{
	"monster": [
		{
			"name": "Adult Sapphire Dragon",
			"source": "SADS",
			"page": 1,
			"size": [
				"H"
			],
			"type": "dragon",
			"alignment": [
				"L",
				"N"
			],
			"ac": [
				{
					"ac": 19,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 207,
				"formula": "18d12 + 60"
			},
			"speed": {
				"walk": 40,
				"climb": 40,
				"fly": 80,
				"burrow": 40
			},
			"str": 23,
			"dex": 16,
			"con": 21,
			"int": 18,
			"wis": 17,
			"cha": 18,
			"save": {
				"dex": "+8",
				"con": "+10",
				"wis": "+8",
				"cha": "+9"
			},
			"skill": {
				"history": "+9",
				"perception": "+13",
				"persuasion": "+14",
				"stealth": "+8"
			},
			"senses": [
				"blindsight 60 ft.",
				"darkvision 120 ft."
			],
			"passive": 23,
			"immune": [
				"thunder"
			],
			"conditionImmune": [
				"frightened"
			],
			"languages": [
				"telepathy 120 ft.",
				"Common",
				"Draconic"
			],
			"cr": "15",
			"spellcasting": [
				{
					"name": "Innate Spellcasting (Psionics)",
					"type": "spellcasting",
					"headerEntries": [
						"L'abilità innata da incantatore del drago è l'Intelligenza (salvataggio incantesimo {@dc 17}). Può lanciare in modo innato i seguenti incantesimi, senza richiedere componenti:"
					],
					"daily": {
						"1e": [
							"{@spell scrying}",
							"{@spell telekinesis}",
							"{@spell teleportation circle}"
						]
					},
					"ability": "int"
				}
			],
			"trait": [
				{
					"name": "Legendary Resistance (2/Day)",
					"entries": [
						"Se il drago fallisce il tiro salvezza, può invece scegliere di riuscirlo."
					]
				},
				{
					"name": "Spider Climb",
					"entries": [
						"Il drago può arrampicarsi su superfici difficili, compresi i soffitti a testa in giù, senza bisogno di effettuare una prova di caratteristica."
					]
				},
				{
					"name": "Tunneler",
					"entries": [
						"Il drago può scavare nella roccia solida alla metà della sua velocità di scavo e può scegliere di lasciare dietro di sé un tunnel del diametro di 3 metri."
					]
				}
			],
			"action": [
				{
					"name": "Multiattack",
					"entries": [
						"Il drago può usare la sua Presenza Terrificante. Quindi effettua due attacchi in mischia, uno con il morso e uno con gli artigli."
					]
				},
				{
					"name": "Bite",
					"entries": [
						"{@atk mw} {@hit 11} per colpire, raggiungere 10 piedi, un bersaglio. {@h}17 ({@damage 2d10 + 6}) danni perforanti più 3 ({@damage 1d6}) danni da tuono."
					]
				},
				{
					"name": "Claws",
					"entries": [
						"{@atk mw} {@hit 11} per colpire, raggiungere 10 piedi, un bersaglio. {@h}19 ({@damage 3d8 + 6}) danni taglienti."
					]
				},
				{
					"name": "Tail",
					"entries": [
						"{@atk mw} {@hit 11} per colpire, raggiungere 10 piedi, un bersaglio. {@h}15 ({@damage 2d8 + 6}) danni contundenti."
					]
				},
				{
					"name": "Frightful Presence",
					"entries": [
						"Ogni creatura a scelta del drago che si trova entro 120 piedi dal drago e che ne è consapevole deve riuscire un tiro salvezza su Saggezza {@dc 17} o diventare {@condition frightened} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, interrompendo l'effetto su se stessa in caso di successo. Se il tiro salvezza di una creatura ha successo o l'effetto termina, la creatura è immune alla Presenza Spaventosa del drago per le successive 24 ore."
					]
				},
				{
					"name": "Debilitating Breath {@recharge 5}",
					"entries": [
						"Il drago emette un suono acuto, quasi impercettibile, in un cono di 18 metri. Ogni creatura in quel cono deve effettuare un tiro salvezza su Costituzione {@dc 18}. Se il tiro salvezza fallisce, la creatura subisce 45 ({@damage 13d6}) danni da tuono e rimane {@condition incapacitated} fino alla fine del suo turno successivo. Se il tiro salvezza riesce, la creatura subisce la metà dei danni e non lo subisce {@condition incapacitated}."
					]
				}
			],
			"legendary": [
				{
					"name": "Tail Attack",
					"entries": [
						"Il drago effettua un attacco con la coda."
					]
				},
				{
					"name": "Telekinetic Fling",
					"entries": [
						"Il drago sceglie un oggetto Piccolo o più piccolo che non venga indossato o trasportato che possa vedere entro 18 metri da esso, e scaglia magicamente l'oggetto contro una creatura che possa vedere entro 18 metri dall'oggetto. Il bersaglio deve riuscire un tiro salvezza su Destrezza {@dc 17} o subire 15 ({@damage 4d6}) danni contundenti."
					]
				},
				{
					"name": "Teleport (Costs 2 Actions)",
					"entries": [
						"Il drago si teletrasporta magicamente in uno spazio non occupato e visibile entro 9 metri da lui."
					]
				}
			],
			"legendaryGroup": {
				"name": "Sapphire Dragon",
				"source": "SADS"
			},
			"variant": [
				{
					"type": "inset",
					"name": "Customizing Dragons",
					"source": "FTD",
					"page": 33,
					"entries": [
						"Puoi personalizzare il blocco delle statistiche di qualsiasi drago per riflettere il carattere unico del drago. Modifiche minori come quelle riportate di seguito sono facili da apportare e non hanno alcun impatto sul grado di sfida del drago.",
						{
							"type": "entries",
							"name": "Languages",
							"entries": [
								"La maggior parte dei draghi preferisce parlare Draconico, ma impara il Comune per trattare con alleati e servitori. Ma data la loro elevata intelligenza e la lunga durata della vita, i draghi possono facilmente apprendere lingue aggiuntive. Puoi aggiungere lingue al blocco delle statistiche di un drago."
							]
						},
						{
							"type": "entries",
							"name": "Skills",
							"entries": [
								"La maggior parte dei draghi è competente nelle abilità {@skill Perception} e {@skill Stealth} e molti draghi hanno competenze aggiuntive nelle abilità. Come con le lingue, puoi personalizzare la lista delle abilità di un drago (anche raddoppiando il suo bonus di competenza con determinate abilità) per riflettere particolari interessi e attività. Puoi anche conferire a un drago le competenze negli strumenti, in particolare se il drago trascorre il tempo in forma umanoide."
							]
						},
						{
							"type": "entries",
							"name": "Spells",
							"entries": [
								"{@note See the \"Variant: Dragons as Innate Spellcasters\" inset(s), below.}"
							]
						},
						{
							"type": "entries",
							"name": "Other Traits and Actions",
							"entries": [
								"Puoi prendere in prestito tratti e azioni da altri mostri per aggiungere un sapore unico a un drago. Considera questi esempi:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Change Shape",
											"entries": [
												"Puoi decidere che un drago acquisisca questa azione in età più giovane del solito, in particolare se desideri includere un drago in forma umanoide nella tua campagna:",
												"Il drago si trasforma magicamente in un umanoide o in una bestia che ha un grado di sfida non superiore al suo, oppure ritorna nella sua vera forma. Ritorna alla sua vera forma se muore. Qualsiasi equipaggiamento che indossa o trasporta viene assorbito o trasportato dalla nuova forma (a scelta del drago).",
												"In una nuova forma, il drago mantiene il suo allineamento, i punti ferita, i Dadi Vita, la capacità di parlare, le competenze, la Resistenza Leggendaria, le azioni nella tana e i punteggi di Intelligenza, Saggezza e Carisma, oltre a questa azione. Le sue statistiche e capacità vengono altrimenti sostituite da quelle della nuova forma, ad eccezione di eventuali privilegi di classe o azioni leggendarie di quella forma."
											]
										},
										{
											"type": "item",
											"name": "Flyby",
											"entries": [
												"Il drago è un agile volatore, veloce nel volare fuori dalla portata dei nemici.",
												"Il drago non provoca un attacco di opportunità quando vola fuori dalla portata del nemico."
											]
										},
										{
											"type": "item",
											"name": "Mimicry",
											"entries": [
												"Impersonare i personaggi o i loro alleati potrebbe essere un trucco divertente per un drago astuto.",
												"Il drago può imitare qualsiasi suono abbia sentito, comprese le voci. Una creatura che sente i suoni può dire che sono imitazioni con una prova riuscita di Saggezza ({@skill Insight} {@dc 12}."
											]
										},
										{
											"type": "item",
											"name": "Rejuvenation",
											"entries": [
												"Potresti decidere che i draghi nella tua campagna, essendo una parte essenziale del Piano Materiale, sono quasi impossibili da distruggere. L'essenza vitale di un drago potrebbe essere preservata nell'uovo da cui è emerso per la prima volta, nel suo tesoro o in una sala cavernosa al centro del mondo, proprio come l'essenza di un lich è nascosta in un filatterio.",
												"Se ha un oggetto che preserva l'essenza, un drago distrutto ottiene un nuovo corpo in {@dice 1d10} giorni, riacquistando tutti i suoi punti ferita e diventando di nuovo attivo. Il nuovo corpo appare entro 1,5 metri dall'oggetto."
											]
										},
										{
											"type": "item",
											"name": "Special Senses",
											"entries": [
												"La maggior parte dei draghi ha {@sense blindsight} e {@sense darkvision}. Potresti aggiornare {@sense blindsight} a {@sense truesight} oppure potresti dare un drago con una velocità di scavatura {@sense tremorsense|MM}."
											]
										},
										{
											"type": "item",
											"name": "Tunneler",
											"entries": [
												"Il drago può scavare nella roccia solida alla metà della sua velocità di scavo e lascia un tunnel nella sua scia."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"dragonAge": "adult",
			"traitTags": [
				"Legendary Resistances",
				"Spider Climb",
				"Tunneler"
			],
			"senseTags": [
				"B",
				"SD"
			],
			"actionTags": [
				"Breath Weapon",
				"Frightful Presence",
				"Multiattack"
			],
			"languageTags": [
				"C",
				"DR",
				"TP"
			],
			"damageTags": [
				"B",
				"P",
				"S",
				"T"
			],
			"spellcastingTags": [
				"I",
				"P"
			],
			"miscTags": [
				"AOE",
				"MW",
				"RCH"
			],
			"conditionInflict": [
				"frightened",
				"incapacitated"
			],
			"conditionInflictLegendary": [
				"charmed"
			],
			"conditionInflictSpell": [
				"restrained"
			],
			"savingThrowForced": [
				"constitution",
				"dexterity",
				"wisdom"
			],
			"savingThrowForcedLegendary": [
				"wisdom"
			],
			"savingThrowForcedSpell": [
				"wisdom"
			],
			"hasToken": true,
			"hasFluff": true,
			"hasFluffImages": true
		}
	]
}