{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Angel",
			"source": "PSK",
			"entries": [
				"Gli angeli sono esseri misteriosi e distaccati raramente intravisti dagli occhi mortali. Sono le incarnazioni viventi del mana bianco e incarnano le sue tendenze intrinseche verso l'ordine e l'armonia. Alcuni inventori vedono gli angeli nel contesto del Ciclo dell'Etere come espressione di un Grande Disegno. Data l'ispirazione divina e uno stadio di innovazione assolutamente perfetto, il risultato costruito è un angelo: un'invenzione vivente. Le loro maschere, copricapi e armature conferiscono loro un aspetto quasi meccanico, ma sono esseri viventi con la pelle dai colori vivaci quasi interamente nascosta sotto l'armatura e le vesti decorative. A causa della loro perfezione, si ritiene che gli angeli siano immuni alle fasi finali del Ciclo dell'Etere, che implicherebbero la loro distruzione.",
				"La gente di Kaladesh non adora gli angeli né implora il loro intervento negli affari mortali, e tali preghiere rimarrebbero comunque inascoltate. Gli angeli solitari interagiscono tra loro solo in rituali formali e sfumati, i cui significati sono oscuri. Ma si ritiene che la vista di un angelo sia di buon auspicio e, in particolare, si ritiene che presagisca il successo con l'invenzione.",
				"Usa le statistiche di a {@creature deva|MM} per un angelo su Kaladesh. Alcuni angeli (come quello mostrato su {@link Angel of Invention card|https://gatherer.wizards.com/pages/card/Details.aspx?multiverseid=547813}) brandiscono quattro spade con le loro quattro braccia. Quando un angelo di questo tipo utilizza l'azione Multiattacco, effettua quattro attacchi anziché due. Tuttavia, le sue armi infliggono solo un danno radiante extra {@damage 1d10} dal tratto Armi Angeliche, in modo che ogni attacco con la spada infligga 7 ({@damage 1d6 + 4}) danni taglienti più 5 ({@damage 1d10}) danni radianti in caso di colpo."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Angel.webp"
					},
					"title": "Exquisite Archangel",
					"credit": "Brad Rigney"
				}
			]
		},
		{
			"name": "Artifact Creatures",
			"source": "PSK",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Artifact Creatures",
							"entries": [
								"Molti dei prodotti delle menti più creative di Kaladesh sono strumenti pensati per essere branditi, pilotati o utilizzati in altro modo da altre persone. Ma il coronamento dell'arte dell'artigiano è l'imitazione della vita stessa, creando creature artificiali con la capacità di muoversi, agire e persino prendere decisioni in modo indipendente, secondo una serie completa di istruzioni.",
								"Ghirapur è piena di creature artefatto di questo tipo: dispositivi di corriere che sfrecciano per le strade di Bomat, totteri che svolazzano da un nido all'altro e addetti all'assemblaggio che creano altri artefatti in fonderie affollate. Queste creature sono tanto diverse nelle loro forme e nell'aspetto quanto lo sono nei loro scopi, ma possono essere raggruppate in quattro categorie: costrutti, servocomandi, totteri e creature viventi."
							]
						}
					]
				}
			]
		},
		{
			"name": "Construct (Animated Armor)",
			"source": "PSK",
			"_copy": {
				"name": "Artifact Creatures",
				"source": "PSK",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Il termine \"costrutto\" comprende un'enorme varietà di creature artefatto. Alcuni sono automi progettati per la battaglia, il più delle volte per combattersi tra loro nelle arene, ma anche in combattimenti reali. Molti di questi costrutti da battaglia sono specializzati nella difesa, a volte portano scudi per proteggere i loro creatori o semplicemente scortano le loro creature come cani da guardia.",
								"Molti costrutti sono destinati all'uso in fonderie e officine, per assistere gli inventori o eseguire compiti ripetitivi. Un simile costrutto potrebbe trovare e consegnare uno strumento specifico richiesto dal suo inventore, o eseguire la manutenzione ordinaria in parti di una fonderia difficili o pericolose da raggiungere.",
								"Altri costrutti sono stati progettati per trasportare messaggi o pacchi, per caricare e scaricare merci da chiatte e dirigibili, per setacciare le fogne alla ricerca di materiali recuperabili e persino, durante il culmine della Rivolta dell'Etere, per scansionare folle di persone alla ricerca di rinnegati e fuggitivi conosciuti, riconoscendo i loro lineamenti facciali.",
								"Quasi tutte le creature in {@book Monster Manual|MM} con il tipo costrutto potrebbero essere usate come costrutto su Kaladesh, inclusi {@creature animated armor}, {@creature helmed horror|MM|helmed horrors}, {@creature shield guardian|MM|shield guardians} e {@creature monodrone|MM|modrons}."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Construct.webp"
					},
					"title": "Prizefighter Construct",
					"credit": "Daniel Ljunggren"
				}
			]
		},
		{
			"name": "Construct (Helmed Horror)",
			"source": "PSK",
			"_copy": {
				"name": "Construct (Animated Armor)",
				"source": "PSK"
			}
		},
		{
			"name": "Construct (Modron)",
			"source": "PSK",
			"_copy": {
				"name": "Construct (Animated Armor)",
				"source": "PSK"
			}
		},
		{
			"name": "Construct (Shield Guardian)",
			"source": "PSK",
			"_copy": {
				"name": "Construct (Animated Armor)",
				"source": "PSK"
			}
		},
		{
			"name": "Demon",
			"source": "PSK",
			"entries": [
				"I demoni sono creature artificiali, costruite con cura e imbevute di etere secondo uno schema chiamato Schema Oscuro. Ignoti artefici dell'antico passato hanno ideato questo progetto, forse nel tentativo di imitare gli angeli o forse di replicare i demoni nativi che da allora sono stati cacciati fino all'estinzione. Proprio come gli angeli incarnano il mana bianco e la fase di costruzione del Ciclo dell'etere, i demoni sono voraci incarnazioni del mana nero che si nutrono di etere. Assaltano i mercati notturni, saccheggiano i dirigibili e irrompono negli impianti di raffinazione alla ricerca di etere per placare la loro sete, causando quanta più distruzione possibile nel processo. Possono quindi essere immaginati come l'incarnazione della fase di recupero del Ciclo dell'Etere.",
				"Gli Artefici eseguono il Progetto Oscuro solo in grande disperazione, spesso nel tentativo di ottenere potere o vendetta contro i propri nemici. La potenza distruttiva dei demoni, però, è difficile da controllare, e queste creature non hanno particolare riguardo o gratitudine verso i loro creatori. Molto spesso, anche un inventore che esegue i passaggi necessari per creare un demone con la massima cura subisce lo stesso triste destino di tutte le altre vittime.",
				"I demoni assomigliano agli angeli a livello superficiale, indossano maschere e copricapi decorati e spesso armati. L'etere che un demone consuma segna la sua pelle con spirali di colore rosso fuoco, viola intenso o giallo bruciante.",
				"Le statistiche di un {@creature erinyes|MM} funzionano bene per i demoni di Kaladesh, ma le loro armi infliggono danni necrotici extra anziché danni da veleno extra."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Demon.webp"
					},
					"title": "Demon of Dark Schemes",
					"credit": "Daarken"
				}
			]
		},
		{
			"name": "Dragon",
			"source": "PSK",
			"entries": [
				"I draghi sono i principali predatori dei cieli. Di solito si trovano nelle aree rurali, evitando le folle di aeronavi e totteri che si trovano sopra le città di Kaladesh. Le loro prede preferite sono le balene del cielo che vagano nell'eteresfera, ma cacciano anche leviatani, wurm, idre, draghi, giganti e aeronavi.",
				"I draghi solitamente cacciano appollaiandosi su un promontorio o sulla cima di una collina, rimanendo perfettamente immobili mentre aspettano che la preda venga alla vista. Con un solo schiocco delle sue potenti ali, un drago può lanciarsi in aria alla velocità della luce, scagliandosi verso il suo bersaglio come una freccia mortale.",
				"I draghi assomigliano a un incrocio tra una lucertola e una tigre, con potenti corpi felini ricoperti di pelliccia a strisce, teste di rettili coronate da lunghe corna ed enormi ali coriacee che li spingono attraverso il cielo a una velocità incredibile. I loro petti sono decorati con motivi elaborati che ricordano la filigrana fine.",
				"Le statistiche {@creature adult red dragon|MM|red dragon} funzionano bene per i draghi di Kaladesh, anche se raramente i draghi raggiungono l'età antica su quel piano. Possono emettere grandi esplosioni di fiamme, ma il metodo di attacco preferito da un drago è tenere la fiamma in bocca mentre attacca. Questo conta come l'uso dell'arma a soffio del drago, ma il drago effettua uno speciale attacco con il morso. In caso di colpo, l'attacco con il morso infligge i normali danni perforanti più i danni da fuoco dell'arma a soffio del drago, senza tiro salvezza."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Dragon.webp"
					},
					"title": "Skyship Stalker",
					"credit": "Tyler Jacobson"
				}
			]
		},
		{
			"name": "Drake (Large)",
			"source": "PSK",
			"_copy": {
				"name": "Drake (Small)",
				"source": "PSK"
			}
		},
		{
			"name": "Drake (Small)",
			"source": "PSK",
			"entries": [
				"I draghi sono predatori ombrosi e opportunisti che cacciano nei cieli di Kaladesh in unità chiamate giunchi, composte da una dozzina di draghi. Anche se predano principalmente uccelli, possono anche essere visti aggrappati alle pelli di leviatani e balene, mentre raccolgono sanguisughe alate e altri parassiti e spazzini che si attaccano alle enormi bestie del cielo. Di tanto in tanto, uno stormo di draghi si abbatte su un branco di capre di montagna o su altra selvaggina trovata ad alta quota.",
				"I draghi hanno corpi da rettili e grandi ali coriacee. Usano gli artigli affilati sulle zampe per aggrapparsi a dirupi rocciosi, balene o leviatani, nonché per afferrare e dilaniare prede più grandi. I Drake sono altamente territoriali e sono noti per attaccare di tanto in tanto i dirigibili. Un drago è abbastanza intelligente da riconoscere specifiche aeronavi che hanno ucciso altri membri della sua corsa, e le molestie da parte dei draghi spesso costringono tali navi a trovare nuove rotte per evitare il territorio della corsa.",
				"Un {@creature pteranodon|MM} può rappresentare un drago più piccolo, mentre uno più grande è più simile a un {@creature giant eagle|MM}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Drake.webp"
					},
					"title": "Take Down",
					"credit": "Izzy"
				}
			]
		},
		{
			"name": "Giant",
			"source": "PSK",
			"entries": [
				"Alti da sei a nove metri, i giganti sono imponenti creature bipedi che seguono il flusso dell'etere lungo le rotte migratorie regolari. Una volta che iniziano a muoversi, acquisiscono slancio e una determinazione che li rende quasi impossibili da fermare. Qualunque cosa sul loro cammino, che si tratti di un edificio o di una forza di soldati, viene schiacciata senza pensarci.",
				"I giganti mangiano qualunque cosa incontrino nel corso delle loro migrazioni, incluse molte altre creature attratte dal flusso dell'etere. Sono esseri di puro istinto aggressivo, ma senza un accenno di malizia. Con ogni probabilità, i giganti non sono abbastanza intelligenti da augurare del male a qualcuno o a qualcosa. Tuttavia, la combinazione delle loro migrazioni regolari e del loro puro potere distruttivo rende queste creature una minaccia.",
				"Qualsiasi struttura costruita lungo uno dei loro percorsi migratori verrà sicuramente distrutta a meno che non vengano adottate soluzioni speciali. La zona della Passeggiata dei Giganti a Ghirapur è stata progettata dagli ingegneri e dagli edili della città per includere tali sistemazioni, tra cui piattaforme rotanti, ponti mobili e chiuse di canali regolabili che forniscono ai giganti un percorso chiaro e facile durante la loro migrazione semestrale attraverso la città.",
				"Le statistiche {@creature stone giant|MM} nel Manuale dei Mostri funzionano bene per i giganti di Kaladesh."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Giant.webp"
					},
					"title": "Enraged Giant",
					"credit": "Anthony Palumbo"
				}
			]
		},
		{
			"name": "Gremlin",
			"source": "PSK",
			"entries": [
				"I Gremlin sono tenaci spazzini con un appetito insaziabile per l'etere. Sono attratti da luoghi con abbondanti scorte di etere, inclusi laboratori e officine, dove possono distruggere mesi di attento lavoro in poche ore. Una piccola infestazione di gremlin può facilmente porre fine alla carriera di un inventore e, se in numero sufficiente, queste creature potrebbero annientare l'infrastruttura eterica di una città come Ghirapur. Sebbene il Consolato abbia programmi estesi per prevenire e controllare le infestazioni di gremlin, spesso sembra che la Città delle Meraviglie sia solo a un gremlin di distanza da un blackout su larga scala e dalla chiusura completa.",
				"I gremlin sono piccole creature glabre con sei zampe e muso lungo. Ogni gamba è dotata di artigli duri e densi, perfetti per tagliare e sminuzzare la roccia e il legno in ambienti naturali, così come il metallo e i macchinari nelle aree più urbane. I gremlins possono anche usare i loro artigli per arrampicarsi, per allargare buchi e tunnel e per trascinarsi attraverso spazi angusti."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Gremlin.webp"
					},
					"title": "Brazen Scourge",
					"credit": "Kev Walker"
				}
			]
		},
		{
			"name": "Hellion (Huge)",
			"source": "PSK",
			"_copy": {
				"name": "Hellion (Large)",
				"source": "PSK"
			}
		},
		{
			"name": "Hellion (Large)",
			"source": "PSK",
			"entries": [
				"Gli Hellions appaiono simili ai wurm, sebbene le due creature non siano imparentate. Un hellion ha un corpo lungo e segmentato come quello di un millepiedi, con innumerevoli zampe corte che lo spingono sopra o sotto terra. Le sue enormi fauci dentate sono circondate da sei a dodici lunghe appendici simili a dita artigliate, che usa per afferrare e attirare la preda alla bocca. Gli Hellions si trovano nelle zone montuose, dove emergono dal terreno roccioso per tendere un'imboscata alla loro preda.",
				"Le statistiche {@creature remorhaz} in {@book Monster Manual|MM} funzionano bene per infernali di diverse dimensioni."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Hellion.webp"
					},
					"title": "Lathnu Hellion",
					"credit": "Lars Grant-West"
				}
			]
		},
		{
			"name": "Hydra",
			"source": "PSK",
			"entries": [
				"Le idre sono lucertole giganti che ricordano le iguane, con teste multiple poste su lunghi colli simili a serpenti. L'etere traccia motivi a spirale attraverso le loro scaglie, modella le creste che scendono lungo il collo e la coda e brilla di blu nella pelle sotto il mento. La maggior parte delle idre ha cinque o sei teste, ma nelle profonde foreste lontane da Ghirapur sono state avvistate piccole idre con anche solo tre teste, così come esemplari enormi con otto o più.",
				"Le idre sono feroci predatori, prediligono le prede che hanno assorbito grandi quantità di etere dall'ambiente. Questo gusto per l'etere li porta anche a divorare macchine alimentate dall'etere ogni volta che incontrano tali dispositivi, dai totteri agli automi. Nelle remote terre selvagge vicino a Peema, dove abbondano le idre, tali scontri sono raramente un problema. Ma nel raro caso in cui un'idra si avvicini troppo alla civiltà, o addirittura vaghi in una delle cinture verdi di Ghirapur, può causare una distruzione diffusa nella sua caccia all'etere.",
				"Utilizza le statistiche {@creature hydra} in {@book Monster Manual|MM}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Hydra.webp"
					},
					"title": "Bristling Hydra",
					"credit": "Chris Rahn"
				}
			]
		},
		{
			"name": "Lifecraft Elephant",
			"source": "PSK",
			"entries": [
				"Molti inventori, in particolare gli elfi, ma anche i membri delle altre razze, considerano la natura il più grande artefice e si sforzano di imitarla il più fedelmente possibile. I Greenwheel Lifecrafters sono una società di inventori dedita a questo tipo di lavoro e sono responsabili di aver coniato il termine \"lifecrafting\" per descriverlo. Le creature Lifecraft sono automi che imitano le forme degli animali naturali con dettagli intricati. Più che a fini puramente artistici, queste creature spesso servono a scopi pratici, proprio come farebbero gli animali domestici. Un elefante lifecraft che trasporta un carro o trasporta passeggeri per le strade di Ghirapur è altrettanto efficace in questo lavoro di un elefante naturale, ma non può essere spaventato e non lascia rifiuti disordinati sul suo cammino.",
				"Il lavoro degli elfi lifecrafters è particolarmente notevole. Come la maggior parte delle invenzioni degli elfi, incorpora legno vivo e fogliame nel suo design, creando sorprendenti ibridi di vita vegetale e forma animale uniti in un perfetto insieme estetico.",
				"Gli inventori possono creare versioni viventi praticamente di qualsiasi creatura. Il tipo di una creatura vitale cambia in costrutto e ottiene l'immunità ai danni da veleno e alle condizioni {@condition charmed} e {@condition poisoned}. Le sue altre statistiche sono generalmente invariate."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Lifecraft.webp"
					},
					"credit": "Adam Paquette"
				}
			]
		},
		{
			"name": "Servo",
			"source": "PSK",
			"_copy": {
				"name": "Artifact Creatures",
				"source": "PSK",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"I servi sono piccoli costrutti che funzionano come assistenti personali. Sono spesso visti appollaiati sulle spalle dei loro inventori, fungendo sia da dichiarazione di moda che da utile mano in più. I servi sono abbastanza piccoli da poter essere afferrati con una mano, con minuscoli ingranaggi che forniscono una forza motrice impressionante da una piccola riserva di etere. Raramente si allontanano dai loro padroni inventori, ma possono essere inviati per portare messaggi o svolgere compiti simili.",
								"Un servo può fungere da famiglio per un personaggio con il talento {@feat Servo Crafting|PSK} (vedi \"{@book Inventing Options|PS-K|1|Inventing Options}\"), utilizzando le statistiche seguenti."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Servo.webp"
					},
					"title": "Servo",
					"credit": "Igor Kieryluk"
				}
			]
		},
		{
			"name": "Sky Leviathan",
			"source": "PSK",
			"entries": [
				"L'eteresfera ospita il proprio ecosistema. Piccoli organismi fluttuano nelle correnti eteriche, traendone tutta la loro energia e servendo da cibo per le creature più grandi. I Leviatani (simili nella forma a enormi anguille) e le balene volanti filtrano questi organismi dall'aria mentre nuotano nell'eteresfera. Le balene, di regola, non sono ostili per natura, anche se possono provocare scintille devastanti o tempeste distruttive mentre si muovono attraverso i flussi di etere. Ma i leviatani sono perennemente affamati e si nutrono di draghi e aeronavi con la stessa facilità con cui fanno con creature più piccole. Insieme ai draghi, i leviatani sono la ragione principale per cui le aeronavi per l'estrazione dell'etere trasportano enormi arpioni.",
				"Un leviatano del cielo è simile a un {@creature purple worm|MM} nella sua propensione a ingoiare la preda intera, ma è privo del pungiglione velenoso del verme ed è quindi significativamente meno pericoloso. Utilizza le statistiche presentate qui.",
				"Le balene del cielo sono generalmente docili filtratori che evitano il confronto con dirigibili e predatori volanti quando possibile. Usa le statistiche per un {@creature giant crocodile|MM}, ma sostituisci il suo attacco con il morso con un attacco con la paletta identico al suo attacco con la coda. Una balena celeste ha una velocità di volo di 50 piedi e può restare librata."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Sky Leviathan.webp"
					},
					"title": "Aethersquall Ancient",
					"credit": "Sam Burley"
				}
			]
		},
		{
			"name": "Sky Whale",
			"source": "PSK",
			"_copy": {
				"name": "Sky Leviathan",
				"source": "PSK"
			}
		},
		{
			"name": "Thopter (Bat)",
			"source": "PSK",
			"_copy": {
				"name": "Artifact Creatures",
				"source": "PSK",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"I totteri sono piccoli automi che volano utilizzando una combinazione di rotori vorticosi e ali di tessuto teso. Sono onnipresenti a Ghirapur e in altri insediamenti, dove trasportano messaggi come piccioni viaggiatori, danno la caccia ai gremlin come falchi ammaestrati, gareggiano tra loro in competizioni amichevoli e meno amichevoli e fungono da dispositivi di visione remota per le autorità del consolato e i signori del crimine. I totteri variano dalle dimensioni dei piccioni a quelle delle aquile, con ingranaggi estremamente intricati solitamente parzialmente visibili sotto sfere di vetro e filigrana.",
								"Diversi tipi di totteri potrebbero essere rappresentati dalle statistiche per a {@creature bat}, {@creature blood hawk}, {@creature eagle}, {@creature hawk}, {@creature owl}, {@creature pseudodragon}, {@creature raven} o {@creature vulture} da {@book Monster Manual|MM}. Tutti i totteri hanno il tipo costrutto, l'immunità ai danni da veleno e l'immunità alle condizioni {@condition charmed} e {@condition poisoned}."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Thopter.webp"
					},
					"title": "Dukhara Peafowl",
					"credit": "Craig J Spearing"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Thopter2.webp"
					},
					"title": "Thopter",
					"credit": "Svetlin Velinov"
				}
			]
		},
		{
			"name": "Thopter (Blood Hawk)",
			"source": "PSK",
			"_copy": {
				"name": "Thopter (Bat)",
				"source": "PSK"
			}
		},
		{
			"name": "Thopter (Eagle)",
			"source": "PSK",
			"_copy": {
				"name": "Thopter (Bat)",
				"source": "PSK"
			}
		},
		{
			"name": "Thopter (Hawk)",
			"source": "PSK",
			"_copy": {
				"name": "Thopter (Bat)",
				"source": "PSK"
			}
		},
		{
			"name": "Thopter (Owl)",
			"source": "PSK",
			"_copy": {
				"name": "Thopter (Bat)",
				"source": "PSK"
			}
		},
		{
			"name": "Thopter (Pseudodragon)",
			"source": "PSK",
			"_copy": {
				"name": "Thopter (Bat)",
				"source": "PSK"
			}
		},
		{
			"name": "Thopter (Raven)",
			"source": "PSK",
			"_copy": {
				"name": "Thopter (Bat)",
				"source": "PSK"
			}
		},
		{
			"name": "Thopter (Vulture)",
			"source": "PSK",
			"_copy": {
				"name": "Thopter (Bat)",
				"source": "PSK"
			}
		},
		{
			"name": "Wurm",
			"source": "PSK",
			"entries": [
				"I wurm sono enormi creature senza gambe che si rintanano sotto le foreste, le montagne e le pianure di Kaladesh e che possono superare i cinquanta piedi di lunghezza quando sono completamente cresciuti. Un wurm divora tutto ciò che incontra sul suo cammino (flora, fauna e oggetti inanimati) con fauci spalancate contenenti molteplici anelli di denti affilati e piastre stridenti. Si dice che almeno un wurm abbia scavato tunnel sotto il grande e lussureggiante parco di Ghirapur chiamato Cowl, il che spiega almeno alcune delle misteriose sparizioni lì.",
				"Sia le scaglie colorate della pelle di un wurm che i disegni tortuosi dei suoi tunnel imitano il flusso dell'etere attraverso il cielo. Alcuni elfi veggenti dell'etere credono che questi tunnel rivelino una profonda connessione tra wurm ed etere, ed esplorano le tane dei wurm nella speranza di sviluppare una connessione simile. Si dice che un wurm non torni mai indietro lungo il proprio percorso, quindi seguire quei percorsi è meno pericoloso di quanto possa sembrare. Tuttavia, l'esistenza di un singolo wurm in un'area suggerisce che altri potrebbero trovarsi nelle vicinanze, e i tunnel dei wurm si incrociano tra loro, quindi non tutti questi coraggiosi veggenti dell'etere ritornano. Si dice che coloro che lo fanno acquisiscono intuizioni che trovano difficile esprimere agli altri.",
				"Il {@creature purple worm|MM} nel {@book Monster Manual|MM} funziona bene come rappresentazione dei wurm di Kaladesh."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSK/Wurm.webp"
					},
					"title": "Cowl Prowler",
					"credit": "Tomasz Jedruszek"
				}
			]
		}
	]
}