{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Abigor",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Abigor.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Abigoralt.webp"
					}
				}
			]
		},
		{
			"name": "Aeshma",
			"source": "CoA",
			"entries": [
				"Aeshma è un tiefling nato in una famiglia ricca e benestante con legami con famiglie potenti della città di Waterdeep. Aeshma ha imparato che tutto nella vita diventa facile, gratuito e senza conseguenze. Aeshma non conosce alcun mestiere e non è maestro di alcuno. Ha fallito cerimoniosamente negli studi di magia, nelle innumerevoli scuole di bardi, negli studi ecclesiastici e nell'addestramento militare. Aeshma eccelle in una cosa: convincere e manipolare gli altri a giocare d'azzardo. In realtà non gli interessa la posta in gioco o il risultato di una scommessa, piuttosto si diverte con la costernazione degli altri. Aeshma è una giocatrice d'azzardo cronica che spinge sempre la posta in gioco al limite.",
				"Aeshma si accontentava di una vita incentrata sul piacere e senza responsabilità, ma la sua eredità infernale lo ha intrappolato in qualcosa che non si sarebbe mai potuto aspettare. È l'anima che gli Halruaan chiamano il Distruttore (Aeshma non sa di essere lui il Distruttore). Asmodeus ha dei piani per Aeshma e lo ha fatto rapire da uno dei suoi arcidiavoli, Abigor."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Aeshma.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Affliction Devil (Kocrachon)",
			"source": "CoA",
			"entries": [
				"Maestri della tortura e del dolore, i kocrachon sono alcuni dei diavoli minori più rispettati nei Nove Inferni. Ciascuno è spinto a distruggere il maggior numero di creature durante la loro vita: più grandi e pericolose sono le loro cariche, meglio è. I kocrachon più efficaci studiano sotto la guida di altri torturatori, o nelle scuole infernali, per comprendere al meglio la fisiologia di ogni vittima che incontrano. Forse a causa della loro natura di torturatori clandestini, i kocrachon aborriscono il conflitto diretto e scelgono invece di fuggire se ne hanno la possibilità.",
				{
					"type": "entries",
					"name": "Devils with Purpose",
					"page": 236,
					"entries": [
						"Sono simili a insetti e hanno un carapace dai colori vivaci, con ali retrattili, braccia e gambe multiple e mani a tenaglia. Anche le loro teste appaiono stranamente insettoidi, spesso con proboscidi multiple, occhi e occhi finti e antenne ondeggianti. Kocrachon inietta un veleno letale nelle vittime e, se acquisiscono le informazioni di cui hanno bisogno, possono curare il veleno."
					]
				},
				{
					"type": "entries",
					"name": "Flame and Ice",
					"page": 236,
					"entries": [
						"Sebbene si sentano a proprio agio nel fuoco dei Nove Inferi come qualsiasi altro diavolo, a differenza di molti altri loro pari, i kocrachon sono anche resistenti al freddo. Ciò li rende utili in Stygia e Cania, dove vengono spesso impiegati dagli arcidiavoli di quegli strati per estorcere informazioni agli avversari recalcitranti. La loro affinità con il freddo fornisce ai kocrachon anche altre vie di tortura più interessanti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Affliction Devil (Kocrachon).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Anagwendol",
			"source": "CoA",
			"entries": [
				"Feroce guerriero dei Cieli, la carriera di Anagwendol è una scia di Demoni uccisi. Non ha mai abbandonato la lotta contro il male e, sebbene abbia subito innumerevoli ferite nella mischia, non ha mai perso. E ora è nei Nove Inferni.",
				"Deve la sua prigionia a un difetto fin troppo comune tra gli angeli. Tra tutti i peccati, devono guardarsi dall'orgoglio. Sapere che sei lo strumento stesso del divino e esserti fatto strada attraverso il coraggio inferiore di migliaia di combattenti infernali, rende difficile mantenere l'umiltà. Questo orgoglio la condusse in una trappola e non fu in grado di lasciare il quarto strato: Flegeto.",
				"La mente dietro l'intrappolamento di Anagwendol era l'arcidiavolo Kordichai, il cui interesse principale è una grande riserva di caccia di feroci mostri Elementali a Phlegethos. Kordichai, un vecchio astuto cacciatore, è riuscito ad attirarla nella sua riserva, e lì lei rimane, prigioniera in un fiammeggiante labirinto di pietra. Di tanto in tanto Kordichai manda gruppi di diavoli (soprattutto subalterni che lo hanno deluso) a darle la caccia, e si diverte a guardare i loro fallimenti.",
				"Anagwendol non è più l'angelo di una volta. Sebbene la guerriera interiore del divino rimanga, la sua connessione con l'ambiente circostante è distorta da una maledizione infernale, così lei crede di combattere per sempre uno sciame infinito di nemici. Tutto ciò che incontra viene percepito come un diavolo ripugnante, adatto solo ad essere abbattuto.",
				"Questa costante guerra di un solo angelo contro l'Inferno sta gradualmente prendendo il sopravvento. Anagwendol sta crescendo per vivere per questo. La ferocia di spargere sangue infernale sta diventando per lei un fine in sé, piuttosto che uno sfortunato ma necessario mezzo per raggiungere la virtù."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Anagwendol.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Asmodeus",
			"source": "CoA",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Voi mortali dovreste essere orgogliosi di come riuscite a trasformare qualsiasi paradiso in un inferno."
					],
					"by": "Asmodeus"
				},
				"Vari miti affermano che Asmodeus esiste fin dall'alba dei tempi. Forse il più intrigante tra i miti è il Serpente della Legge. In esso, Asmodeus fu inizialmente chiamato Ahriman e, insieme al suo rivale Jazirian, creò i regni esterni. Il loro conflitto portò entrambe le divinità a essere gravemente ferite e Asmodeus perse lo scambio atterrando nei Nove Inferni. Qui usò i suoi alleati e la propria forza per bandire i precedenti abitanti e diventare ciò che rimane oggi: il Signore Supremo dei Nove Inferni.",
				"Sin dal suo tempo come sovrano, Asmodeus ha visto molti sconvolgimenti: un processo da parte degli dei, la Guerra del Sangue e la Resa dei conti. Nonostante i molti tentativi di spodestarlo, Asmodeus non ha mai lasciato il suo trono e nessuno si è nemmeno avvicinato. Ad aiutare a consolidare il suo potere ci sono gli Otto Oscuri, un gruppo di diavoli della fossa giurati di assoluta lealtà che governano i suoi eserciti.",
				"Coloro che conoscono Asmodeus lo descrivono come arrogante, estremamente intelligente, strategico e onorevole. Quando possibile, segue le leggi e i regolamenti (da lui stesso creati) e raramente perde la pazienza. Alcuni dei suoi complotti hanno impiegato migliaia di anni per realizzarsi, mentre innumerevoli altri continuano ancora oggi. Se la sua personalità sia genuina o semplicemente un altro strumento nei suoi piani, solo Asmodeus lo sa.",
				"Molti gruppi giurano fedeltà ad Asmodeus ed, essendo il sovrano dei Nove Inferni, ha una grande quantità di seguaci e adoratori. Il suo obiettivo più grande, in gran parte sconosciuto ai mortali, è l'opposto: incoraggiare del tutto l'incredulità nelle divinità. Secondo la leggenda, invece di andare dal dio che rifiutano il culto, gli atei vanno direttamente ai Nove Inferni. Asmodeus si nutre di queste anime, che gli danno il nutrimento necessario per leccarsi le ferite. A tal fine, i fedeli e i culti dedicati ad Asmodeo sperimentano frequentemente fluttuazioni nella presenza, nel tentativo di spingerli all’incredulità.",
				"Alcuni sostengono che la sua vera forma sia quella di un serpente colossale, con ferite aperte e una coda mancante. Tuttavia, nessuna creatura vivente ha visto il vero Asmodeus. Preferisce fare affari utilizzando uno dei suoi dieci avatar, ognuno dei quali è un perfetto gentiluomo e per di più bello. Possono essere identificati dalla Verga di Rubino che portano ciascuno, un'icona rappresentativa dello stesso Signore Oscuro.",
				{
					"type": "entries",
					"name": "Asmodeus's Lair",
					"page": 216,
					"entries": [
						"Il signore dei Nove Inferi fa la sua tana nella sua cittadella di Malsheem. All'interno dei suoi confini indugiano milioni di diavoli e tutti sono soggetti alla volontà e ai capricci di Asmodeus."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Asmodeus.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Avatar of Baalzebul",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Avatar of Baalzebul.webp"
					},
					"credit": "Sergey Musin"
				}
			]
		},
		{
			"name": "Ayperobo Swarm",
			"source": "CoA",
			"entries": [
				"Un singolo ayperobo è praticamente innocuo e spesso viene mangiato dai diavoli più grandi come una prelibatezza. Riconoscendo la loro debolezza, gli ayperobo si riuniscono e creano colonie che comunicano usando la telepatia. Questi sciami sono molto più forti, capaci di resistere anche contro alcuni dei diavoli più grandi.",
				{
					"type": "entries",
					"name": "Something to Prove",
					"page": 238,
					"entries": [
						"La loro perfetta comunicazione e forza collettiva, insieme alla loro capacità di volo, consentono agli ayperobo di completare facilmente compiti con cui lottano i diavoli più grandi. Sono felici di farlo, poiché il loro obiettivo è dimostrare il loro valore e, quando possibile, vendicarsi per il trattamento abusivo subito da parte di diavoli più grandi."
					]
				},
				{
					"type": "entries",
					"name": "Small but Deadly",
					"page": 238,
					"entries": [
						"Ogni membro dello sciame appare come un essere piccolo e diabolico, con teste sovradimensionate e ali da passero. I loro denti sono affilati come rasoi e, quando lavorano insieme in uno sciame, possono divorare un umanoide in pochi secondi. Mentre sciamano, gli ayperobo appaiono come una fitta nuvola di zanzare o una nuvola di sangue e sono noti per nascondersi tra questi fenomeni. Alcuni sciami hanno il potere di controllare un \"ospite\" scavando sotto la sua pelle e manipolandolo dall'interno: questi ospiti possono anche essere altri diavoli."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Ayperobo Swarm.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Baalzebul",
			"source": "CoA",
			"entries": [
				"Baalzebul, è un arcidiavolo e signore di Maladomini, il settimo strato dei Nove Inferni. È conosciuto sia come il Signore delle bugie che come il Signore delle mosche perché la sua fitta rete di intrighi intrappola anche la mosca più piccola. Negli ultimi secoli è stato maledetto con una nuova forma orribile da Asmodeus. Questa forma gli è valsa un nuovo titolo: L'Arciduca Slug.",
				"Baalzebul era originariamente conosciuto come Triel, uno degli angeli più potenti e belli che si possano trovare in Celestia. Gli atti egoistici di Triel nel nome del raggiungimento della sua perfezione portarono alla sua corruzione e all'esilio da Celestia. Dopo la sua caduta, Asmodeus, forse per un persistente senso di simpatia, promosse rapidamente Baalzebul ai ranghi della nobiltà diabolica. La spietata brama di potere di Baalzebul gli fu utile e in breve tempo non solo spodestò l'antico e originale Signore di Maladomini, ma riuscì a diventare l'unico arcidiavolo a governare due strati dei Nove Inferni, sebbene governasse Malbolge attraverso il diavolo Moloch.",
				"Tuttavia, l'orgoglio di Baalzebul continuò a essere la sua rovina. Quando tentò di prendere il trono di Asmodeus, i suoi piani furono scoperti e sventati.",
				"Asmodeus inflisse una serie di bizzarre punizioni a Baalzebul. È stato maledetto per apparire come una lumaca per un anno per ogni bugia che aveva detto a un diavolo, e qualsiasi accordo che avesse stretto con un mortale si sarebbe rivelato un disastro per il partecipante. Il suo castello fu trasformato in escrementi e pieno di sporcizia e il suo dominio su Malbolge gli fu privato.",
				"Nonostante le sue punizioni, Baalzebul è ancora pericolosamente astuto e carismatico. Anche se intrappolato sotto forma di lumaca, rimase il Signore delle Bugie, il cui inganno veniva realizzato con facilità. Ognuna delle sue bugie viene raccontata con uno scopo specifico in mente, e solo gli altri diavoli sono al sicuro dalle sue bugie.",
				{
					"type": "inset",
					"name": "Baalzebul's Two Forms",
					"page": 218,
					"entries": [
						"Quando si ha a che fare con nemici o sfortunati subordinati, Baalzebul si manifesta generalmente come una potente creatura alata. Tuttavia, è più probabile che i personaggi incontrino questo arcidiavolo nella sua forma di lumaca dopo che è incorso nuovamente nell'ira di Asmodeus. Il blocco delle statistiche di accompagnamento funziona per entrambe le forme, tranne per il fatto che il movimento di Baalzebul nella sua forma di lumaca è sostituito con: 20 piedi, scavare 20 piedi, scalare 20 piedi."
					]
				},
				{
					"type": "entries",
					"name": "Baalzebul's Lair",
					"page": 219,
					"entries": [
						"La tana di Baalzebul risiede nella città più recente che ha costruito."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Baalzebul.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Barachiel",
			"source": "CoA",
			"entries": [
				"Barachiel è un aasimar nato nella città di Elturel; un bastione di giustizia e simbolo del bene nei Forgotten Realms. Sua madre era l'angelo Zariel, patrono di Elturel. Barachiel è cresciuto fino a diventare un Hellrider, i guerrieri sacri che difendono la città di Elturel. Tuttavia, rinunciò alla sua libertà per diventare un agente di Mount Celestia in modo da poter provare a salvare sua madre. Zariel era stato sedotto e corrotto da Asmodeus. Ora, come arcidiavolo, governa il primo strato dei Nove Inferni.",
				"Barachiel crede nella giustizia, nella misericordia, nella virtù e nella compassione. Dalla sua trasformazione in un essere angelico, i suoi ricordi della sua vita precedente sono svaniti. Tuttavia, l'Hellrider Ramius era il suo amato compagno e quel ricordo è rimasto con lui."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Barachiel.webp"
					},
					"credit": "Paul Adam, Lius Lasahido"
				}
			]
		},
		{
			"name": "Bel",
			"source": "CoA",
			"entries": [
				"Dal suo bastione, il secondo in comando di Zariel ed ex signore dell'Avernus, supervisiona le fucine che forniscono armi e armature per la Guerra del Sangue. Sebbene Asmodeus abbia incaricato Zariel di accettare Bel come suo consigliere, Bel e Zariel si detestano a vicenda e inventano distrazioni per tenerli separati.",
				"Bel interpreta esteriormente il ruolo del fedele vassallo di Zariel. Tuttavia, Bel si irrita per il dominio di Zariel sullo strato dei Nove Inferni che una volta era suo, ma non la sfiderà direttamente finché pensa che Asmodeus supporti Zariel.",
				{
					"type": "inset",
					"name": "Previous Adventures in Avernus: Bel",
					"page": 234,
					"entries": [
						"Se hai corso {@adventure Baldur's Gate: Descent into Avernus|BGDIA}, allora Bel potrebbe aver sostituito Zariel come sovrano dell'Averno. Se è così, la sua tana è la Cittadella di Bronzo invece che la Forgia."
					]
				},
				{
					"type": "entries",
					"name": "Bel's Lair",
					"page": 234,
					"entries": [
						"Bel fa la sua tana in un antico vulcano conosciuto come la Forgia."
					]
				}
			]
		},
		{
			"name": "Belial",
			"source": "CoA",
			"entries": [
				"Belial mantiene la sua immagine come il più carnale di tutti gli arcidiavoli e gode nell'infliggere dolore tanto quanto nel provare piacere. Nonostante le sue indulgenze, Belial dimostra carisma, passione e intelligenza ed è quasi sempre intrigante. È fiducioso fino all'eccesso, e la vanità e il desiderio sono i suoi maggiori punti deboli.",
				"Phlegethos è stato governato da Belial, insieme a sua figlia Fierna, quasi da quando Dispater governa la sua Città di Ferro. Belial si considera un diavolo della \"vecchia scuola\", insieme ai suoi amichevoli rivali Levistus e Dispater. La recente ascesa al potere di Glasya lo preoccupa per la sua continua rilevanza nel panorama politico, costringendolo a dirigere i suoi intrighi verso l'interno.",
				"Durante la resa dei conti, Belial rimase relativamente neutrale, fino alla fine, quando si alleò con Baalzebul. Alcuni sostengono che la sua alleanza fosse solo un altro piano inteso a sviare Asmodeus, un'idea ulteriormente consolidata quando, invece di essere deposto, Belial fu costretto a cedere il trono a sua figlia. Per un certo periodo ha continuato a governare nell'ombra, ma l'influenza di Glasya su Fierna ha incoraggiato il focoso signore a governare in tandem. Belial gestisce gran parte degli aspetti politici e ufficiali del regno, compreso il mantenimento della corte infernale. Di tanto in tanto invia avatar su altri piani, che cercano rapidamente il piacere prima di continuare il compito assegnato.",
				"Simile a sua figlia, Belial rimane uno degli arcidiavoli più attraenti. Il suo bell'aspetto robusto e il fisico mascolino servono a completare le sue caratteristiche diaboliche, di cui ne ha molte. Corna affilate e occhi luminosi adornano il suo viso, con ali nere come la notte e una coda che decorano il resto del suo corpo. A seconda del suo umore, la pelle di Belial assume una carnagione grigio cenere o brucia rossa come il carbone morente. Orgoglioso del suo aspetto sensuale, Belial si veste in modo provocante pur mantenendo l'alta moda, incarnando veramente i suoi desideri carnali.",
				{
					"type": "entries",
					"name": "Belial's Lair",
					"page": 221,
					"entries": [
						"Questo feroce arcidiavolo attualmente fa la sua tana in un palazzo di ossidiana costruito entro i confini di Abriymoch, ma la sua portata si estende all'intera città."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Belial.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Brother Adramalech",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Brother Adramalech.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Brother Morax",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Brother Morax.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Buer",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Buer.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Corruption Devil (Paeliryon)",
			"source": "CoA",
			"entries": [
				"Uno dei diavoli maggiori più forti, il paeliryon si concentra sulla corruzione e sull'ottenimento di anime mortali. Anche se possono essere trovati in quasi tutti gli strati dei Nove Inferni, i paeliryon sono particolarmente importanti a Dis e Malbolge, dove ricoprono posizioni di potere. I loro compiti includono la gestione dei diavoli minori, la direzione e la manipolazione del commercio delle anime e la politica infernale. Sono particolarmente talentuosi nel ricatto e nello spionaggio, abilità usate sia all'interno che all'esterno dei Nove Inferni.",
				{
					"type": "entries",
					"name": "Imposing Devils",
					"page": 239,
					"entries": [
						"Come i diavoli maggiori, i paeliryon sono particolarmente grandi e spesso pesano più di 4000 libbre. Come le streghe, la loro pelle è ricoperta di foruncoli e verruche di vari colori, e hanno pance enormi e ali coriacee. Nonostante i loro svantaggi fisici, i diavoli della corruzione sono piuttosto formidabili in combattimento. Invece di combattere contro se stessi, tuttavia, usano seguaci e diavoli minori come foraggio."
					]
				},
				{
					"type": "entries",
					"name": "Sire of Corruption",
					"page": 239,
					"entries": [
						"Occasionalmente un paeliryon diventa più potente delle sue sorelle e assume il manto di un sire della corruzione. Questi sire possono essere annoverati tra gli infernali più potenti, a parte gli arcidiavoli, e solitamente dirigono il loro potere su altri piani di esistenza. Come si addice al loro nome, i padri della corruzione perseguono un solo obiettivo: corrompere. A tal fine, i loro piani spesso prevedono la decadenza di imperi o la corruzione di gruppi religiosi. I tori sono pochi e rari, e di solito un nuovo toro nasce solo una volta ogni pochi secoli. Sebbene di solito operino da soli, alcuni sire hanno servito arcidiavoli i cui piani prevedevano una corruzione tale da incoraggiare la cooperazione."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Corruption Devil (Paeliryon).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Dispater",
			"source": "CoA",
			"entries": [
				"Nonostante i frequenti cambiamenti al comando tra gli altri arcidiavoli, Dispater ha mantenuto la sua posizione di sovrano di Dis sin dalla sua creazione. Conosciuto per la sua vigilanza e cautela, lascia raramente la sua torre e ancor meno frequentemente lascia la Città del Ferro. Coloro che conoscono i suoi piani, incluso Asmodeus, sanno che spera un giorno di governare ogni strato dei Nove Inferni.",
				"Dispater rimane uno dei principali fornitori di armi su tutti i piani, il che aiuta a mantenere sicura la sua posizione su Dis. Inoltre, i suoi consiglieri sono scelti con cura e mantiene pochissime amicizie.",
				"Coloro che tentano di combattere il Signore del Ferro trovano la vittoria quasi impossibile. Oltre al suo stratagemma e alla sua difesa, Dispater mantiene abilità estremamente potenti e una legione di servitori. Non è possibile sconfiggerlo in astuzia e chiunque sia così sfortunato da coglierlo alla sprovvista viene rapidamente eliminato.",
				"Il dispater rimane calmo e controllato nella conversazione. Preferisce, ove possibile, impegnarsi in dibattiti da gentiluomo piuttosto che in discussioni aggressive. A differenza degli altri arcidiavoli, non costringe quasi mai un individuo a fare qualcosa, preferendo invece persuadere o ingannare. Opportunamente, la sua pelle è di colore nero ferro e il suo caratteristico bastone, forgiato con lo stesso ferro della torre in cui vive, è sempre a portata di mano.",
				{
					"type": "entries",
					"name": "Dispater's Lair",
					"page": 223,
					"entries": [
						"Il sovrano di Dite fa la sua tana all'interno della Torre di Ferro. All’interno di questi confini è molto più protetto."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Dispater.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Displacer Fiend",
			"source": "CoA",
			"entries": [
				"Molto tempo fa, un signore dei Folletti condusse la sua caccia nei Nove Inferni per regolare i conti con un arcidiamone sui mortali reclamati da entrambi. Non si sa quale destino abbia incontrato il signore, ma di tutta la sua spedizione, una particolare razza di fate prosperò nel suo nuovo ambiente. Un ceppo particolarmente feroce di bestie distorcenti è diventato una nuova minaccia radicata in molti strati dei Nove Inferni, aggirandosi ai confini delle comunità immonde e attaccando allo stesso modo viaggiatori mortali e infernali.",
				{
					"type": "entries",
					"name": "Stalking Horrors",
					"page": 240,
					"entries": [
						"Lunghi secoli trascorsi nei Nove Inferni hanno trasformato le bestie originali in qualcosa di più diabolico. Anche se ha ancora una forma felina, le spalle del demone distorcente spuntano con un'esplosione di tentacoli contorti, ognuno dei quali termina con una bocca simile a una lampreda. Queste fauci ricoperte di denti assorbono l'essenza vitale o la forza infernale dalle loro prede, fornendo ai demoni il loro sostentamento. Le bocche grondano un vetriolo che provoca agonia ai mortali, ma agisce come un balsamo tranquillizzante per i diavoli, permettendo ai Demoni di banchettare con loro senza svegliare la preda se ne hanno la possibilità. I demoni distorsori mantengono l'innata furtività dei loro progenitori e scivolano di ombra in ombra ovunque, tranne i più sterili paesaggi infernali. Gruppi di loro seguiranno i viaggiatori per lunghe distanze, aspettando che il terreno favorisca un'imboscata."
					]
				},
				{
					"type": "entries",
					"name": "Corruptors of Perception",
					"page": 240,
					"entries": [
						"Come il loro ceppo base, i demoni distorcenti piegano la luce attorno a sé, il mostro visibile è sempre leggermente spostato dalla sua vera posizione. Questi doni naturali sono stati rafforzati dall’influenza ingannevole dei piani inferiori. I mostri possiedono anche la capacità di spostare la posizione percepita della loro vittima e influenzare la comprensione della distanza e del luogo relativi da parte della preda. Combatterli può essere un incubo di confusione, poiché alleati, nemici e elementi del paesaggio appaiono casualmente vicini o lontani, enormi o piccoli, oppure i combattenti si ritrovano a vedere il campo di battaglia dall'esterno delle loro teste, cercando di controllare i loro corpi come marionette. Anche funzioni basilari come la propriocezione – la conoscenza di dove si trovano i propri arti quando non vengono osservati direttamente – possono andare perdute. Ciò può portare alla completa perdita di coordinazione, colpire accidentalmente gli amici o cadere in paludi o crepacci che sembravano molto distanti."
					]
				},
				{
					"type": "entries",
					"name": "Monstrous Pets",
					"page": 240,
					"entries": [
						"Molte grandi città dei Nove Inferi hanno popolazioni selvagge di demoni dislocatori che predano i diavoli più umili e si riproducono negli angoli nascosti. Nella maggior parte dei casi sono considerati parassiti, ma tengono a bada popolazioni di vari parassiti infernali, come gli alogeni, che altrimenti sarebbero più preoccupanti nella loro proliferazione. Alcuni diavoli coltivano attivamente la loro presenza, incoraggiandoli a sorvegliare di tanto in tanto un lemure o un diavoletto, come un umano potrebbe lasciare una ciotola di avanzi per un gatto. I diavoli non sono sentimentali, ma alcuni trovano la ferocia e la crudeltà nascosta dei demoni distorsori stranamente accattivanti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Displacer Fiend.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Eriflamme",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Eriflamme.webp"
					},
					"credit": "Sergei Sarichev"
				}
			]
		},
		{
			"name": "Fierna",
			"source": "CoA",
			"entries": [
				"Fierna governa Phlegethos insieme a suo padre, Belial. È emotivamente intelligente e il suo carisma le ha fatto guadagnare molti alleati e pochi nemici nei Nove Inferni. Sebbene alcuni la considerino un'incompetente, le vere intenzioni di Fierna sono nascoste dietro una cortina di fumo di sfacciataggine.",
				"Suo padre, Belial, fu un attore chiave nella Resa dei conti e, grazie alle sue azioni, a Fierna fu concessa la leadership primaria di Phlegethos. Nonostante questa apparenza politica, Fierna e Belial governano insieme, spesso incontrandosi in segreto per discutere strategie e piani imminenti. Alcuni degli arcidiavoli più ignoranti vedono la relazione tra Belial e Fierna come qualcosa da sfruttare o da spezzare. In realtà, Fierna rispetta profondamente suo padre e il sentimento è reciproco.",
				"Posando gli occhi su Fierna, si possono immediatamente vedere le ragioni per cui è così ammirata: è incredibilmente bella. La sua bellezza è un punto di forza, che completa la sua mente strategica e il suo ingegno.",
				{
					"type": "entries",
					"name": "Fierna's Lair",
					"page": 225,
					"entries": [
						"La tana di Fierna è un palazzo, una torre di pietra cristallina avvolta da fiamme blu."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Fierna.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Fire Kraken",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Fire Kraken.webp"
					},
					"credit": "Sergei Sarichev"
				}
			]
		},
		{
			"name": "Glasya",
			"source": "CoA",
			"entries": [
				"Glasya è conosciuta con molti nomi: il Prodigio Oscuro, la Principessa dei Nove Inferni e il Signore di Malbolge. Mantiene il controllo sulle Erinni e ha un enorme seguito tra i reali oppressi e trascurati degli altri piani. Per molto tempo, è stata semplicemente un arcidiavolo minore, saltando tra le varie corti come riteneva opportuno. Fu solo dopo la Resa dei conti, che lei contribuì a istigare, che rivendicò il vero potere e divenne sovrana di uno dei nove strati.",
				"Asmodeus, suo padre e Glasya hanno molto in comune, in particolare l'astuzia, l'ambizione e la \"dedizione\" alle leggi. Per questo motivo, nonostante parte dell'odio che Glasya nutre nei confronti di suo padre, i due condividono un rapporto di rispetto e sostegno.",
				"Anche se è impegnata in molte imprese importanti per consolidare ulteriormente il suo potere, per Glasya è importante anche essere circondata da cose belle. Allo stesso modo, detesta ciò che è brutto, punendo coloro che considera disgustosi. Durante la sua breve relazione con Mammona, fu trovata raramente nel suo dominio paludoso, scegliendo invece di vagare per altri strati. Quasi tutto ciò che interagisce con Glasya la ama o la detesta profondamente. Mantiene una personalità affascinante, spesso convertendo al suo fianco anche le spie di altri arcidiavoli.",
				"Forse contribuendo alla sua ossessione per la bellezza, la stessa Glasya è considerata meravigliosa. I suoi capelli nerissimi e la pelle color rame nascondono la sua natura infernale, anche se le sue grandi ali coriacee e le piccole corna la tradiscono. Grazie alla sua capacità di trasformarsi a piacimento, può soddisfare anche vari altri standard di bellezza, mantenendo sempre un fascino esteriore, che aiuta a nascondere il suo nucleo ripugnante.",
				{
					"type": "entries",
					"name": "Glasya's Lair",
					"page": 227,
					"entries": [
						"Glasya costruì la sua fortezza, Ossiea, dal cranio grottescamente ingrandito e distorto di Malagard. Dietro le pareti del teschio ci sono numerosi livelli opulenti, all'interno dei quali Glasya conduce gli affari di governare il suo regno o assecondare i suoi altri interessi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Glasya.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Greater Tyrant Shadow",
			"source": "CoA",
			"_copy": {
				"name": "Tyrant Shadows",
				"source": "CoA",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"name": "Greater Tyrant Shadow's Lair",
							"entries": [
								"La tana di un'ombra del tiranno maggiore è sempre entro poche miglia dal diavolo che l'ha generata, il che significa che l'ombra del tiranno stessa può spesso spostarsi, seguendo i movimenti del suo progenitore, anche attraverso gli strati dei Nove Inferni stessi. Nello specifico della tana, l'ombra del tiranno sceglie generalmente un luogo adeguatamente cavernoso, con ombre profonde, perfetto per nascondersi e tendere imboscate. Anche canyon erosi, abitazioni abbandonate e persino foreste profonde, sebbene rare nei Nove Inferni, sono luoghi adatti."
							]
						}
					}
				}
			}
		},
		{
			"name": "Halog",
			"source": "CoA",
			"entries": [
				"Ci sono pochi posti più inospitali dei Nove Inferni, eppure abitanti di altri luoghi vivono anche qui. Non solo il male la cui filosofia è in linea con i diavoli, ma creature semplici la cui resistenza e i cui appetiti consentono loro di sopravvivere nei regni inferni. Spesso questo significa mostri enormi abbastanza forti da combattere gli abitanti nativi, ma alcuni intrusi pongono un diverso tipo di problema ai diavoli. Gli alogeni sembrano piccoli e deboli rispetto a quasi tutto nei Nove Inferni, eppure stanno diventando un serio fastidio in tutti i piani inferiori.",
				{
					"type": "entries",
					"name": "Swarming Vermin",
					"page": 242,
					"entries": [
						"Gli aloni hanno le dimensioni di un cane e nell'aspetto sono una via di mezzo tra un topo e un cane. Individualmente sono poco attraenti, spesso riportano ustioni, pustole purulente, cicatrici e altri segni di un ambiente ostile che non sembra mai in grado di ucciderli del tutto. Si riproducono con una velocità formidabile. Coppie di alogeni allevano cucciolate di venti che possono maturare in pochi giorni se è disponibile cibo sufficiente. E gli alogeni mangiano qualsiasi cosa. I loro succhi digestivi alterano la composizione per consentire loro di divorare la carne infernale con la stessa facilità di quella delle creature mortali, insieme a qualsiasi tipo di materia vegetale e persino ai minerali. Solo le regioni che non sono altro che brulle rocce e polvere non offrono loro nulla."
					]
				},
				{
					"type": "entries",
					"name": "Extraplanar Adaptations",
					"page": 242,
					"entries": [
						"Individualmente, gli alogeni sono deboli, ma come specie sono spaventosamente resistenti. Gli Halog raramente prosperano in regioni che non richiedono la loro unica adattabilità, a causa della maggiore concorrenza da parte di altre creature. Le condizioni ostili dei piani inferiori fanno sì che manchino parassiti e predatori regolari, lasciando loro la loro nicchia. Il segreto del successo degli alogeni è che più il loro ambiente è ostile, più prosperano. Che si tratti di calore, freddo, acido, veleno o anche pura energia necrotica, se non li uccide sul colpo si adattano rapidamente a nutrirsene. Gli Halog vivono allo stesso modo tra le fiamme di Phlegethos, le distese ghiacciate di Stygia e le paludi di Minauros, e nessuna città diabolica è esente dalla loro brulicante presenza, non importa come i Demoni cerchino di sterminarli. Nuotano addirittura come topi nelle acque dello Stige. I parassiti hanno un potente meccanismo di difesa. La loro saliva e il loro sangue si adattano rapidamente in risposta alla vulnerabilità dei loro antagonisti, così che i loro morsi infliggono il danno peggiore e chiunque cerchi di mangiare la loro carne ne soffre. Il risultato notevole di ciò è che le aureole dei Nove Inferi molto spesso hanno denti ardenti di radiosa energia divina, abbastanza da rendere facile il lavoro degli incauti diavoli minori."
					]
				},
				{
					"type": "entries",
					"name": "Unexpected Allies",
					"page": 242,
					"entries": [
						"Nonostante le loro notevoli capacità e gli habitat più comuni, gli alogeni sono fondamentalmente solo animali. Sono intelligenti, ma allo stesso modo di un cane intelligente o di una scimmia. Druidi, ranger e altri guardiani della natura così sfortunati da ritrovarsi nei Nove Inferni sono stati in grado di stringere legami con queste creature e persino di reclutarli come esploratori e sentinelle improvvisati quando viaggiavano nei piani inferiori."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Halog.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Hellcat (Bezekira)",
			"source": "CoA",
			"entries": [
				"Possedendo l'abilità unica di rilevare telepaticamente sia l'allineamento che la forza di un individuo, i bezekiras, altrimenti noti come gatti infernali, cercano il più potente maestro dell'allineamento legale malvagio. Una volta trovato un maestro, sono estremamente leali e seguono tutti i comandi, finché non arriva un maestro più forte. Quando non servono un padrone, gli Hellcats sono fieramente indipendenti, riservati e intelligenti.",
				{
					"type": "entries",
					"name": "Hard to See",
					"page": 244,
					"entries": [
						"Quando visibili, i gatti infernali assumono l'aspetto di felini più grandi, inclusi leoni e tigri. Tuttavia, hanno un'invisibilità innata quando si trovano in qualsiasi fonte di luce, impedendo alla loro forma corporea di apparire ovunque al di fuori dell'oscurità totale. Sembrano spettri, con il contorno esile del loro corpo composto di luce eterea e fuoco diabolico. Anche se raramente cacciano creature di allineamento malvagio, le creature buone vengono massacrate a vista, a volte anche contro gli ordini del loro padrone. I Bezekira si propagano attraverso mezzi naturali, anche se a volte viene data loro forma ai supplicanti e ai diavoli."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Hellcat (Bezekira).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Jenevere",
			"source": "CoA",
			"entries": [
				"Era compito di Jenevere vigilare sui piani mortali alla ricerca di individui di particolare virtù. Vietato intervenire, avrebbe registrato le loro lotte e le loro azioni, per essere portate in evidenza quando le loro anime sarebbero emigrate verso la ricompensa finale. Dopo secoli di mite osservazione, chiese un coinvolgimento divino più attivo nel destino di coloro che osservava. Le è stato rifiutato. Era troppo per lei. Contro le restrizioni del suo ruolo, ha visitato i regni mortali per interferire. Nessun grande disegno di spade fiammeggianti, solo parole calme, un tempestivo promemoria della moralità nel punto centrale della lotta morale di qualcuno. Col tempo, i Nove Inferni si resero conto della sua influenza e le tesero una trappola. Dopo la sua cattura passò attraverso diverse mani. Jenevere non è feroce e combattiva, ma aperta, onesta e infinitamente misericordiosa. Perdona i Demoni che la tormentano, sapendo che è la loro natura, e il suo perdono li brucia più di quanto loro possano bruciare lei. Il possesso di Jenevere divenne una sorta di calice avvelenato, tanto che lei cadde attraverso la loro gerarchia, posseduta da maestri sempre più meschini, finché non fu acquisita da Vaness e Fling of the Eye Market.",
				"Gli occhi di Jenevere sono cose straordinarie, modellate dagli dei per vedere tutte le virtù dei regni mortali. Vaness e Fling le hanno rimosso gli occhi abbastanza facilmente, ma impiantarli in un Demone, o in una qualsiasi delle cose malvagie che arrivano loro in mano, si è rivelato problematico. Gli occhi sono una porta verso tutta la virtù e la bontà dei piani. Per i sostenitori di Vaness e Fling, l'esperienza si è rivelata insopportabile. Vaness e Fling continuano a sperimentare, ma iniziano a sentire che con l'acquisizione di Jenevere hanno accettato più di quanto possano gestire."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Jenevere.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Koh Tam",
			"source": "CoA",
			"entries": [
				"Koh Tam è il potente capo sacerdote di Kelemvor, dio della morte e dei morti, nella cattedrale di Waterdeep. Cercando di conoscere tutti i segreti del regno dei morti, Koh Tam chiese al suo dio il permesso di esplorare i Nove Inferni. Il giovane prete si recò nel regno infernale dove fu testimone di orrori oltre l'immaginazione mortale e incontrò creature diaboliche il cui potere superava di gran lunga il suo. L'esperienza cambiò per sempre il sacerdote. Piuttosto che saziare la sua curiosità, il viaggio servì solo ad incitare ulteriormente il fascino di Koh Tam per l'inferno. Si dedicò allo studio dei libri arcani riguardanti l'argomento e raccolse un numero impressionante di reliquie infernali.",
				"Negli anni successivi, il capo sacerdote ha effettuato diverse spedizioni nei Nove Inferni e ha avuto molti altri incontri con temibili diavoli. Koh Tam può quindi essere considerata l'autorità esperta del regno infernale. Ha consigliato molti avventurieri che cercano di avventurarsi nei Nove Inferni e ha anche impedito a un buon numero di creature malvagie di fuggire da quel regno verso mondi mortali. Sebbene rimanga devoto alle leggi di Kelemvor, la tanta esposizione all'inferno ha cambiato Koh Tam nella mente e nel corpo. Il capo sacerdote ha molte abitudini e manierismi che potrebbero sembrare strani agli altri mortali, e ha una prospettiva unica influenzata dalla sua esperienza con i Nove Inferni."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Koh Tam.webp"
					},
					"credit": "Paul Adam, Lius Lasahido"
				}
			]
		},
		{
			"name": "Lesser Tyrant Shadow",
			"source": "CoA",
			"_copy": {
				"name": "Tyrant Shadows",
				"source": "CoA"
			}
		},
		{
			"name": "Levistus",
			"source": "CoA",
			"entries": [
				"Nessun arcidiavolo è più odiato del Principe dei Ghiacci, Levistus, nonostante la sua reputazione di arcidiavolo onorevole e cavalleresco. Rivaleggiando con Asmodeus e Dis nella loro capacità di pianificare e creare strategie, Levistus è generalmente considerato uno degli arcidiavoli più plausibili per rovesciare il trono. La sua ambizione fu in qualche modo soffocata quando commise un indicibile tradimento e fu imprigionato da Asmodeus nelle profondità del ghiaccio di Stygia.",
				"Anche mentre è imprigionato, Levistus continua a complottare, scegliendo di forzare la sua rabbia dentro di sé e riflettere. La divinazione e la magia della comunicazione aiutano a sostenere questo sforzo, e anche dall'interno della sua tomba ghiacciata Levistus gestisce legioni. Levistus è noto per stringere molti patti con gli avventurieri, a condizione che possano aiutarlo nella ricerca della libertà.",
				"Quando è avvenuta la resa dei conti. Asmodeus, notando che Levistus non aveva alcun ruolo nella guerra, scelse di reintegrarlo come sovrano di Stygia. Mentre Levistus desiderava ancora vendicarsi del suo carceriere, riconobbe l'opportunità e giurò temporanea fedeltà ad Asmodeus. Pubblicamente, Levistus sostiene completamente Asmodeus e i suoi piani, anche se da sotto il ghiaccio continua a tramare la sua vendetta.",
				"Altri arcidiavoli descrivono Levistus come intelligente, affascinante e attento, se non anche traditore. Era spesso noto per ingaggiare gli avversari in un combattimento singolo, invocando la sua magia e i suoi seguaci solo se qualcuno o qualcosa interveniva. Per questo motivo viene spesso venerato da ladri onorevoli e ciarlatani, ladri dotati di un codice.",
				"Levistus è descritto come un attraente maschio umanoide, con capelli scuri, un pizzetto impeccabile e pelle bianco pallido.",
				{
					"type": "entries",
					"name": "Levistus' Lair",
					"page": 229,
					"entries": [
						"Il sovrano della tana di Stygia è nella sua prigione galleggiante. Questo grande ghiacciaio si muove pesantemente nel corso dei secoli, portando con sé Levistus e gli effetti della sua tana."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Levistus.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Maelephant Nomad",
			"source": "CoA",
			"entries": [
				"Creati con il solo scopo di protezione, i maelefanti sono i più leali tra i diavoli. Evitano i beni personali, i sogni e gli obiettivi e trovano la felicità nel completamento del loro dovere. Sebbene gli altri diavoli possano considerarli semplici e poco intelligenti, molti riconoscono l'importanza e l'utilità dei malefanti. L'infernale e il comune sono spesso lingue parlate, ma anche i malefanti mantengono un proprio linguaggio unico, che usano esclusivamente per comunicare con gli altri della loro specie.",
				{
					"type": "entries",
					"name": "Elephantine Warriors",
					"page": 245,
					"entries": [
						"Come suggerisce il nome, i maelefanti condividono molte caratteristiche fisiche con gli elefanti. Stanno su due gambe, ma hanno la testa e le gambe simili a quelle di un elefante. Il loro tronco di solito termina con una punta affilata e le loro mani e i loro piedi sono entrambi artigliati. Quando minacciati, i malefanti emettono una nuvola di tossine che causano danni al cervello e perdita di memoria."
					]
				},
				{
					"type": "entries",
					"name": "Driven by Duty",
					"page": 245,
					"entries": [
						"Nonostante siano diavoli di rango inferiore, la loro posizione di guardiani affidabili fa sì che gli altri diavoli di livello inferiore rispettino i malefanti. Quando non è in servizio attivo o non protegge qualcosa, un maelefante potrebbe vagare senza meta tra gli strati alla ricerca di una nuova carica. Alcuni di questi nomadi vagano per molti anni prima di porre fine alla loro ricerca."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Maelephant Nomad.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Mammon",
			"source": "CoA",
			"entries": [
				"Forse l'essere più ricco di tutti i regni, non c'è niente che Mammona ami più della ricchezza. Laddove altri diavoli sono ossessionati dalle anime e dal potere, Mammona è perfettamente contento di aumentare continuamente i suoi possedimenti materiali. È interessante notare che è uno dei pochi arcidiavoli disposti a stringere accordi con i mortali in termini strettamente monetari. Se manterrà la sua parte dell’accordo, tuttavia, è una storia completamente diversa. Chiunque interagisca con Mammona riconosce immediatamente il suo approccio bifronte: il diavolo dirà o farà qualsiasi cosa, se pensa che alla fine gli porterà beneficio.",
				"Oltre alla caccia alle monete, a Mammona piace anche la caccia sportiva. Se la rabbia lo colpisce (e lo fa spesso), evocherà spesso un destriero e dei segugi per partecipare a una caccia al trofeo.",
				"Qualunque cosa abbia designato come preda raramente sfugge al suo fervore, anche se si annoia rapidamente una volta catturata la sua preda.",
				"Intrigare e tradire sono come respirare per Mammona, e viceversa lo è anche il leccapiedi. Alcuni sostengono che la sua punizione dopo la resa dei conti sia stata gravemente ridotta a causa del suo spudorato umiliarsi davanti ad Asmodeus. In effetti, fu il primo di tutti gli arcidiavoli ad arrendersi durante il colpo di stato, svendendo anche alcuni dei suoi cospiratori.",
				"Nonostante tutti i suoi difetti, una cosa che Mammona ha imparato è il commercio delle anime. Persino Asmodeus riconosce che nessun arcidiavolo può gestire e distribuire le anime come Mammona. Forse la sua esperienza deriva dall'enorme profitto che si può ottenere dalla gestione delle anime, o forse voleva trovare un posto a cui appartenere, nessuno lo sa per certo.",
				{
					"type": "entries",
					"name": "Mammon's Lair",
					"page": 231,
					"entries": [
						"La tana di Mammona si trova in un palazzo simile a una tomba, all'interno di Minauros, e come la maggior parte delle strutture della città è in un perpetuo stato di sprofondamento nella palude."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Mammon.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Mephistopheles",
			"source": "CoA",
			"entries": [
				"Mefistofele è il signore di Cania, l'ottavo livello dei Nove Inferi, e l'arcidiavolo più formidabile accanto allo stesso Asmodeus. È famoso come l'incantatore più potente dell'Inferno e detentore di un potere noto come Fuoco Infernale.",
				"Un'entità antica, rivale di Asmodeus per età, Mefistofele è stato responsabile di molti piani per cercare di spodestare il Signore dei Nove Inferni. Una delle sue più famigerate fu un'alleanza tra lui, Dispater, Mammon e Geryon. Cospirarono per prendere il potere dagli altri arcidiavoli, Baalzebul, Zariel, Belial e Moloch. Con questo maggiore potere, Mefistofele credeva di poter sfidare lo stesso Asmodeus. Ma fu tradito da Gerione, che si era segretamente schierato con Asmodeus. Nonostante la sfacciataggine della sua ribellione, Mefistofele fu l'arcidiavolo che soffrì meno: non maledetto come Mammona o Baalzebul; non abbattuto come Belial, Moloch o Gerione. Ciò ha portato molti a credere che ci sia qualche antico segreto nella relazione tra Asmodeo e Mefistofele, anche se quello che potrebbe essere è un mistero che nessuno ha scoperto.",
				"Essendo il principale incantatore dei Nove Inferni, Mefistofele ricorre spesso alla magia quando è costretto a difendersi. Ma il suo potere più grande deriva dalla capacità di brandire lo stesso Hellfire. Creato attingendo all'essenza profana dei Nove Inferni, Hellfire è inimmaginabilmente, insopportabilmente caldo. Mefistofele può anche modellare Hellfire come desidera, rendendolo la sua arma più potente.",
				{
					"type": "entries",
					"name": "Mephistopheles' Lair",
					"page": 232,
					"entries": [
						"La tana di questo arcidiavolo è la Cittadella di Mefistar, situata all'interno del ghiacciaio di Nargus. Si tratta di un palazzo di ghiaccio elegantemente scolpito e ospita il maniero privato di Mefistofele, insieme ad alloggi per numerosi altri diavoli."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Mephistopheles.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Miasmorne",
			"source": "CoA",
			"entries": [
				"L'Averno è una desolata terra desolata di montagne frastagliate e colline tempestate di metallo, ma la vera bruttezza agli occhi di un diavolo è nelle cicatrici della guerra dove cadaveri, armi e armature demoniache si accumulano, infettando il piano con il loro icore caotico e generando nuovi mostri per turbare l'ordine dei Nove Inferni. I miasmorne furono allevati per fare piazza pulita dopo l'invasione abissale: grandi mostruosità goffe in grado di divorare carne demoniaca, armature, armi e macchine da guerra in rovina e riportare il piano alla sua originaria crudezza. I mostri prosperarono oltre ogni previsione e ora trascinano il loro ventre attraverso molti strati dei Nove Inferni.",
				{
					"type": "entries",
					"name": "Voracious Detritovores",
					"page": 246,
					"entries": [
						"I Miasmorne assomigliano a grossi draghi senza ali, con le loro teste larghe fiancheggiate da grandi ventagli che aprono quando vengono sfidati. Anche se si abbufferanno di carne morta o creeranno cadaveri freschi con i loro denti e mascelle impressionanti, il loro pasto preferito è il minerale. Dove le loro popolazioni sono cresciute, cercano concentrazioni di metallo. Ferro e acciaio sono il loro cibo base, ma accettano oro, argento, adamantio o mithral se disponibili. Poiché le città e le fortezze infernali sono spesso costruite in ferro, ciò porta a veri e propri buchi nella sicurezza dei Demoni."
					]
				},
				{
					"type": "entries",
					"name": "Armored in Rust",
					"page": 246,
					"entries": [
						"Oltre a sostenere i mostri, i metalli che divorano contribuiscono a fortificare la loro pelle, le loro ossa e le loro mascelle. I Miasmorne sono straordinariamente pesanti e forti, resistenti alle lame comuni e resistenti al calore quanto la maggior parte degli abitanti dei Nove Inferni. Non aggressivi per natura, questi bruti ottusi sono difficili da dissuadere una volta che decidono di nutrirsi. La saliva dei Miasmorne corrode il metallo in modo efficiente, e spesso si fermano durante il combattimento per sbavare le fragili scaglie di qualunque cosa abbiano appena distrutto. Quando minacciati, i loro ventagli sulla testa sono pieni di migliaia di aculei metallici estrusi che lanciano in una nuvola di flechettes contro i nemici, scrutando l'aria sia con missili affilati che con grandi spruzzi della loro saliva arrugginita. Quando vengono feriti, coloro che hanno divorato armi o difese magiche manifestano gli stessi effetti nella pelle e negli artigli, consumando la riserva interna di arcani inghiottiti per scacciare coloro che disturbano il loro banchetto."
					]
				},
				{
					"type": "entries",
					"name": "Pests and War-beasts",
					"page": 246,
					"entries": [
						"I Miasmorne rappresentano un problema serio in alcune regioni, rosicchiando le mura di castelli e città, inghiottendo intere armerie e strappando gli armamenti dalle schiere dei Nove Inferni. Gli intrusi mortali che possono attirare le creature con pasti di metallo incantato o di alta qualità possono persino usarli come macchine d'assedio per superare le mura infernali. In altre parti dei Nove Inferni, le creature sono tenute come guardie semi-addomesticate o mostri smaltitori di rifiuti. Nell'Avernus, dove furono allevati per la prima volta, Zariel mantiene un corpo di addestratori scelti che incitano le bestie a sguazzare tra schiere di demoni invasori, masticando cotte abissali e mangiando le preziose lame magiche dei principi demoni."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Miasmorne.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Oneirovore",
			"source": "CoA",
			"entries": [
				"Gli antenati di questi Demoni erano servi del divino e delle Fate che divoravano gli incubi dei mortali, portando un sonno ristoratore. Importati nei Nove Inferni e coltivati ​​dai diavoli, i mangiatori di sogni, come sono anche conosciuti, divennero un'arma potente per corrompere abilmente le menti mortali. Possono essere trovati a pascolare ovunque cresca il fogliame tossico dei Nove Inferni, spesso sorvegliati da diavoli di basso rango e segugi infernali. Quando vengono portati nei punti deboli tra i piani, i loro spiriti penetrano nel mondo mortale. Lì esplorano le menti sognanti dei mortali. Spesso divorano la speranza e la meraviglia che potrebbero ispirare le persone a migliorare la propria vita.",
				{
					"type": "entries",
					"name": "Placid Herds",
					"page": 248,
					"entries": [
						"Nonostante il loro aspetto spaventoso, i mangiatori di sogni sono stranamente passivi per un abitante dei Nove Inferni. Quando vengono attaccati, il loro primo istinto è quello di allontanarsi lentamente, emettendo grida acute e lamentose che attirano ogni diavolo e mostro infernale a portata d'orecchio. I loro pastori arrabbiati di solito arrivano in breve tempo per respingere la minaccia."
					]
				},
				{
					"type": "entries",
					"name": "Storehouses of Phantasms",
					"page": 248,
					"entries": [
						"Costretti a combattere, la difesa più potente dei mangiatori di sogni è il rilascio della fantasmagoria immagazzinata. Ciò può influenzare gli aggressori in diversi modi. Il rilascio di incubi contamina il modo in cui i non-diavoli vedono il mondo che li circonda, trasformando tutto, compresi gli alleati, in orribili fonti di paura e minaccia, mentre gli stessi mangiatori di sogni svaniscono nel paesaggio infernale. D'altra parte, una liberazione di speranza e meraviglia lascia gli aggressori mortali in uno stato stordito ed euforico, improvvisamente presi da fantasie selvagge a compiere imprese impossibili e spericolate che li vedono sfrecciare attraverso il paesaggio infernale, la lotta dimenticata. La stessa espulsione di immagini oniriche positive ha un potente effetto caustico contro le creature infernali, colpendo i diavoli proprio come l'esplosione di una puzzola contro i normali predatori."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Oneirovore.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Pain Devil (Excruciarch)",
			"source": "CoA",
			"entries": [
				"Un altro tipo di diavolo dedito alla tortura, gli excruciarchi sono anche combattenti e mercenari competenti. A causa della loro reputazione di torturatori di diavoli, sono spesso disprezzati dagli altri diavoli, a volte addirittura picchiati o uccisi, e di conseguenza viaggiano spesso insieme. La loro crudeltà è conosciuta in tutti i Nove Inferni e la loro gioia di soffrire dà loro il nome. Un'altra caratteristica distintiva dei diavoli del dolore è la loro avidità: non servono alcun padrone in particolare, la loro lealtà deve essere acquistata.",
				{
					"type": "entries",
					"name": "Masked Devils",
					"page": 249,
					"entries": [
						"Gli Excruciarchs appaiono quasi umanoidi per dimensioni e forma. La loro pelle è solitamente di tonalità pallide di bianco o rosso e i peli non crescono in nessuna parte del loro corpo. Per nascondere la propria identità e prestarsi qualche forma di protezione, quasi tutti i diavoli del dolore indossano maschere realizzate con vari tipi di cuoio, spesso ornate con spuntoni, corna o creste."
					]
				},
				{
					"type": "entries",
					"name": "Devoted to Pain",
					"page": 249,
					"entries": [
						"Quando un excruciarca entra in battaglia, attiva un'abilità unica per infliggere dolore ai suoi avversari. Gli Excruciarchs prosperano anche grazie al proprio dolore e quasi sempre combattono fino alla morte."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Pain Devil (Excruciarch).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Ramius",
			"source": "CoA",
			"entries": [
				"Ramius Dangremond è il comandante degli Hellriders di Elturel. Non ha mai voluto quella posizione, ma a causa delle numerose morti tra i ranghi dell'ordine, ha dovuto farsi avanti. Il suo amico e compagno Hellrider, Barachiel, fu la ragione principale per cui riuscì a diventare un abile comandante. La perdita del suo amico rattrista Ramius e la notizia della sua prigionia nei Nove Inferi gli rode l'anima.",
				"Ramius è un cavaliere naturale e un atleta dotato. I soldati che guida spesso dicono che non c'è nulla su cui Ramius non possa montare o cavalcare. Ha cavalcato cavalli, mammut e macchine in battaglia. Lealtà, onore e dovere sono virtù che Ramius sostiene. Non teme altro che perdere coloro a cui tiene."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Ramius.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Rimmon",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Rimmon.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Sarevok",
			"source": "CoA",
			"entries": [
				"Sarevok Anchev è un potente Deathstalker. È anche uno dei Bhaalspawn, la progenie mortale del dio morto Bhaal. Sarevok tentò di reclamare la sede divina del Signore dell'Omicidio lasciata libera dalla morte del suo padre immortale, ma i suoi piani furono vanificati quando fu ucciso dal suo fratellastro, Abdel Adrian, che rifiutò la sua eredità e combatté contro i suoi fratelli Bhaalspawn.",
				"Lo spirito di Sarevok fu mandato nell'Abisso come punizione. Lì alla fine incontrò Abdel una seconda volta quando suo fratello dal cuore nobile si avventurò nei regni inferiori in una pericolosa missione per fermare un'altra prole di Bhaal di nome Melissan. Sarevok accettò di aiutare Abdel a uccidere Melissan, a condizione che Abdel lo aiutasse a sfuggire ai tormenti eterni dell'Abisso.",
				"Abdel acconsentì e Sarevok rinacque nel mondo mortale. Dopo la sua rinascita, Sarevok mantenne la parola data e i due fratelli combatterono fianco a fianco contro la loro sorellastra. Alla fine Melissan fu sconfitto e a Sarevok fu concessa una seconda possibilità di vita.",
				"Con la sua forza prodigiosa, la sua leggendaria abilità in battaglia e la Spada del Caos, una lama incantata che ruba la vita, Sarevok divenne un famoso (e temuto) mercenario. Eppure i suoi numerosi successi non gli hanno portato gioia. Non provava alcun brivido per la vittoria in battaglia, nessun piacere per la sconfitta dei suoi nemici. Il potere che aveva accumulato era amaro come cenere sulla sua lingua, e divenne un uomo perseguitato dalla sua vita precedente. La consapevolezza che nessun risultato terreno avrebbe mai potuto essere paragonato a ciò che una volta aveva quasi ottenuto - l'immortalità e la divinità - lo lasciò distrutto e vuoto.",
				"Sarevok cadde in una profonda disperazione. Per alleviare il suo dolore, si abbandonò a ogni vizio immaginabile, sperperando la sua ricchezza e la sua salute in alcol, droghe e comodità fugaci. Anche se la sua eredità divina rallentò il suo invecchiamento, non lo fermò del tutto, e dopo decenni di abusi su se stesso alla fine fu ridotto a un vecchio che mendicava per le strade di Baldur's Gate.",
				"Fu così che suo padre, Bhaal, il rinato dio dell'omicidio, lo trovò. Bhaal riconobbe la propria scintilla divina nel patetico vecchio e sentì che Sarevok aveva ancora del potenziale. Bhaal lo reclutò per diventare il sommo sacerdote del suo nascente clero, dando a Sarevok un nuovo scopo... e un'altra possibilità di diventare un agente di morte e distruzione."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Sarevok.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Shredwing",
			"source": "CoA",
			"entries": [
				"Attraversando i cieli dei Nove Inferni, gli shredwings non sono solo una minaccia costante per i viaggiatori mortali e diabolici, ma ricordano le crudeltà di uno dei peggiori signori dell'Inferno. Sebbene Malagard sia stata cacciata dal trono di Malbolge e il suo corpo gonfio sia andato in frantumi, la sua malvagità rimane nonostante il dispetto e la crudeltà delle sue creazioni.",
				{
					"type": "entries",
					"name": "Born from Bitterness",
					"page": 250,
					"entries": [
						"A prima vista, gli straccioni sembrano pipistrelli o pterodattili, con un corpo dotato di spine tra due grandi ali venate che terminano con una testa frastagliata. Sembra che abbiano un becco sempre aperto, ma a un esame più attento si scopre che si tratta di un paio di punte feroci. Sebbene sembrino orribili creature volanti, la verità sulle loro origini li rende ancora più terribili. Malagard era legata alla terra e una delle tante cose di cui era furiosamente invidiosa era la capacità degli altri di volare. Uno dei suoi passatempi era strappare le ali ai Demoni che l'avevano dispiaciuta e dare loro una vita propria, vile e innaturale, scartando i diavoli mutilati e modellando le loro parti amputate in qualcosa di nuovo e orribile. Gli Shredwings sono il risultato del suo hobby, ora selvaggio ed endemico in molte parti dei Nove Inferni."
					]
				},
				{
					"type": "entries",
					"name": "Hideous Appetites",
					"page": 250,
					"entries": [
						"Gli Shredwings sono guidati dal desiderio di infliggere dolore, ancora posseduti dalla malizia del loro creatore originale. Pattugliano i cieli dei Nove Inferni e scendono in stormi urlanti su qualunque cosa sia abbastanza debole da tormentare. Quando hanno creature alate alla loro mercé, assaltano la vittima in aria finché non riescono a strappare le ali del bersaglio. Portano i trofei sui loro alti posatoi, dove le pale logore vengono trasformate in un nuovo trituratore sotto le cure caustiche dei \"genitori\". Per le prede prive di ali, hanno altre pratiche. Mentre attaccano con artigli e becco, cercano la possibilità di agganciarsi alla schiena della preda. Conficcando gli aculei della loro testa tra le spalle delle loro vittime, mettono in atto una terribile fusione, diventando un paio di ali attaccate alla creatura e portandole via. Assorbono lentamente la forza vitale della loro vittima, deliziandosi del suo dolore e della sua paura. Con il passare del tempo prendono il controllo degli arti e del corpo della preda, tornando ad attaccare i compagni rimasti, godendosi l'angoscia causata dal loro burattinaio. Molto spesso lasciano la testa per ultima, godendosi le urla e le suppliche della sfortunata creatura che hanno usurpato."
					]
				},
				{
					"type": "entries",
					"name": "Raised to the Whip",
					"page": 250,
					"entries": [
						"C'è poco di male nei Nove Inferni che i diavoli non possano peggiorare. Gli Shredwings sono creature indisciplinate e feroci, ma i diavoli determinati possono intrappolarli e addomesticarli. I Demoni cacciatori particolarmente ingegnosi, aiutati dalle anime dei malvagi ranger, hanno addestrato branchi di trituratori a eseguire i loro ordini, inseguendo le prede attraverso le pianure ostili dei Nove Inferni e attaccando a comando. Nella migliore delle ipotesi, le creature rimangono ribelle, e guai a qualsiasi addestratore che mostra debolezza o lascia che la preda abbia la meglio su di loro."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Shredwing.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Styx Dragon",
			"source": "CoA",
			"entries": [
				"Uno dei pochi esseri draconici che vive nei Nove Inferni, il drago Stige è una creatura acquatica che vive nel fiume Stige. Le acque dello Stige non hanno alcun effetto sulle sue facoltà mentali o sui suoi ricordi, e il loro soffio replica gli effetti dello Stige. La loro dieta consiste principalmente di diavoli abbastanza sciocchi da vagare vicino alle rive dello Stige, sebbene preferiscano mortali e cadaveri ai Demoni. Occasionali draghi dello Stige sono stati avvistati su piani non infernali, forse viaggiando attraverso lo Stige verso la loro destinazione.",
				{
					"type": "entries",
					"name": "Unusual Dragons",
					"page": 252,
					"entries": [
						"A differenza degli altri draghi, le scaglie del drago Stige non hanno alcun effetto sulle loro capacità e spaziano dalle tonalità più scure fino alle scale cromatiche, sebbene appaiano sempre confuse. Non hanno ali e arti molto piccoli, fanno affidamento principalmente sulla coda per la mobilità e il combattimento. Il loro corpo serpentino si presta a nidi fangosi lungo le rive dello Stige e a rapidi viaggi sott'acqua. I bravi capitani sanno dove si trovano le grinfie dei draghi Stige lungo il fiume e guidano le loro barche appositamente per evitare le creature."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Styx Dragon.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Tiax",
			"source": "CoA",
			"entries": [
				"Chierico di lunga data di Cyric, il dio della menzogna, Tiax è assolutamente certo di molte cose, la maggior parte delle quali completamente false. Dopo vent'anni trascorsi nel clero di Cyric, la mente di Tiax è stata distorta dai numerosi trucchi del dio. Tuttavia, anche se intriso di fantasia e inganno, il favore di un dio spesso si rivela un vantaggio davvero molto potente. Qualunque sia il terribile problema in cui Tiax si trova, anche se si tratta delle fiamme dei Nove Inferni, il suo dio escogiterà i mezzi per metterlo in salvo, anche se spesso solo per il rotto della cuffia.",
				"Tutti questi incidenti sfiorati e fughe improbabili non hanno fatto altro che consolidare le manie di grandezza di Tiax. Sebbene sia ben consapevole che è l'interferenza divina di Cyric a salvarlo, Tiax dice a tutti quelli che incontra che in realtà è un potente stregone e quindi nasconde la sua pietà verso Cyric e il potere divino che gli è stato concesso in cambio.",
				"Come ci si potrebbe aspettare, gli attributi principali di Tiax sono l'esagerazione e l'inganno. Sfortunatamente, per gli ignari, il comportamento assurdo e minaccioso di Tiax può garantire l'illusione dell'innocuità. Le sue numerose bugie sembrano stravaganti e facilmente respinte, e il suo comportamento irregolare rasenta la completa buffoneria. Alcuni potrebbero persino trovare affascinante la sua personalità colorata e caotica. Certamente Koh Tam sembra tollerarlo per un motivo o per l'altro. Ma attenzione, Tiax è pericoloso. I saggi dovrebbero essere cauti."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Tiax.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Tyrant Shadow",
			"source": "CoA",
			"_copy": {
				"name": "Tyrant Shadows",
				"source": "CoA"
			}
		},
		{
			"name": "Tyrant Shadows",
			"source": "CoA",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"I nove inferni possono solo sognare la perfetta oppressione che i mortali si procurano a vicenda."
					],
					"by": "Unknown"
				},
				"Oltre a diavoli e mostri, i Nove Inferi hanno dato vita a minacce più nebulose. Anche le emozioni negative possono essere personificate negli angoli più oscuri dei piani inferiori. Congelarsi in una forma che conosce solo la fame e il bisogno di cacciare. Perseguita coloro che sono pieni di paure e insicurezze che si rifiutano di riconoscere.",
				{
					"type": "entries",
					"name": "Bred from Denial",
					"page": 254,
					"entries": [
						"Le ombre dei tiranni sono una minaccia unica per i Nove Inferni. I mortali nei Nove Inferni vivono nell'agonia e nel terrore per definizione. Tuttavia, la vita di un diavolo raramente è più felice. La gerarchia infernale è dura e coloro che stanno sopra abusano costantemente dei Demoni sotto di loro, temendo ogni volta un'usurpazione. A differenza delle schiere ribelli dell'Abisso, ai diavoli non è mai permesso di dare sfogo all'amarezza che è la loro sorte, vincolati a una dimostrazione di disciplina e obbedienza. Questa miseria purulenta, senza altro sbocco, si manifesta come una creatura indipendente che si stacca dal diavolo che l'ha generata per perseguire la propria vita malevola. Le ombre dei tiranni appaiono spesso come rettili inseguitori dalle enormi fauci, formati da ombre contorte, a meno che non assumano forme specifiche per sfruttare le paure delle loro prede."
					]
				},
				{
					"type": "entries",
					"name": "Shifting Stalkers",
					"page": 254,
					"entries": [
						"Le ombre tiranniche sono fortemente attratte dal tipo di emozioni negative represse che le hanno originate. Le menti dei forti mortali che sopportano valorosamente gli orrori dei Nove Inferni senza lamentarsi li attirano da molto lontano, ed essi sono affamati sia della carne che della paura che tali prede generano. Un banchetto davvero soddisfacente per i tiranni deve essere preparato adeguatamente. Inseguono i loro bersagli per lunghe ore, percependo telepaticamente ciò che è più temuto e cambiando forma per fornire scorci e accenni di terrore ovunque guardi il loro bersaglio. I mortali che si spezzano facilmente, dando sfogo alla loro paura o entrando in furie furiose, sono di scarso interesse per loro. Una paura che lentamente si sgretola attraverso la ferrea disciplina del suo ospite si assapora come un vino ben invecchiato. Per lo stesso motivo, predano allegramente diavoli mediocri e minori, le cui vite sono una battaglia costante tra amarezza e disciplina. Quei pochi mortali che sono così sicuri di sé da non conoscere alcuna paura (forse i monaci più concentrati o i paladini più benedetti) sono effettivamente invisibili alle ombre dei tiranni."
					]
				},
				{
					"type": "entries",
					"name": "Personal Nemeses",
					"page": 254,
					"entries": [
						"Ogni ombra del tiranno è stata generata dal nucleo risentito di un particolare diavolo prima di assumere la propria esistenza, e la presenza del \"loro\" diavolo continua a sostenere il tiranno. Man mano che il diavolo sale nella gerarchia interna, così il tiranno diventa più forte. Mentre il tiranno caccia e festeggia, così l'amarezza interiore del diavolo cresce, spingendolo a compiere atti malvagi ancora più grandi e portando così al suo avanzamento. Per quanto possano negarlo, anche il più grande dei diavoli è consumato da emozioni negative. Gli arcidiavoli comandano interi piani ma odiano e invidiano gli dei. Da qualche parte forse anche Asmodeus ha un'ombra in agguato che alimenta la sua malizia anche se il suo grande status gli conferisce potere."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Tyrant Shadows.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Vorvolaka",
			"source": "CoA",
			"entries": [
				"Ci sono sempre mortali che credono di poter sconfiggere i poteri dei Nove Inferni. Una strategia prevede che una potente creatura malvagia consegni la sua anima all'inferno, quindi cerchi la non vita eterna di un vampiro per ingannare i diavoli del loro premio. I diavoli, ovviamente, hanno già visto tutto. Squadre di specialisti danno la caccia ai delinquenti e li trascinano nei Nove Inferni dove vengono rimodellati in vorvolaka, perennemente affamati di sangue mortale in un mondo sotterraneo dove tale merce è incredibilmente rara.",
				{
					"type": "entries",
					"name": "The Ever-Hungry",
					"page": 258,
					"entries": [
						"Una parodia della loro forma originale, i vorvolaka appaiono come enormi pipistrelli dalle zanne con una svolta umanoide nelle loro forme. Una vaga parvenza delle loro caratteristiche originali può essere intravista nel loro nuovo volto bestiale, proprio come un'eco dei loro ricordi e della loro personalità persiste nelle loro menti fratturate. Non sono quasi mai fermi o silenziosi, urlando la loro fame lancinante con voci lamentose, tremolando e artigliandosi l'un l'altro, o volteggiando come avvoltoi attraverso i cieli di bronzo dei Nove Inferni. Anche se i vampiri normali sono guidati dai loro appetiti, la trasformazione in un vorvolaka aumenta quell'appetito centuplicato, ma il sangue dei mortali rimane l'unico pasto che li sazia anche solo per un momento. Vedere i vampiri altezzosi trasformarsi in mostri famelici a causa della loro costante fame insaziabile è un tormento che i diavoli trovano molto divertente."
					]
				},
				{
					"type": "entries",
					"name": "Hell's Sentries",
					"page": 258,
					"entries": [
						"Molti potenti diavoli, specialmente negli strati superiori dell'Averno e del Dis, tengono colombaie di vorvolaka affamate, tollerandone il rumore e litigando in cambio del principale servizio che forniscono. Le creature possono sentire l'odore del sangue dei mortali a chilometri di distanza, e impazziscono al primo accenno di essere vivente. A volte i mostri vengono tenuti in gabbia, servendo semplicemente come sistema di allarme in modo che i diavoli sappiano della presenza di mortali. Più spesso vengono rilasciati nei cieli per scovare gli intrusi, seguiti da cacciatori infernali che li seguono per raccogliere i pezzi."
					]
				},
				{
					"type": "entries",
					"name": "Frenzied Hunters",
					"page": 258,
					"entries": [
						"Quando trovano una preda vivente, i vorvolaka scendono in grandi stormi urlanti, nel disperato tentativo di squarciare i mortali e saziarsi di sangue. Usano gli artigli e le zanne uncinati per strappare via l'armatura e aprire la preda, attaccando con totale disprezzo per la propria sicurezza. La loro carne si rigenera dalla maggior parte delle ferite - altrimenti si farebbero a pezzi a vicenda nella loro agonia - e la loro fame è tale che solo quelli con una fede più forte possono trattenerli con la preghiera e il simbolo sacro. Le loro grida urlanti lacerano le orecchie degli ascoltatori, non solo dolorose fisicamente ma imprimendo la profonda miseria delle creature in tutti coloro che ascoltano. Così evidente è la disperazione delle creature, il loro orrore per il proprio stato tormentato, che coloro che le hanno combattute e sono sopravvissuti si ritrovano più mossi alla pietà che a qualsiasi altra emozione."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Vorvolaka.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "War Devil",
			"source": "CoA",
			"entries": [
				"Creati attraverso il sacrificio di altri diavoli, sia vivi che morti, i diavoli della guerra variano in dimensioni e forma, ma non nella personalità. Amano il combattimento e sono molto aggressivi, spesso comandando legioni di diavoli minori nelle guerre. Sebbene amino molto fare il prepotente con le creature più deboli ed esercitare il loro dominio, sono molto sottomessi verso le creature più potenti e i diavoli di rango più alto.",
				{
					"type": "entries",
					"name": "Battle Commanders",
					"page": 260,
					"entries": [
						"I diavoli della guerra sono anche estremamente leali verso i loro creatori, seguendo praticamente ogni ordine che viene loro dato. Quando non prendono ordini, i diavoli della guerra sono abbastanza intelligenti da comandare e prendere decisioni per conto proprio, il che li rende generali estremamente talentuosi."
					]
				},
				{
					"type": "entries",
					"name": "Mighty Devils",
					"page": 260,
					"entries": [
						"A causa della loro costruzione, l'aspetto dei diavoli da guerra varia. Detto questo, ci sono alcune caratteristiche comuni alla maggior parte della loro specie. Quasi tutti i diavoli da guerra hanno ali spesse e coriacee, così come enormi corna ricurve e denti affilati. Di solito sono anche di dimensioni enormi, essendo stati creati da molti altri diavoli, con quelli più grandi che di solito hanno posizioni di rango più alto. Sebbene preferiscano usare armi ad asta di ogni tipo, i diavoli da guerra sono pienamente abili anche senza armi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/War Devil.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Zagum",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Zagum.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Zariel",
			"source": "CoA",
			"entries": [
				"Zariel, un tempo potente angelo incaricato di osservare le sorti della Guerra del Sangue, cedette all'influenza corruttrice dei Nove Inferni e cadde in disgrazia. Asmodeus ammirava la passione di Zariel per la guerra e le offrì il governo dell'Averno. Ha accettato la sua offerta ed è stata trasformata da Asmodeus in un arcidiavolo.",
				"L'ascesa di Zariel è avvenuta a scapito di Bel, il suo predecessore, il diavolo della fossa. Zariel e Bel si odiano. Per tenere Bel occupato e lontano dalla sua vista, Zariel gli affida il compito di forgiare armi, armature e raccapriccianti macchine ammazza-demoni.",
				{
					"type": "entries",
					"name": "Zariel's Lair",
					"page": 235,
					"entries": [
						"Zariel fa la sua tana in una cittadella di basalto che sorge nell'Averno. La roccaforte, che copre cinque miglia quadrate, è circondata da mura rinforzate con alte torrette."
					]
				}
			]
		},
		{
			"name": "Zythan",
			"source": "CoA",
			"entries": [
				"Zythan, come molti altri Halruaan, trascorse i suoi primi anni studiando le arti arcane. Il suo talento nella magia della Divinazione lo rese particolarmente utile al Conclave, che lo cercò rapidamente. Sotto la loro tutela, la sua abilità fiorì e divenne un potente mago. Quelli che lo conoscono personalmente raccontano la sua personalità concreta, i suoi capelli verdi e il suo terzo occhio che sembra aprirsi quando esegue la magia. Raramente parla però di sé, scegliendo invece di concentrare la sua attenzione sul futuro.",
				"Quando ricevette per la prima volta una posizione ufficiale all'interno del Conclave, Zythan voleva mettersi alla prova. Ha trascorso innumerevoli ore a scrutare il futuro ed esaminare i potenziali risultati. Una notte fatidica, intravide a malapena la preparazione di un rituale proibito, un rituale che potrebbe costare la vita a molti Halruaan. Grazie alla sua vista, il Conclave poté intervenire in tempo, e fu subito promosso e inondato di elogi.",
				"Negli ultimi mesi, Zythan ha avuto la sensazione che qualcosa non andasse: all'inizio sospettava un altro rituale all'interno di Halruaa. Ha richiesto l'aiuto degli altri divinatori, nonché una potente Sfera di cristallo, e insieme sono stati in grado di mettere insieme una visione. L'oscuro signore dei Nove Inferni, Asmodeus, scatenerà molto presto un grande male. Sebbene il Conclave spesso si tenga fuori dagli affari non-Halruaan, non aveva altra scelta se non quella di agire. È per questo motivo che gli avventurieri furono chiamati ad Halruaa.",
				"L'abilità di Zythan nella magia arcana, sebbene particolarmente focalizzata sulla Divinazione, si estende a ogni scuola. Sebbene non abbia competenza nel combattimento marziale, può esercitare efficacemente sia la magia offensiva che quella difensiva. Al di fuori del suo talento magico, è anche noto per essere molto intelligente, sebbene le sue abilità sociali potrebbero essere utili. Trascorre gran parte del suo tempo osservando futuri alternativi e preparandosi a potenziali pericoli, lasciando poco per se stesso. Spesso salta i pasti finché non inizia a sentirsi debole e, se avesse degli amici, potrebbero essere preoccupati per quanto tempo passa a lavorare."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Zythan.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		}
	]
}