{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Assassin Bug",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Gli insetti assassini infestano la frontiera e le terre selvagge, dove cercano di far schiudere i loro voraci vermi all'interno di {@condition incapacitated} ospiti. Simili a gigantesche mosche di mosconi, questi insetti terrori portano arti umanoidi rachitici che alludono alle bizzarre cerimonie che li hanno creati.",
								{
									"type": "entries",
									"name": "Dangerous Cultivation",
									"entries": [
										"Sebbene le origini esatte della cimice assassina siano incerte, le voci parlano di un'antica setta di druidi (forse al servizio di Malar o Talos) che coltivava la prima di queste creature. Tuttavia, non è noto se il loro intento fosse quello di creare un mezzo benigno per abbattere cadaveri mostruosi o un mezzo più insidioso per liberare le terre selvagge dalle crescenti popolazioni umanoidi. Sopravvivono poche informazioni riguardo a questa setta, ma gli inquietanti arti umanoidi degli insetti assassini e la limitata capacità linguistica suggeriscono che i druidi potrebbero essersi impegnati nel sacrificio personale per realizzare la loro creazione."
									]
								},
								{
									"type": "entries",
									"name": "Horrific Egg Layers",
									"entries": [
										"Una cimice assassina attacca con un morso paralizzante per inabilitare prima la sua preda, rendendo facile infettare quella {@condition paralyzed} vittima con le uova. Tuttavia, sono in grado di infestare qualsiasi bersaglio secondo necessità e lo faranno per eliminare le minacce. Dato il loro bisogno di deporre le uova in un ospite vivente, gli insetti assassini generalmente fuggono dai costrutti e dai non morti. Una volta depositate all'interno di un ospite vivente, le uova dell'insetto assassino si schiudono immediatamente in larve dell'insetto assassino che si insinuano verso il cuore della vittima, consumandolo e uccidendo l'ospite a meno che non vengano rapidamente distrutti. Dopo essersi rimpinzati del corpo dell'ospite per diversi giorni, i vermi emergono come giovani insetti assassini, pronti a continuare il loro orribile ciclo vitale."
									]
								},
								{
									"type": "entries",
									"name": "An Unnatural Plague",
									"entries": [
										"Interi insediamenti lungo la frontiera sono stati spazzati via dalla piaga degli insetti assassini. Senza una difesa organizzata rapidamente, anche un singolo insetto può infestare e sopraffare una popolazione impreparata. I governanti disperati che scoprono che gli insediamenti sono a rischio spesso ordinano che interi quartieri o interi villaggi vengano bruciati al primo segno di infestazione. All'interno delle aree infestate, le guardie pattugliano con tizzoni ardenti e spade fiammeggianti, pronte a dare fuoco alle abitazioni sospette. Il fuoco è un efficace distruttore dei vermi degli insetti assassini e le creature selvagge osservate mentre corrono a capofitto negli incendi spesso rivelano un'infestazione di insetti assassini, mentre si immolano in uno sforzo istintivo per liberarsi da questo flagello."
									]
								},
								{
									"type": "entries",
									"name": "Monstrous Interactions",
									"entries": [
										"Poche creature sono in grado di sopravvivere all'infestazione di una cimice assassina senza essere immediatamente trattate con la magia o il fuoco. Mostri incredibilmente resistenti come i catoblepa e le gorgoni sono stati talvolta osservati con profondi butteri che mostrano dove i giovani insetti assassini sono emersi dai loro corpi. Creature vili come le megere a volte coltivano insetti assassini per utilizzare i loro vermi in orribili ricette. E si sa che i troll permettono intenzionalmente agli insetti assassini di infestare i loro corpi, che guariscono dalle ferite di un'infestazione di vermi e consentono a quei vermi di essere estratti e consumati."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Assassin Bug.webp"
					}
				}
			]
		},
		{
			"name": "Blindheim",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Questi umanoidi simili a rane hanno la capacità di proiettare una luce intensa e accecante dai loro occhi. Abitando ai margini del Sottosuolo, i blindheim sono attaccanti opportunisti che possono essere persuasi a mettersi in servizio pagando cibo fresco e armi di metallo. Gli occhi radiosi di un blindheim rendono queste creature una fonte di luce unica nelle profondità del Sottosuolo e sono abbastanza luminosi da ostacolare le creature che soffrono in presenza di luce intensa o da distruggere i loro nemici.",
								{
									"type": "entries",
									"name": "Searing Eyes",
									"entries": [
										"Un blindheim proietta una luce ardente in un cono dai suoi occhi sporgenti e lascivi. L'intensità di questa luce è equivalente alla luce solare naturale e può disturbare o disturbare molte creature acclimatate alle profondità senza luce. Se un blindheim sceglie di focalizzare lo sguardo, questa energia può persino carbonizzare carne e ossa."
									]
								},
								{
									"type": "entries",
									"name": "Opportunistic Mercenaries",
									"entries": [
										"I Blindheim sono affascinati dalle storie e dagli oggetti del mondo di superficie, in particolare dalle piante e da altri oggetti naturali. Si riuniscono nelle profondità del Sottosuolo vicino alle rotte utilizzate dai mercanti e da altri viaggiatori coraggiosi. Solitamente si avvicinano con cautela alle creature più forti, parlando in un Sottocomune incerto e gracchiante per offrire i loro servizi in cambio di cibo fresco, armi di metallo e ninnoli dal mondo di superficie. Ma quando sono numericamente superiori o affrontano creature che sembrano deboli, i blindheim tendono spesso un'imboscata per prendere ciò che vogliono."
									]
								},
								{
									"type": "entries",
									"name": "Strange Outcasts",
									"entries": [
										"I Blindheim parlano di un'era antica in cui la loro gente abitava in superficie. Secondo i loro racconti, i loro antenati rubarono un pezzo di sole, poi fuggirono nel Sottosuolo prima di divorarlo e acquisire la capacità di proiettare energia radiosa dai loro occhi.",
										"I Blindheim temono che un giorno il sole si avventurerà sottoterra e si vendicherà su di loro. Quando hanno a che fare con gli abitanti della superficie, insistono affinché i visitatori giurino di non parlare mai di loro al sole e facciano infinite domande sulle azioni del sole, sulla sua rabbia e sui suoi atteggiamenti. Ma le persone di superficie che tentano di calmare le paure dei blindheim spesso causano grande offesa a queste creature. Nella mente dei Blindheim, il sole non avrebbe potuto dimenticare il loro grande ed eroico furto, e qualsiasi cosa detta per dissipare la convinzione che essi rimangano famigerati e temuti da tutta la gente della superficie suscita la loro rabbia."
									]
								},
								{
									"type": "entries",
									"name": "Pitiable Slaves",
									"entries": [
										"Alcune creature del Sottosuolo, in particolare i drow e i kuo-toa, razziano gli insediamenti di Blindheim in cerca di schiavi. Sebbene la luce degli occhi di queste creature rappresenti una minaccia formidabile per questi predoni, un blindheim catturato è un'utile arma vivente."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Blindheim.webp"
					}
				}
			]
		},
		{
			"name": "Crab Folk",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Il popolo granchio è il risultato di un rituale magico utilizzato molto tempo fa da una potente megera verde per trasformare i suoi servitori orchi in servitori più utili. Tutti i granchi che esistono oggi discendono da quelle creazioni originali e la maggior parte vive in piccoli gruppi isolati. Anche se si accontentano di condurre una vita pacifica come cacciatori e raccoglitori, la magia che ha creato il popolo dei granchi a volte li costringe a lanciarsi in temibili incursioni quando le condizioni sono giuste.",
								{
									"type": "entries",
									"name": "Aquatic Vassals",
									"entries": [
										"Molto tempo fa, una megera verde radunò un piccolo esercito di orchi affinché fungessero da suoi tutori lungo la costa desolata che aveva rivendicato. La megera trovò utili le menti semplici e la forza brutale degli orchi, ma troppo spesso la loro mancanza di astuzia sventò i suoi piani. Molti caddero in mare e annegarono, troppo ingenui e impazienti per imparare a nuotare. Altri distrussero carovane e annientarono i loro difensori nel modo più efficace, ma saccheggiarono beni commerciali ingombranti e poco costosi lasciandosi dietro preziosi tesori più piccoli.",
										"Frustrata dai suoi servi, la megera tesse un incantesimo per adattarli al terreno costiero mentre impiantava nelle loro menti alcuni semplici comandi per aiutarli nei loro compiti. Ha dato loro la tenacia e la tenacia di un granchio per aumentare la loro forza, gli artigli per aiutarli a rivendicare i tesori che amava, e una compulsione magica all'obbedienza profondamente radicata."
									]
								},
								{
									"type": "entries",
									"name": "Treasure Hungry",
									"entries": [
										"La megera aveva un amore particolare per l'argento ed era riluttante a permettere che anche il più piccolo frammento di quel metallo le sfuggisse di mano. Il suo incantesimo diede al popolo dei granchi un amore insaziabile per l'argento. Quando lo vedono, tutti gli abitanti dei granchi sentono un bisogno irresistibile di afferrarlo e riportarlo nelle loro tane. Se necessario, ricorrono alla violenza per reclamare il metallo."
									]
								},
								{
									"type": "entries",
									"name": "Brutal Raiders",
									"entries": [
										"Ogni anno, quando la calda estate lascia il posto al freddo dell'autunno, i granchi guardano il cielo in cerca di presagi. Nei tempi antichi, la megera verde teneva d'occhio i villaggi di pescatori e le città vicino al suo dominio. Se quegli insediamenti diventavano troppo forti, mandava il suo famiglio, un crudele gabbiano, ad arringare i granchi con le sue grida e spingerli alla guerra. Oggi, per un colpo di sfortuna, un gabbiano potrebbe atterrare vicino alla tana di un granchio ed emettere la giusta combinazione di grida per evocare questa antica compulsione. Spinti all'azione, i granchi si scatenano lungo la costa, saccheggiando e distruggendo ogni insediamento che conoscono o incontrano. Dopo sei giorni esatti, la loro furia finisce e ritornano alle loro umili vite."
									]
								},
								{
									"type": "entries",
									"name": "Deep-Seated Memories",
									"entries": [
										"Quando viene compiuta un'incursione costiera o un furto d'argento, i granchi raccolgono i tesori che hanno vinto e li mettono ai piedi di una semplice effigie del loro creatore di megere, realizzata con legni e altri rottami e conservata nella loro tana comune. Il popolo dei granchi ha poca idea di ciò che li spinge, ma capisce che l'effigie rappresenta una madre e creatrice a cui bisogna obbedire.",
										"La leggenda narra che la megera verde preferisse viaggiare sotto le spoglie di una regale regina hobgoblin. Se mai il popolo dei granchi incontrasse qualcuno che somiglia molto a quella forma, la loro compulsione magica potrebbe costringerli ad adorare quella creatura, obbedendo a ogni loro comando."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Crab Folk.webp"
					}
				}
			]
		},
		{
			"name": "Dire Corby",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Annunciati dal rimbombo minaccioso e profondo della loro strana canzone, grandi branchi di terribili corvini vagano per il Sottosuolo, spogliando i tunnel e le caverne che attraversano di tutti gli esseri viventi. Perfino le creature più potenti del Sottosuolo si nascondono all'interno di tane fortificate o si allontanano da un terribile stormo di corvini, sapendo come il bizzarro canto di queste creature sconvolga, disorienti e alla fine travolga le loro prede.",
								{
									"type": "entries",
									"name": "Flocks of Doom",
									"entries": [
										"I corvoidi crudeli vagano per il Sottosuolo in grandi stormi, seguendo schemi di movimento prevedibili come gli uccelli migratori. Spogliano una regione priva di licheni, funghi e parassiti che compongono la loro dieta prima di spostarsi in un terreno fresco per nutrirsi. I viaggiatori del Sottosuolo apprezzano le carte accurate che illustrano i movimenti di questi stormi, poiché trascinarsi dietro di loro per un giorno garantisce solo che i terribili corvi avranno eliminato molti mostri e altre minacce.",
										"Canzoni Orribili Gli abitanti del Sottosuolo sentono l'avvicinarsi di uno stormo di terribili corvini molto prima che diventino visibili. Mentre queste creature viaggiano, fischiano, cinguettano e ululano in una cacofonia esasperante. La loro canzone ha una strana corrente magica, che fa sì che coloro che la ascoltano soffrano di vertigini da rivoltare lo stomaco che rendono impossibile muoversi a velocità o scalare le pareti delle caverne. Gli incantatori soffrono mentre le loro menti fluttuano, rendendoli incapaci di usare altro che la magia più semplice. Il canto disorientante dei terribili corvi ha lasciato innumerevoli creature e viaggiatori del Sottosuolo incapaci di fuggire mentre questi mostri piombano su di loro."
									]
								},
								{
									"type": "entries",
									"name": "Strange Escort",
									"entries": [
										"Alcuni esploratori del Sottosuolo, giudicati inventivi da alcuni e pazzi da altri, hanno imparato a viaggiare tra i terribili corvi. Dopo essersi tappati le orecchie per evitare l'effetto del canto di uno stormo, questi viaggiatori tentano di imitare gli strani fischi e il cinguettio di un terribile corvo, con le menti semplici di queste creature che rendono il successo sorprendentemente facile. Accettato come parte dello stormo, un viaggiatore può spaziare attraverso il Sottosuolo scortato da centinaia di creature umanoidi che gli altri predatori delle profondità si sforzano di evitare."
									]
								},
								{
									"type": "entries",
									"name": "Unwitting Explorers",
									"entries": [
										"Quando i vecchi sentieri diventano impraticabili o uno stormo subisce pesanti perdite in una particolare area, i terribili corvi a volte tracciano un nuovo corso migratorio. A seconda del loro nuovo percorso, un gruppo di queste creature potrebbe emergere in un dungeon che collega il Sottosuolo e il mondo di superficie. Infuriandosi in tali dungeon, lo stormo spesso costringe i suoi mostruosi abitanti a fuggire verso tane più sicure. Quando inevitabilmente emergono in superficie, i voraci appetiti dei terribili corvi li spingono a spogliare rapidamente il loro nuovo ambiente, compresi eventuali insediamenti vicini, della vita."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Dire Corby.webp"
					}
				}
			]
		},
		{
			"name": "Eye of Fear and Flame",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Un occhio di paura e fiamma infesta il mondo dei vivi, ordinando agli individui di compiere azioni malvagie scelte dai non morti o di essere distrutti. Se i suoi comandi non vengono obbediti, un occhio di paura e fiamma getta indietro il cappuccio per rivelare il suo teschio, incastonato con gemme rosse e nere in ciascuna cavità oculare, quindi attacca.",
								{
									"type": "entries",
									"name": "Spectral Visage",
									"entries": [
										"Un occhio di paura e di fiamma ricorda una figura umanoide scheletrica e incappucciata. L'interno del suo cofano non può essere visto se non come un vuoto nero opaco. Racconti minacciosi parlano di queste creature che si aggirano per le strade delle città nelle notti più buie e durante i periodi di disagio e disordini. Si dice che gli occhi della paura e della fiamma siano stati creati dagli dei caotici per fomentare la distruzione delle creature legali, o dagli dei legali per mettere alla prova i loro seguaci. Si dice che esistano solo venti di queste creature, ma gran parte della verità su di loro rimane sconosciuta."
									]
								},
								{
									"type": "entries",
									"name": "Cruel Puppet Masters",
									"entries": [
										"Un occhio di paura e fiamma spesso sceglie di apparire durante i momenti di incertezza, come dopo la devastante sconfitta di un gruppo o quando un individuo contempla una decisione epocale. I non morti cercano di corrompere gli individui vulnerabili, specialmente quelli di allineamento legale o buono, stabilendo compiti che mettono alla prova i fondamenti morali dei suoi obiettivi. A un paladino potrebbe essere ordinato di uccidere un innocente, con la motivazione che non farlo comporterà il verificarsi di un male maggiore. In definitiva, il successo o il fallimento del compito interessa meno all’occhio della paura e della fiamma rispetto all’istigazione dell’atto malvagio – e alla diffusione generale del caos e della miseria che ne deriva."
									]
								},
								{
									"type": "entries",
									"name": "Mystic Gemstones",
									"entries": [
										"Un occhio di paura e fiamma trasmette i suoi poteri magici attraverso i suoi occhi di pietra preziosa. In combattimento, prende di mira non solo i suoi avversari ma anche gli spettatori innocenti, cercando di causare la massima confusione e distruzione. Se la creatura viene distrutta, queste gemme possono essere recuperate, sebbene siano trattate come trofei pericolosi e maledetti simili alle gemme dell'anima di un demilich. Tuttavia, potrebbero essere venduti a certi collezionisti esigenti e sfacciati."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Eye of Fear and Flame.webp"
					}
				}
			]
		},
		{
			"name": "Fog Giant",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Il posto dei giganti delle nuvole nell’ordinamento – l’insieme di valori e aspettative che determina il loro rango nella società dei giganti – è determinato dalla ricchezza. Quei giganti delle nuvole così sciocchi o sfortunati da vedere i loro tesori saccheggiati cadono in fondo all'ordine, diventando dei reietti conosciuti come giganti della nebbia. Tagliati fuori dal loro posto nella società, diventano predoni e predoni che cercano di reclamare il loro tesoro o creare un nuovo tesoro, con ogni mezzo possibile.",
								{
									"type": "entries",
									"name": "Beleaguered Moguls",
									"entries": [
										"Sebbene vivano come predoni spietati, i giganti della nebbia rimangono raffinati e raffinati nei loro desideri. Ricordano la loro antica ricchezza e potere con un amaro mix di desiderio, rimorso e vergogna, cercando sempre di sostituire i tesori più grandi che un tempo possedevano. Semplici monete, gemme o beni commerciali non soddisfano i desideri del gigante. Cercano invece grandi opere d’arte, gioielli meravigliosi e bellissime sculture."
									]
								},
								{
									"type": "entries",
									"name": "Reasonable Offers",
									"entries": [
										"I giganti della nebbia sono potenti guerrieri, ma preferiscono usare minacce e intimidazioni per ottenere ciò che vogliono. Un gigante della nebbia va alla ricerca di notizie e voci di tesori che facciano appello al suo senso di raffinatezza, quindi rintraccia e tratta i proprietari di quei tesori con una dimostrazione di forza. Abbattere a calci il cancello del castello di un duca sperduto, uccidere una dozzina o più di guardie e poi chiedere un colloquio è una tipica strategia dei giganti della nebbia, seguita dall'offerta di lasciare vivo il duca in cambio di uno o due tesori."
									]
								},
								{
									"type": "entries",
									"name": "Bandit Kings",
									"entries": [
										"Costretti a vivere in esilio nelle terre del piccolo popolo, molti giganti della nebbia sviluppano un interesse per quel popolo. Usando una combinazione di minacce e la promessa di una grande ricompensa una volta tornati alla loro posizione, un gigante della nebbia attira criminali disperati, astuti banditi e altri predoni al loro servizio nelle tetre terre selvagge in cui abitano. Questi giganti preferiscono lavorare con umani ambiziosi, elfi rinnegati e nani avidi: tutte persone che considerano adeguatamente civilizzate. Trattano gli orchi, i goblinoidi e altri tipi di \"barbari\" come fastidiosi parassiti, che è meglio uccidere o scacciare."
									]
								},
								{
									"type": "entries",
									"name": "Calculating Masters",
									"entries": [
										"Quando un gigante della nebbia accumula seguaci, li affida al compito di ricostruire la collezione di tesori meravigliosi e costosi del gigante. I suoi servitori preferiti sono persone civilizzate che possono socializzare tra i ricchi e i raffinati. Questi agenti prendono nota dei tesori che potrebbero interessare al gigante della nebbia, che poi organizza rapine, incursioni e altri stratagemmi per impossessarsi del premio scelto. Un gigante potrebbe intraprendere una rapina attentamente pianificata, facendo ampio uso della magia per coprire la propria presenza. Oppure potrebbe impegnarsi in un raid di forza bruta che comporta lo sfondamento del tetto della casa di un commerciante, il sequestro di ciò che cercano e l'allontanamento prima che la guardia cittadina possa radunarsi."
									]
								},
								{
									"type": "entries",
									"name": "Intricate Networks",
									"entries": [
										"Intelligenti, ambiziosi e avidi, molti giganti della nebbia costruiscono intere reti di banditi, predoni, spie e criminali. In alcuni casi, una rete di questo tipo potrebbe diventare abbastanza grande da far sì che i servitori nei ranghi inferiori ignorino la vera natura del loro leader. I giganti della nebbia che fondano tali organizzazioni si considerano nobili in esilio e spesso assumono titoli fantasiosi come Duca della Rapina, Barone dei Banditi o Signore del Furto."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Fog Giant.webp"
					}
				}
			]
		},
		{
			"name": "Forlarren",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Discendenti dei satiri corrotti dal potere infernale, i forlarren sono creature miserabili: un'infelice unione tra le rigide esigenze dei Nove Inferni e l'edonismo impulsivo della Selva Fatata. Spinte da emozioni drammatiche e imprevedibili, queste creature selvagge seminano il caos ovunque vadano.",
								{
									"type": "entries",
									"name": "Corrupted Essence",
									"entries": [
										"I diavoli dell'Avernus tentarono una spedizione nella Selva dei Folletti molto tempo fa, e i forlarren sono l'amaro ricordo di quell'escursione fatale. L'arcidiavolo Fierna, co-sovrano di Phlegethos, il quarto strato dei Nove Inferni, corteggiò una potente fata nella speranza di indurlo a scambiare la sua anima. Il tentativo fallì, ma non prima che un gruppo di satiri venisse corrotto dalle oscure delizie di Flegeto. I satiri erano legati al loro signore delle fate e non potevano barattare le loro anime. Quindi, invece di reclamarli, Fierna li deformò e distorse prima di restituirli alla Selva dei Folletti, contenta che la corruzione dei satiri sarebbe stata un'adeguata compensazione per il suo fallimento."
									]
								},
								{
									"type": "entries",
									"name": "Bifurcated Souls",
									"entries": [
										"La natura divisa dei forlarren riflette la loro origine, identificandoli come due entità intrappolate in un'unica forma. Un forlarren potrebbe presentarsi come una guida amichevole e gradevole che aiuta i viaggiatori a sopravvivere ai Nove Inferni. Un'altra è una bestia ululante che tenta di distruggere tutto sul suo cammino. Si mostrerà misericordia ed empatia condite con un atteggiamento genitoriale verso gli estranei. Un altro è un allegro sibarita con un amore sfrenato per il cibo, le bevande e il romanticismo. Quando si ha a che fare con i forlarren, l'unica costante è la natura malleabile, caotica e capricciosa che condividono tutti.",
										"Quando il suo aspetto diabolico traspare, un forlarren è un nemico astuto, calcolatore e brutale. Potrebbe usare il suo fascino naturale per farsi strada e guadagnare la fiducia di coloro che incontra, presentandosi come una creatura indifesa che implora aiuto anche se cerca l'opportunità di tradire e sopraffare. Oppure potrebbe cercare di dominare i deboli, ergersi a piccolo signore e governare su tutti coloro che cadono nelle sue mani."
									]
								},
								{
									"type": "entries",
									"name": "A Sinister Cycle",
									"entries": [
										"Un forlarren nel suo aspetto fatato dimostra impulsi autodistruttivi che riflettono la tensione intrinseca della sua natura. Questo aspetto potrebbe portarlo a bere fino quasi alla morte, o a dedicarsi alla cura degli altri con un'energia così implacabile da crollare alla fine {@condition exhaustion}. Sfortunatamente, quando raggiunge quel punto di rottura, la sua natura diabolica si afferma, e rimane in questa mentalità intrigante e dominante finché i suoi piani non vengono sventati e affronta la sconfitta. Poi, sopraffatto dalla paura e dalla vergogna, la natura diabolica del forlarren svanisce e il suo aspetto fatato emerge ancora una volta.",
										"Diverse ballate della Selva dei Folletti raccontano la drammatica caduta del valoroso Forlarren. In tutti questi racconti, l'eroe compie qualche grande impresa solo per vederne emergere il lato sinistro e diabolico. Ingannando i compagni durante le prove più scoraggianti, i forlarren poi tradiscono quei compagni nel peggior momento possibile."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Forlarren.webp"
					}
				}
			]
		},
		{
			"name": "Jermlaine",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Jermlaine dimostra che le cose terribili possono arrivare in piccoli pacchetti. Le loro forme minuscole, alte un metro, riescono a malapena a contenere la crudeltà e la malevolenza che li attraversa. Nel profondo del Sottosuolo, i jermlaine si nascondono tra tunnel, sotterranei e caverne abitate da persone molto più grandi e pericolose. I jermlaine si stringono nei loro piccoli tunnel, evitando il contatto con tutte le altre creature a meno che non riescano a schierarne un numero schiacciante. Quando le probabilità sono a loro favore, colpiscono con una determinazione feroce che può sopraffare anche una pattuglia drow pesantemente armata o un gruppo di guerrieri duergar.",
								{
									"type": "entries",
									"name": "Hateful Ambushers",
									"entries": [
										"Jermlaine odia e prova risentimento per tutte le creature più grandi. Sono profondamente consapevoli che le loro piccole dimensioni e la loro debolezza in combattimento li rendono prede di innumerevoli creature del Sottosuolo. Questa rabbia e risentimento vengono incanalati in complotti di vendetta contro le creature che entrano nel loro dominio. I jermlaine vigilano attentamente, aspettando il momento giusto per piombare sui loro nemici. Quando colpiscono, emergono dai loro tunnel per attaccare in ondate travolgenti. Nel vivo della battaglia, i singoli jermlaine si lanciano volentieri sulle armi dei loro nemici per aprire la strada agli attacchi dei loro alleati."
									]
								},
								{
									"type": "entries",
									"name": "Hidden Threat",
									"entries": [
										"La pelle del jermlaine è ruvida, coriacea e ruvida come la pietra. Che sia per progetto di qualche dio comprensivo o per pura fortuna, la loro pelle li fa apparire da {@condition invisible} a {@sense darkvision}. Parte della rabbia dei jermlaine deriva dai tentativi di dar loro la caccia e di ricavare mantelli e altri materiali dalla loro pelle. Tali esperimenti devono ancora produrre un oggetto magico funzionante, e l'odio dei jermlaine nei confronti degli estranei è guidato in parte dalla loro convinzione che chiunque li incontri cerchi di raccoglierli per tali esperimenti."
									]
								},
								{
									"type": "entries",
									"name": "Secret Lairs",
									"entries": [
										"Poiché vengono cacciati per il cibo o per la loro pelle, i jermlaine hanno cura di nascondere le loro tane lontano da occhi indiscreti. Scavano tunnel appena abbastanza grandi da contenere la loro struttura alta 30 centimetri, rendendo quasi impossibile ai loro nemici inseguirli. Jermlaine scava i propri tunnel lungo i corridoi dei sotterranei e i passaggi del Sottosuolo, nascondendo gli ingressi per tenere lontani gli intrusi e tendere imboscate. I jermlaine creano dei passaggi nel pavimento, lungo le pareti e nella parte superiore del soffitto. Quando attaccano, si riversano sui nemici da ogni direzione nel tentativo di sopraffarli in numero."
									]
								},
								{
									"type": "entries",
									"name": "Allied Rodents",
									"entries": [
										"Il jermlaine può decifrare i cinguettii e gli squittii dei ratti e, a sua volta, può comunicare con tali roditori. Gli esploratori del Sottosuolo sanno che devono stare attenti quando incontrano segni di infestazione di ratti. Quei roditori, in quanto creature del mondo di superficie, sono rari nel profondo Sottosuolo. La loro presenza segnala invariabilmente la presenza di una colonia jermlaine."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Jermlaine.webp"
					}
				}
			]
		},
		{
			"name": "Khargra",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"La bizzarra khargra è una creatura volante del Piano Elementale della Terra che divora tutti i metalli che incontra. Sebbene normalmente si accontenti di mangiare vene grezze di minerale, questa creatura considera i metalli raffinati e lavorati particolarmente deliziosi.",
								{
									"type": "entries",
									"name": "Vexing Scavengers",
									"entries": [
										"I Khargra sono originari del Piano Elementale della Terra, dove sono considerati fastidiosi parassiti. Arrivano nel Piano Materiale per caso, solitamente seguendo un elementale della terra o un'altra creatura che è stata evocata nel mondo.",
										"I Khargras possono mangiare e digerire la maggior parte dei metalli, anche se preferiscono ferro, rame e stagno rispetto agli altri. Trovano l'oro insipido e pastoso, simile a una pappa insapore. Sebbene i khargra digeriscano facilmente il metallo, la materia organica e le gemme sono loro ripugnanti. Se un khargra mangia tali bocconi per qualsiasi motivo, rimangono bloccati nella sua gola per alcuni giorni di indigestione prima che il materiale incriminato venga espulso con la tosse."
									]
								},
								{
									"type": "entries",
									"name": "Reluctant Predators",
									"entries": [
										"I Khargra trovano la carne viva disgustosa e attaccano le creature solo quando sono spinti dalla fame e dalla mancanza di opzioni più sicure. Dopo essersi assicurati un pasto a base del metallo gustoso e raffinato che la loro vittima porta con sé, fuggono rapidamente... e fuggiranno prima piuttosto che rischiare la morte."
									]
								},
								{
									"type": "entries",
									"name": "Stealthy Couriers",
									"entries": [
										"Un certo numero di clan tra nani, duergar e azer hanno addestrato i khargra come corrieri. Facendo uso degli strani sistemi digestivi di queste creature, i loro padroni cospargono polvere di ferro su una pergamena o altro oggetto organico che porta un messaggio. Il khargra divora la missiva, digerendo la polvere ma lasciando il messaggio depositato nel suo tratto digestivo. Addestrato per lunghi anni e con abbondanti prelibatezze per apprendere la direzione verso diverse roccaforti e avamposti sotterranei, il khargra trasporta il suo fardello fino a destinazione, quindi sputa il messaggio a comando."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Khargra.webp"
					}
				}
			]
		},
		{
			"name": "Killmoulis",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Un killmoulis può essere una rovina o un vantaggio per un gruppo di avventurieri. Se tenuta ben nutrita con prelibatezze, questa creatura è un utile assistente che ripara armature, raccoglie erbe che trasformano le razioni più blande in un banchetto e trasforma un noioso e scomodo accampamento in un accogliente rifugio. Ma se un gruppo abusa o trascura un killmoulis, la meschina sete di vendetta della creatura può trasformare anche la spedizione più semplice in una dura prova che lascia gli avventurieri stanchi, scoraggiati e cupi.",
								{
									"type": "entries",
									"name": "Traveling Fey",
									"entries": [
										"Un killmoulis nasce spontaneamente nella Selva dei Folletti ogni volta che qualcuno commette un atto di carità per aiutare un viaggiatore stanco o smarrito. Emergendo dalle ombre vicino al luogo dell'atto, la creatura si mette in viaggio, vagando alla ricerca di viaggiatori che potrebbero avere del cibo con cui sgattaiolare via in cambio dei benefici della sua magia.",
										"Timido e solitario per natura, un killmoulis ama guardare e ascoltare gente proveniente da luoghi lontani di cui sa poco. Che si tratti di feroci predoni, mercanti intraprendenti o audaci avventurieri, tutti i viaggiatori hanno qualcosa di interessante da offrire a un killmoulis."
									]
								},
								{
									"type": "entries",
									"name": "Hungry Helpers",
									"entries": [
										"Nonostante il loro aspetto e le loro strane origini, i killmouli bramano le stesse comodità di molte persone del mondo. Adorano caramelle dolci, frutta fresca e altre prelibatezze. Quando un killmoulis incontra un gruppo di viaggiatori, si nasconde e li tiene d'occhio attentamente. Di notte, si intrufola nell'accampamento dei viaggiatori e fruga nelle loro provviste alla ricerca di prelibatezze, ma si accontenta di razioni, noci e altri snack. Se li trova, aspira rapidamente con il suo lungo naso il cibo sufficiente per un giorno. In cambio, usa la sua magia per migliorare il comfort dei viaggiatori mentre riposano."
									]
								},
								{
									"type": "entries",
									"name": "A Bitter Reproach",
									"entries": [
										"Un killmoulis seguirà ogni gruppo che gli abbia fornito un gustoso spuntino, intrufolandosi nell'accampamento ogni notte per rimpinzarsi e ricompensare il suo banchetto con la sua magia benefica. Ma se i viaggiatori attaccano, interferiscono o tentano di intrappolare il killmoulis, lancia una maledizione minore sul gruppo e tenta di fuggire. Per il resto del viaggio dei personaggi, le loro razioni sanno di cenere e tutti i punti di accampamento sono infestati da pidocchi e insetti pungenti. Ogni personaggio del gruppo si sveglia dolorante e angusto, poiché rocce o bastoncini affilati finiscono in qualche modo sotto i loro sacchi a pelo.",
										"Una volta che un killmoulis è arrabbiato, continua a pedinare un gruppo e a scagliare su di loro la sua maledizione. Solo un'offerta di buon cibo e delle scuse sincere possono calmare un killmoulis arrabbiato. Senza ciò, queste creature nutrono rancore nei confronti del comportamento scortese di un gruppo che può durare giorni."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Killmoulis.webp"
					}
				}
			]
		},
		{
			"name": "Mite",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Gli acari sono fastidiose creature fatate che si divertono a causare piccoli disastri e a fare scherzi irritanti, rendendo anche gli avventurieri più cool ed esperti inclini a scoppi di frustrazione distruttiva. Quando gli acari sono in giro, anche il compito più semplice può trasformarsi in un disastro, e un lieve disaccordo può trasformarsi rapidamente in una rissa.",
								{
									"type": "entries",
									"name": "Heralds of Frustration",
									"entries": [
										"Gli acari sono nativi della Selva dei Folletti e compaiono quando una creatura diventa così irritata da una situazione o da un evento da scatenarsi con violenza. Quella creatura fa strani sogni la prossima volta che dorme, poi cammina sonnambulo fino all'albero o all'altra grande pianta più vicina, scava una piccola buca, urla nella depressione e riempie la buca. Quando si sveglia la mattina dopo, la creatura si sente stranamente riposata. Poi, nella notte della luna nuova successiva, la terra scavata si muove ed emerge un branco di acari. Nate dalla frustrazione e dalla rabbia, queste creature esistono solo per replicare negli altri le emozioni che le hanno create."
									]
								},
								{
									"type": "entries",
									"name": "Nettlesome Pranksters",
									"entries": [
										"Gli acari preferiscono vivere sottoterra, cercando sotterranei e caverne dove scavano una rete di tane nascoste che avvolgono passaggi e camere esistenti. Usano questi nascondigli per osservare l'andirivieni di mostri e avventurieri, piazzando trappole per irritare e infastidire quando possibile. Un cavo di viaggio potrebbe essere posizionato in cima a una rampa di scale per far crollare le creature. Le serrature potrebbero essere intasate dai detriti, le gemme sostituite con quelle false e i tesori preziosi rubati. Gli acari mirano a uccidere solo se minacciati di violenza diretta, accontentandosi altrimenti di provare gioia nel vedere compiti banali o semplici diventare esperienze frustranti e dolorose."
									]
								},
								{
									"type": "entries",
									"name": "Fey Influence",
									"entries": [
										"Quando gli acari sono in giro, le creature diventano irritabili e facilmente frustrate fino alla violenza. Per tali creature, ogni piccolo fallimento sembra una grave incompetenza. I compiti semplici diventano sempre più difficili. Coloro che intraprendono questi compiti vengono sopraffatti da un senso di rabbia irrisolta e frustrazione che richiede uno sfogo, solitamente violenza e distruzione. L'influenza degli acari può così trasformare anche il gruppo più ordinato in una folla di scontrosi attaccabrighe. Anche all'interno del gruppo di avventurieri più affiatato, il morale precipita, le discussioni si trasformano in scontri e la disciplina diventa, nella migliore delle ipotesi, incostante."
									]
								},
								{
									"type": "entries",
									"name": "Chaotic Battlegrounds",
									"entries": [
										"I dungeon infestati dagli acari per un lungo periodo di tempo si trasformano in caotici campi di battaglia. Anche sotto il controllo di un leader forte, qualsiasi fazione in un dungeon di questo tipo può vedere i suoi membri rivoltarsi gli uni contro gli altri mentre la loro frustrazione e antipatia crescono. Quando gli avventurieri entrano nel dungeon, gli acari si mettono al lavoro per sfruttare il caos aggiunto. Usano la loro magia per trascinare i visitatori nella loro rete di rabbia e frustrazione, attirando gli esploratori più in profondità nel sito e in situazioni e luoghi che promettono di provocare il massimo caos."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Mite.webp"
					}
				}
			]
		},
		{
			"name": "Needle Lord",
			"source": "MFF",
			"_copy": {
				"name": "Needle Spawn",
				"source": "MFF"
			}
		},
		{
			"name": "Needle Spawn",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Un ranger saggio sa che la vista di una progenie degli aghi è di cattivo auspicio, poiché annuncia l'ascesa di un temuto signore degli aghi e una guerra per l'anima di una foresta.",
								{
									"type": "entries",
									"name": "Roving Corpses",
									"entries": [
										"Le progenie degli aghi sono create dai signori degli aghi, enormi creature vegetali che provengono da domini fatati devastati dalla violenza sfrenata. Quando un signore degli aghi entra in una foresta mondana, sparge baccelli ovunque vaghi. Un baccello rimane dormiente finché un umanoide non muore vicino ad esso o un cadavere umanoide viene trascinato nelle sue vicinanze, dopodiché il baccello si insinua nella carne in decomposizione del cadavere e germogliano rampicanti cordati ricoperti di lunghi aghi affilati. I rampicanti si avvolgono attorno al cadavere per animarlo, facendolo alzare e barcollare come uno zombi."
									]
								},
								{
									"type": "entries",
									"name": "Invasive Species",
									"entries": [
										"Quando una grande battaglia viene combattuta in un bosco fatato, le piante del bosco a volte assumono la sete di violenza e di conquista che spinge le fate alla guerra. Queste piante diventano signori degli aghi: masse di viticci spinosi a forma di orco ricoperti di lunghi e crudeli aghi che perforano la carne.",
										"Un signore degli aghi si considera un generale conquistatore, che vaga alla ricerca di una foresta da conquistare e rivendicare. Quando mette gli occhi su una foresta, si concentra innanzitutto sulla diffusione dei baccelli che danno origine ai suoi vassalli generati dagli aghi. Quindi si aggira per il bosco alla ricerca di umanoidi deboli o indifesi da uccidere, convertendo i loro cadaveri in progenie di aghi per iniziare a far crescere il suo esercito."
									]
								},
								{
									"type": "entries",
									"name": "Unnatural Ally",
									"entries": [
										"Un signore degli aghi è un nemico implacabile. Spinto solo dal desiderio di conquistare e governare, intraprende una guerra senza fine con il suo esercito di morti mobili contro tutte le creature che considera una minaccia al suo dominio. Potrebbe anche stringere trattati con hobgoblin, coboldi e altre creature disposte a obbedirgli, ma vede qualsiasi alleanza che lo consideri un partner minore solo come una misura temporanea. Il signore degli aghi tradisce qualsiasi alleato alla prima occasione, poiché crede che solo una creatura possa rivendicare il dominio su una foresta."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Needle Spawn.webp"
					}
				}
			]
		},
		{
			"name": "Norker",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Crudeli, feroci e pigri anche per gli standard dei goblinoidi, i norker sono umanoidi robusti le cui zanne lunghe e affilate e gli spessi esoscheletri ossei li rendono adatti ai ranghi degli eserciti di hobgoblin. Sfortunatamente per i loro aspiranti padroni, i norker sono ribelli, truculenti e inclini all'indolenza a meno che non siano osservati con un occhio attento e una mano pronta a schioccare una frusta.",
								{
									"type": "entries",
									"name": "Denizens of the Deep Earth",
									"entries": [
										"Nei tempi antichi, i norker venivano trovati nelle profondità della terra. Erano sempre pochi e il loro dio era un tiranno crudele e spietato che teneva i suoi figli vicini e il mondo esterno a distanza. Questo dio perduto da tempo potrebbe essere stato la prima conquista di Maglubiyet e i suoi seguaci le prime reclute riluttanti nella sua crociata. Oggi, gli hobgoblin si irritano all'idea che creature pigre e selvagge come i norker possano rivendicare un tale onore. Soltanto per questa ragione, i signori della guerra hobgoblin sono restii a usare queste creature, preferendo tenerle in giro come manodopera usa e getta nelle miniere e nelle cave."
									]
								},
								{
									"type": "entries",
									"name": "Nasty, Brutish, and Short",
									"entries": [
										"Persino i goblin fanno il prepotente e molestano i norker, poiché gli hobgoblin collocano i norker in fondo alle fila dei goblinoidi, tuttavia la ferocia dei norker, la pelle dura e le zanne affilate consentono loro di sollevarsi e sconfiggere i goblinoidi che sottovalutano la forza e la ferocia dei norker. Per questo motivo, i norker vengono probabilmente incontrati lontano dai loro fratelli. La loro armatura naturale e le loro armi li rendono nemici pericolosi anche quando relegati a lavori umili. Solo i dettami di Maglubiyet hanno impedito agli hobgoblin di dare la caccia e sterminare queste creature."
									]
								},
								{
									"type": "entries",
									"name": "A Legacy of Hatred",
									"entries": [
										"Data la loro antica sconfitta e il terribile trattamento riservatogli dagli altri goblinoidi, i norker hanno sviluppato una particolare setta di adoratori di Maglubiyet. Lo chiamano il Grande Flagello e credono che la vita mortale sia una prova crudele. Quei norker la cui pelle può resistere a qualsiasi colpo e le cui zanne affondano profondamente nei nemici verranno condotti in paradiso. Per i norker, tutte le altre creature sono nemiche. Le creature forti possono essere ammorbidite con la servitù e l'accattonaggio ossequioso, mentre quelle più deboli sono vittime delle loro zanne e delle loro mazze."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Norker.webp"
					}
				}
			]
		},
		{
			"name": "Norker War Leader",
			"source": "MFF",
			"_copy": {
				"name": "Norker",
				"source": "MFF"
			}
		},
		{
			"name": "Screaming Devilkin",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I feroci diavoli urlanti sono bizzarre creature fatate generate da travolgenti momenti di panico. Nonostante il loro aspetto e nome diabolici, sono abitanti della Selva dei Folletti. I saggi credono che il loro aspetto derivi dalla paura primordiale ispirata dalle creature diaboliche, mentre i bardi affermano che il panico, essendo un'emozione così ripugnante, è incarnato da una creatura altrettanto brutta.",
								{
									"type": "entries",
									"name": "Screaming Terrors",
									"entries": [
										"Un diavolo urlante a volte appare quando una creatura nella Selva dei Folletti è sopraffatta dal panico al punto da urlare, balbettare e perdere il controllo delle sue facoltà. Quando si verifica un evento del genere, l'urlo della creatura echeggia nella Selva dei Folletti. Se risuona alla giusta angolazione tra uno sperone roccioso nel cuore della notte, l'urlo acquista intensità e volume fino a raggiungere un crescendo penetrante. In quel momento, la pietra dell'affioramento si frantuma mentre un piccolo stormo di diavoli urlanti erutta dalla terra e prende il volo."
									]
								},
								{
									"type": "entries",
									"name": "Wicked Tormentors",
									"entries": [
										"Come si addice alle creature nate da un momento di panico, i diavoli urlanti amano diffondere paura e confusione in tutto il mondo. Si riuniscono in piccoli stormi, in agguato lungo le solitarie strade forestali e i passi di montagna. Quando le loro vittime si avvicinano, i diavoli piombano su di loro per colpirli con le loro lunghe code uncinate. Le loro orribili urla travolgono i sensi della creatura, ispirando una combinazione di panico, sovraccarico sensoriale e confusione che lascia le creature vacillanti. Nonostante la loro natura malvagia, i diavoli urlanti raramente attaccano per uccidere. Preferiscono di gran lunga lasciare le loro vittime gravemente ferite e prive di ogni speranza. I diavoli rubano tesori, armi e rifornimenti, condannando una spedizione a una morte lenta. I diavoli volano vicino alle loro vittime, schernendole con gli oggetti che hanno rubato. I predatori della zona apprendono che gli strilli del diavolo sono un segno sicuro dell'avvicinarsi di prede facili."
									]
								},
								{
									"type": "entries",
									"name": "Opportunistic Alliances",
									"entries": [
										"Uno stormo di diavoli urlanti può apprezzare la feroce crudeltà delle altre creature. Se vedono segni di una presenza malvagia nella terra, come un crudele signore supremo o un feroce negromante, possono offrire un'alleanza se il cattivo offre loro molte opportunità di impegnarsi in distruzione e tormento sfrenati. Queste creature fungono da una sorta di orribili mascotte, che si divertono con il loro nuovo padrone e seguono gli ordini di tormentare coloro che scontentano il loro leader con gioia."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Screaming Devilkin.webp"
					}
				}
			]
		},
		{
			"name": "Xill",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Nel profondo del Piano Etereo ci sono i semipiani, mondi in miniatura costruiti da potenti arcimaghi e altre potenti entità per fungere da dominio privato. Ogni semipiano è un regno progettato, costruito per uno scopo specifico. Alcune sono fortezze, progettate per tenere lontani i vagabondi dal mondo materiale. Altri sono regni molto più sinistri e oscuri dove i sogni malvagi mettono radici e diventano realtà orribili. Questo è il regno che ha generato le creature xill, orribili e insettoidi, create molto tempo fa per servire un antico e malvagio padrone.",
								{
									"type": "entries",
									"name": "Gruesome Collectors",
									"entries": [
										"Gli Xill sono orribili creature a quattro braccia che sembrano essere un incrocio tra una lucertola e un insetto. Emergono dal Piano Etereo per avventarsi sulle vittime con i loro feroci artigli, ma il loro scopo non è uccidere. Invece, uno xill inietta nella sua vittima un veleno paralizzante. Quando il veleno travolge il bersaglio, lo xill afferra la vittima e ritorna nell'Etereo. Il destino finale degli sfortunati rapiti in questo modo non è noto, ma molte speculazioni circondano la vera natura degli xill e il semipiano che li ha generati."
									]
								},
								{
									"type": "entries",
									"name": "An Ancient Remnant",
									"entries": [
										"Una varietà di teorie tentano di spiegare gli xill e la loro origine. Quella ritenuta più plausibile dagli studiosi dei piani riguarda l'enigmatico mago Keraptis. Presumibilmente, Keraptis molto tempo fa creò un semipiano che fungesse da dominio personale da cui inviare i suoi servitori a raccogliere i potenti artefatti che desiderava accumulare. Gli xill erano la sua creazione, servitori che potevano entrare e uscire dal piano etereo e rubare qualsiasi artefatto o rapire qualsiasi persona desiderasse catturare."
									]
								},
								{
									"type": "entries",
									"name": "A Mysterious Task",
									"entries": [
										"Si sa poco di Kerpatis. A parte il recente furto di tre potenti oggetti nel mondo di Greyhawk, è rimasto principalmente una figura di mito, diceria e leggenda. Essendo un incallito collezionista di oggetti magici, però, il suo semipiano è probabilmente pieno di potenti artefatti a lungo ritenuti perduti nel multiverso. Se la storia è vera, il suo semipiano è senza dubbio sorvegliato da strane trappole ed enigmi che sfidano la logica, insieme a una legione di servitori a cui è stato fatto il lavaggio del cervello e a innumerevoli xill. Per quanto riguarda il destino degli individui sequestrati dagli xill, forse costituiscono la maggior parte dei seguaci di Kerpatis. Plagiati dal cervello dalla sua magia e posti a guardia dei suoi numerosi sotterranei, questi fanatici sono tra i suoi seguaci più pericolosi. È significativo che gli xill rapiscano raramente la gente comune. Prendono invece di mira gli avventurieri giovani ma promettenti, coloro il cui talento naturale e la cui attitudine lasciano intravedere un futuro luminoso, ma le cui abilità non sono ancora sufficientemente affilate da respingere un assalto determinato."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Xill.webp"
					}
				}
			]
		},
		{
			"name": "Ygorl, Lord of Entropy",
			"source": "MFF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"L'enigmatico essere conosciuto come Ygorl fu uno dei primi slaadi creati dopo che Primus scatenò la Pietra della Generazione sul Limbo. Un essere potente pervaso di potere entropico, Ygorl si diletta nell'atto di disfare e portare il caos in qualsiasi ecosistema che visita. Gli slaadi minori seguono da vicino il signore dell'entropia, deliziandolo e favorendo la distruzione che porta.",
								{
									"type": "entries",
									"name": "Cycles of Chaos",
									"entries": [
										"In quanto personificazione dell'entropia, Ygorl è condannato a vedere le cose come diventeranno: spezzate e consumate dalla marcia dell'eternità. Non ha alcun senso di empatia o compassione, spinto solo a disfare in modo che gli elementi base della realtà risultanti possano alimentare gli infiniti cicli di creazione e distruzione del multiverso.",
										"Parlare con Ygorl è un'impresa faticosa, poiché il signore dell'entropia incanala i suoi pensieri come un flusso di coscienza che è allo stesso tempo inquietante e difficile da seguire. È noto che le creature mortali che hanno tentato di negoziare con Ygorl sono state portate alla follia nel processo."
									]
								},
								{
									"type": "entries",
									"name": "Death and Destruction",
									"entries": [
										"Il bene più notevole di Ygorl è una falce di adamantio con la parola slaad per morte incisa sulla lama, che può ridurre le creature viventi in cenere. Il signore dell'entropia porta anche una serie di tavolette di ossidiana appese alla vita, sulle quali incide rune distruttive. Le creature viventi appassiscono e marciscono nell'energia entropica emanata dalla magia di Ygorl."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MFF/Ygorl, Lord of Entropy.webp"
					}
				}
			]
		}
	]
}