{
	"monsterFluff": [
		{
			"name": "Augrek Brighthelm",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Il vice dello sceriffo Augrek sorveglia la porta sud-ovest di Bryn Shander e accoglie i visitatori in città. Ha un buon cuore.",
										"Ideale: \"Arriverai più lontano nella vita con una parola gentile che con un'ascia.\"",
										"Bond: \"Bryn Shander è la mia casa. È mio compito proteggerla.\"",
										"Difetto: \"Sono perdutamente innamorato dello sceriffo Southwell. Un giorno spero di sposarlo.\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Augrek Brighthelm.webp"
					}
				}
			]
		},
		{
			"name": "Beldora",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Beldora è un membro degli Arpisti che sopravvive usando il suo ingegno e le sue astuzie. Sembra una senzatetto, ma è una sopravvissuta che rifugge dalla ricchezza materiale.",
										"Ideale: \"Dovremmo tutti sforzarci di aiutarci a vicenda\".",
										"Bond: \"Rischierò la mia vita per proteggere gli impotenti.\"",
										"Difetto: \"Mi piace mentire alle persone. Rende la vita più interessante, no?\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Beldora.webp"
					}
				}
			]
		},
		{
			"name": "Chief Guh",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I giganti delle colline sono bruti egoisti e ottusi che cacciano, foraggiano e razziano alla costante ricerca di cibo. Vagano tra colline e foreste divorando ciò che possono, costringendo le creature più piccole a nutrirli. La loro pigrizia e ottusità avrebbero già segnato la loro fine molto tempo fa se non fosse stato per le loro formidabili dimensioni e forza.",
										{
											"name": "Primitive",
											"type": "entries",
											"entries": [
												"I giganti delle colline vivono sulle colline e nelle valli montane di tutto il mondo, riunendosi in insediamenti costruiti con legno grezzo o in gruppi di capanne di fango e canniccio ben difese. La loro pelle è abbronzata dalle vite trascorse a trascinarsi su e giù per i pendii collinari e a sonnecchiare sotto il sole. Le loro armi sono alberi sradicati e rocce strappate dalla terra. Il sudore dei loro corpi si aggiunge al fetore delle rozze pelli di animali che indossano, mal cucite insieme con peli e cinghie di cuoio."
											]
										},
										{
											"name": "Bigger Means Better",
											"type": "entries",
											"entries": [
												"Nel mondo dei giganti delle colline, gli umanoidi e gli animali sono facili prede che possono essere cacciate impunemente. Creature come draghi e altri giganti sono avversari difficili. I giganti delle colline associano le dimensioni al potere.",
												"I giganti delle colline non si rendono conto di seguire un ordinamento. Sanno solo che gli altri giganti sono più grandi e più forti di loro, il che significa che bisogna obbedire loro. Il capo tribù di un gigante delle colline è solitamente il gigante più alto e grasso che possa ancora muoversi. Solo in rare occasioni un gigante delle colline con più cervello che massa usa la sua astuzia per ottenere il favore di giganti di status superiore, sovvertendo abilmente l'ordine sociale."
											]
										},
										{
											"name": "Voracious Eaters",
											"type": "entries",
											"entries": [
												"Non avendo nient'altro che li occupi, i giganti delle colline mangiano il più spesso possibile. Un gigante delle colline caccia e si nutre da solo o con un crudele compagno lupo, in modo da non dover condividere con altri membri della tribù. Il gigante mangia tutto ciò che non è ovviamente mortale, come le creature note per essere velenose. La carne marcia, però, è una preda lecita, così come le piante in decomposizione e persino il fango.",
												"Gli agricoltori temono e detestano i giganti delle colline. Laddove un predatore come un ankheg potrebbe scavare nei campi e consumare una o due mucche prima di essere scacciato, un gigante delle colline consumerà un'intera mandria di bovini prima di passare a pecore, capre e polli, per poi divorare frutta, verdura e grano. Se una famiglia di contadini è a portata di mano, il gigante potrebbe fare uno spuntino anche con loro."
											]
										},
										{
											"name": "Stupid and Deadly",
											"type": "entries",
											"entries": [
												"La capacità dei giganti delle colline di digerire quasi qualsiasi cosa ha permesso loro di sopravvivere per eoni come selvaggi, mangiando e riprodundosi sulle colline come animali. Non hanno mai avuto bisogno di adattarsi e cambiare, quindi le loro menti e le loro emozioni rimangono semplici e sottosviluppate.",
												"Senza una propria cultura, i giganti delle colline imitano le tradizioni delle creature che riescono a osservare per un po' prima di mangiarle. Tuttavia, non pensano alla propria dimensione e alla propria forza. È noto che tribù di giganti delle colline che tentano di imitare gli elfi abbattono intere foreste cercando di vivere sugli alberi. Altri che tentano di conquistare città o villaggi umanoidi arrivano solo fino alle porte e alle finestre di un edificio, demolendone i muri e il tetto mentre tentano di entrare.",
												"Nelle conversazioni, i giganti delle colline sono schietti e diretti e hanno una scarsa idea dell'inganno. Un gigante delle colline potrebbe essere indotto a scappare da un altro gigante se un certo numero di abitanti del villaggio si coprissero con coperte e si mettessero uno sulle spalle dell'altro tenendo in mano una testa di zucca dipinta gigante. Ragionare con un gigante delle colline è inutile, anche se le creature intelligenti a volte possono incoraggiare un gigante a farlo",
												"intraprendere azioni che li avvantaggiano."
											]
										},
										{
											"name": "Raging Bullies",
											"type": "entries",
											"entries": [
												"Un gigante delle colline che si sente ingannato, insultato o preso in giro sfoga la sua terribile ira su qualunque cosa incontri. Anche dopo aver ridotto in poltiglia coloro che lo hanno offeso, il gigante si scatena finché la sua rabbia non si placa, nota qualcosa di più interessante o diventa affamato.",
												"Se un gigante delle colline si proclama re su un territorio in cui vivono altri umanoidi, governa rigorosamente in base al terrore e alla tirannia. Le sue decisioni cambiano con il suo umore, e se dimentica il titolo che si è conferito, potrebbe divorare i suoi sudditi per capriccio."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Giants",
									"entries": [
										"Gli antichi imperi un tempo gettavano lunghe ombre su un mondo che tremava sotto i piedi dei giganti. In quei giorni perduti, queste figure imponenti erano uccisori di draghi, sognatori, artigiani e re, ma la loro specie è caduta in disgrazia molto tempo fa. Tuttavia, anche divisi tra clan isolati sparsi in tutto il mondo, i giganti mantengono gli usi e i costumi di un tempo.",
										{
											"name": "Old as Legend",
											"type": "entries",
											"entries": [
												"Nelle regioni remote del mondo, gli ultimi plinti, monoliti e statue rimasti dei grandi imperi dei giganti chinano la testa in un'oscurità desolata. Dove una volta quegli imperi si estendevano su tutte le terre, ora i giganti dimorano in tribù e clan isolati.",
												"I giganti sono antichi quasi quanto i draghi, che erano ancora giovani quando i piedi pesanti dei giganti scossero per la prima volta le fondamenta del mondo. Mentre si diffondevano in nuove terre, giganti e draghi combatterono aspre guerre generazionali che quasi misero a terra entrambe le parti. Nessun gigante vivente ricorda ciò che diede inizio al conflitto, ma i miti e i racconti degli albori gloriosi della loro razza sono ancora cantati nelle loro fortezze e fortezze, diffamando i dragoni primordiali. Giganti e draghi continuano a nutrire rancore gli uni contro gli altri, ed è raro che si incontrino o occupino la stessa area senza combattere."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Ordning",
									"entries": [
										"Ciascuna delle principali razze di giganti - i giganti delle nuvole, del fuoco, del gelo, delle colline, della pietra e della tempesta - è legata da elementi comuni di storia, religione e cultura. Si considerano affini, mantenendo al minimo ogni animosità intrinseca sul territorio e l'ambizione.",
										"I giganti appartengono a una struttura di caste chiamata ordinanza. Basato sulla classe sociale e altamente organizzato, l'ordinamento assegna un rango sociale a ciascun gigante. Comprendendo il suo posto nell'ordine, un gigante sa quali altri giganti sono inferiori o superiori a lui, poiché non esistono due giganti uguali. Ognuna delle razze giganti analizza una diversa combinazione di abilità o qualità per determinare l'ordine. I giganti fanno dell’eccellenza in queste qualità lo scopo della loro vita.",
										"Al livello più alto dell'ordinamento anche le razze dei giganti sono classificate in base allo status. I giganti delle tempeste sono i più alti nell'ordine, seguiti dai giganti delle nuvole, dai giganti del fuoco, dai giganti del gelo, dai giganti delle pietre, dai giganti delle colline e infine dai loro parenti giganti come i fomorian, gli ettin e gli orchi.",
										"Indipendentemente dal rango di un gigante all'interno della sua stessa razza, il capo di una tribù di giganti delle colline è inferiore al più comune dei giganti delle pietre. Il gigante di rango più basso di qualsiasi tipo è superiore al gigante di rango più alto di tipo inferiore. Non è considerato malvagio mancare di rispetto o addirittura tradire un gigante di un altro tipo, semplicemente maleducato."
									]
								},
								{
									"type": "entries",
									"name": "Giant Gods",
									"entries": [
										"Quando gli antichi imperi dei giganti caddero, Annam, padre di tutti i giganti, abbandonò i suoi figli e il mondo. Giurò di non rivederli mai più finché i giganti non fossero tornati alla loro gloria e non avessero reclamato il loro diritto di nascita come governanti del mondo. Di conseguenza, i giganti non pregano Annam ma i suoi figli divini, insieme a una schiera di divinità-eroi e malvagi divini che compongono il pantheon dei giganti.",
										"I principali tra questi dei sono i figli di Annam, i cui figli rappresentano ogni tipo di gigante: Stronmaus per i giganti della tempesta, Memnor per i giganti delle nuvole, Skoraeus Stonebones per i giganti della pietra, Thrym per i giganti del gelo, Surtur per i giganti del fuoco e Grolantor per i giganti delle colline. Tuttavia, non tutti i giganti venerano automaticamente la divinità primaria della loro specie. Molti giganti delle nuvole buoni si rifiutano di adorare l'ingannevole Memnor, e un gigante della tempesta che dimora nelle montagne ghiacciate del nord potrebbe rendere più omaggio a Thrym che a Stronmaus. Altri giganti sentono un legame più forte con le figlie di Annam, che includono Hiatea, la cacciatrice e guardiana della casa; Iallanis, dea dell'amore e della pace; e Diancastra, un imbroglione impetuoso e arrogante.",
										"Alcuni giganti abbandonano i propri dei e cadono preda dei culti dei demoni, rendendo omaggio a Baphomet o Kostchtchie. Adorare loro o qualsiasi altra divinità non gigante è un grave peccato contro l'ordinazione, e quasi certamente rende un gigante un reietto."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Chief Guh.webp"
					}
				}
			]
		},
		{
			"name": "Countess Sansuri",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I giganti delle nuvole vivono vite stravaganti in alto sopra il mondo, mostrando poca preoccupazione per le difficoltà delle altre razze se non come divertimento. Sono muscolosi con la pelle chiara e hanno capelli argentati o blu.",
										{
											"name": "High and Mighty",
											"type": "entries",
											"entries": [
												"I giganti delle nuvole si estendono nei venti, abbracciando vaste aree del mondo. In tempi di necessità, le famiglie sparse dei giganti delle nuvole si uniscono in un clan unificato. Tuttavia, raramente riescono a farlo rapidamente.",
												"In sintonia con la magia dei loro ariosi domini, i giganti delle nuvole sono in grado di trasformarsi in nebbia e creare nuvole di nebbia fluttuante. Dimorano in castelli sulle alte vette delle montagne o sulle solide nuvole che un tempo reggevano i loro feudi.",
												"A volte adornano ancora i cieli, queste nuvole magiche sono un residuo duraturo degli imperi perduti dei giganti. Incantatori migliori della maggior parte degli altri giganti, alcuni giganti delle nuvole possono controllare il tempo, portare tempeste e dirigere il vento quasi quanto i loro cugini, i giganti delle tempeste."
											]
										},
										{
											"name": "Affluent Princes",
											"type": "entries",
											"entries": [
												"Sebbene i giganti delle nuvole siano più bassi nell'ordinamento rispetto ai giganti delle tempeste, i giganti delle tempeste solitari raramente interagiscono con il resto della specie dei giganti. Di conseguenza, molti giganti delle nuvole si considerano aventi lo status e il potere più alti tra le razze dei giganti.",
												"Ordinano ai giganti minori di cercare ricchezza e arte per loro conto, impiegando i giganti del fuoco come fabbri e artigiani e usando i giganti del gelo come predoni, predoni e saccheggiatori. Gli ottusi giganti delle colline li servono come bruti e combattono come foraggio, a volte combattendo per il divertimento dei giganti delle nuvole. Un gigante delle nuvole potrebbe ordinare ai giganti delle colline o del gelo di rubare dalle vicine terre umanoidi, cosa che considera una tassa giusta per la sua continua beneficenza. Sulle cime delle montagne e sulle solide nuvole, i giganti delle nuvole custodiscono giardini straordinari. Lì crescono uve grandi come mele, mele grandi come zucche e zucche grandi come carri. Dai semi erranti di questi giardini, si diffondono nel regno mortale storie di prodotti grandi quanto una casetta e di fagioli magici.",
												"Come i nobili umanoidi tengono un nido per cacciare i falchi, così i giganti delle nuvole tengono grifoni, peryton e viverne come bestie da preda volanti. Tali creature pattugliano anche di notte i giardini dei giganti delle nuvole, insieme a predatori addestrati come orsigufo e leoni."
											]
										},
										{
											"name": "Children of the Trickster",
											"type": "entries",
											"entries": [
												"Il dio protettore e padre dei giganti delle nuvole è Memnor l'Ingannatore, la più intelligente e astuta delle divinità giganti. I giganti delle nuvole si allineano in base agli aspetti e alle imprese di Memnor che ammirano di più, con i giganti delle nuvole malvagi che emulano la sua falsità e il suo interesse personale e i giganti delle nuvole buoni che emulano il suo intelletto e la sua lingua argentata. I membri della famiglia di solito si allineano nella stessa direzione."
											]
										},
										{
											"name": "Wealth and Power",
											"type": "entries",
											"entries": [
												"Un gigante delle nuvole guadagna il suo posto nell'ordine grazie al tesoro che accumula, alla ricchezza che indossa e ai doni che elargisce agli altri giganti delle nuvole.",
												"Tuttavia, il valore è solo una parte della valutazione. Anche le stravaganze che un gigante delle nuvole indossa o colloca nella sua casa devono essere belle o meravigliose. I sacchi d'oro o le gemme valgono meno per un gigante delle nuvole rispetto ai gioielli che potrebbero essere realizzati con quei materiali, creando tesori che portano stima alla famiglia di un gigante delle nuvole.",
												"Piuttosto che rubarsi a vicenda o litigare per i tesori, i giganti delle nuvole sono giocatori d’azzardo incalliti con una fame di rischi elevati e di grandi ricompense. Scommettono spesso sul risultato di eventi nominalmente fuori dal loro controllo, come la vita di creature inferiori. I ranghi ordinati e i riscatti dei re possono essere vinti o persi nelle scommesse sui trionfi militari delle nazioni umanoidi. Fissare le scommesse interferendo nel conflitto provoca la perdita della scommessa, ma tale inganno è considerato imbroglio solo se viene scoperto. Altrimenti sarebbe intelligenza onorare Memnor."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Giants",
									"entries": [
										"Gli antichi imperi un tempo gettavano lunghe ombre su un mondo che tremava sotto i piedi dei giganti. In quei giorni perduti, queste figure imponenti erano uccisori di draghi, sognatori, artigiani e re, ma la loro specie è caduta in disgrazia molto tempo fa. Tuttavia, anche divisi tra clan isolati sparsi in tutto il mondo, i giganti mantengono gli usi e i costumi di un tempo.",
										{
											"name": "Old as Legend",
											"type": "entries",
											"entries": [
												"Nelle regioni remote del mondo, gli ultimi plinti, monoliti e statue rimasti dei grandi imperi dei giganti chinano la testa in un'oscurità desolata. Dove una volta quegli imperi si estendevano su tutte le terre, ora i giganti dimorano in tribù e clan isolati.",
												"I giganti sono antichi quasi quanto i draghi, che erano ancora giovani quando i piedi pesanti dei giganti scossero per la prima volta le fondamenta del mondo. Mentre si diffondevano in nuove terre, giganti e draghi combatterono aspre guerre generazionali che quasi misero a terra entrambe le parti. Nessun gigante vivente ricorda ciò che diede inizio al conflitto, ma i miti e i racconti degli albori gloriosi della loro razza sono ancora cantati nelle loro fortezze e fortezze, diffamando i dragoni primordiali. Giganti e draghi continuano a nutrire rancore gli uni contro gli altri, ed è raro che si incontrino o occupino la stessa area senza combattere."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Ordning",
									"entries": [
										"Ciascuna delle principali razze di giganti - i giganti delle nuvole, del fuoco, del gelo, delle colline, della pietra e della tempesta - è legata da elementi comuni di storia, religione e cultura. Si considerano affini, mantenendo al minimo ogni animosità intrinseca sul territorio e l'ambizione.",
										"I giganti appartengono a una struttura di caste chiamata ordinanza. Basato sulla classe sociale e altamente organizzato, l'ordinamento assegna un rango sociale a ciascun gigante. Comprendendo il suo posto nell'ordine, un gigante sa quali altri giganti sono inferiori o superiori a lui, poiché non esistono due giganti uguali. Ognuna delle razze giganti analizza una diversa combinazione di abilità o qualità per determinare l'ordine. I giganti fanno dell’eccellenza in queste qualità lo scopo della loro vita.",
										"Al livello più alto dell'ordinamento anche le razze dei giganti sono classificate in base allo status. I giganti delle tempeste sono i più alti nell'ordine, seguiti dai giganti delle nuvole, dai giganti del fuoco, dai giganti del gelo, dai giganti delle pietre, dai giganti delle colline e infine dai loro parenti giganti come i fomorian, gli ettin e gli orchi.",
										"Indipendentemente dal rango di un gigante all'interno della sua stessa razza, il capo di una tribù di giganti delle colline è inferiore al più comune dei giganti delle pietre. Il gigante di rango più basso di qualsiasi tipo è superiore al gigante di rango più alto di tipo inferiore. Non è considerato malvagio mancare di rispetto o addirittura tradire un gigante di un altro tipo, semplicemente maleducato."
									]
								},
								{
									"type": "entries",
									"name": "Giant Gods",
									"entries": [
										"Quando gli antichi imperi dei giganti caddero, Annam, padre di tutti i giganti, abbandonò i suoi figli e il mondo. Giurò di non rivederli mai più finché i giganti non fossero tornati alla loro gloria e non avessero reclamato il loro diritto di nascita come governanti del mondo. Di conseguenza, i giganti non pregano Annam ma i suoi figli divini, insieme a una schiera di divinità-eroi e malvagi divini che compongono il pantheon dei giganti.",
										"I principali tra questi dei sono i figli di Annam, i cui figli rappresentano ogni tipo di gigante: Stronmaus per i giganti della tempesta, Memnor per i giganti delle nuvole, Skoraeus Stonebones per i giganti della pietra, Thrym per i giganti del gelo, Surtur per i giganti del fuoco e Grolantor per i giganti delle colline. Tuttavia, non tutti i giganti venerano automaticamente la divinità primaria della loro specie. Molti giganti delle nuvole buoni si rifiutano di adorare l'ingannevole Memnor, e un gigante della tempesta che dimora nelle montagne ghiacciate del nord potrebbe rendere più omaggio a Thrym che a Stronmaus. Altri giganti sentono un legame più forte con le figlie di Annam, che includono Hiatea, la cacciatrice e guardiana della casa; Iallanis, dea dell'amore e della pace; e Diancastra, un imbroglione impetuoso e arrogante.",
										"Alcuni giganti abbandonano i propri dei e cadono preda dei culti dei demoni, rendendo omaggio a Baphomet o Kostchtchie. Adorare loro o qualsiasi altra divinità non gigante è un grave peccato contro l'ordinazione, e quasi certamente rende un gigante un reietto."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Countess Sansuri.webp"
					}
				}
			]
		},
		{
			"name": "Crag Cat",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"La creatura a cui nella tradizione dei Northlanders viene dato il nome di Cacciatore di Uomini, è un predatore dal passo sicuro che può essere trovato ovunque tranne che nelle foreste profonde, preferendo sporgenze e scogliere nelle montagne. Il suo grido ricorda un urlo umano di terrore. Spesso suscita tali suoni nelle sue vittime, poiché preferisce la carne umana a tutte le altre prede.",
								"I gatti delle rupi si fondono con l'ambiente naturale. Durante l'inverno la loro pelliccia diventa bianca per mimetizzarsi con la neve. Negli altri periodi dell'anno la loro pelliccia è grigia e questo permette loro di nascondersi più facilmente tra le rocce.",
								"Il gatto delle rupi conosce il suo territorio e spesso attacca quando la sua preda è addormentata, esausta o comunque indebolita. Sebbene i gatti delle rupi siano tipicamente solitari, possono essere trovati in gruppi familiari composti da due genitori e {@dice 1d4} piccoli cuccioli non combattenti in primavera, o in branchi affamati durante i rigidi periodi invernali."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Crag Cat.webp"
					}
				}
			]
		},
		{
			"name": "Darathra Shendrel",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"In qualità di Lord Protettore di Triboar e agente segreto degli Arpisti, Darathra ha giurato di difendere la città. Prende molto sul serio il suo dovere. Oltre al suo equipaggiamento, Darathra ha un cavallo da guerra senza armatura chiamato Buster.",
										"Ideale: \"Le brave persone dovrebbero avere tutte le possibilità di prosperare, libere dalla tirannia\".",
										"Bond: \"Darò la mia vita per proteggere Triboar e i suoi cittadini.\"",
										"Difetto: \"Mi rifiuto di fare marcia indietro. Spingimi e io respingerò.\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Darathra Shendrel.webp"
					}
				}
			]
		},
		{
			"name": "Darz Helgar",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Nella sua giovinezza, Darz era un membro della Gilda dei Ladri di Xanathar a Waterdeep. Dopo aver scontato dieci anni di prigione per i suoi crimini, ha tagliato tutti i legami con la città e si è trasferito a nord per lavorare come custode del campeggio.",
										"Ideale: \"Puoi scappare dal tuo passato, ma non puoi nasconderti da esso.\"",
										"Bond: \"Mi sono rifatto una vita a Triboar. Non scapperò questa volta.\"",
										"Difetto: \"Non ho rimpianti. Faccio tutto il necessario per sopravvivere.\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Darz Helgar.webp"
					}
				}
			]
		},
		{
			"name": "Duke Zalto",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Abili artigiani e guerrieri organizzati, i giganti del fuoco vivono tra vulcani, banchi di lava e montagne rocciose. Sono spietati bruti militaristi la cui maestria nella lavorazione dei metalli è leggendaria.",
										{
											"name": "Fire Forged",
											"type": "entries",
											"entries": [
												"Le fortezze dei giganti del fuoco vengono costruite attorno e all'interno dei vulcani o vicino a caverne piene di magma. Il calore torrido delle loro case alimenta le fucine dei giganti del fuoco e fa sì che il ferro delle mura delle loro fortezze brilli di un confortante arancione. In terre lontane dal calore vulcanico, i giganti del fuoco estraggono carbone per bruciarlo. Le fucine tradizionali occupano posti d'onore nei loro possedimenti, e le fortezze di pietra dei giganti eruttano costantemente pennacchi di fumo fuligginoso. Negli avamposti più remoti, i giganti del fuoco bruciano legna per mantenere accesi i fuochi della forgia, deforestando leghe di terra in tutte le direzioni.",
												"I giganti del fuoco rifuggono il freddo tanto quanto i loro cugini, i giganti del gelo, odiano il caldo. Tuttavia, possono adattarsi agli ambienti freddi con sforzo, mantenendo il fuoco acceso e indossando pesanti indumenti di lana e pellicce per stare al caldo."
											]
										},
										{
											"name": "Martial Experts",
											"type": "entries",
											"entries": [
												"Fin dalla nascita, a un gigante del fuoco viene insegnato ad abbracciare l'eredità della guerra. Nella culla i suoi genitori cantano canti di battaglia. Da bambini, i giganti del fuoco giocano alla guerra, scagliandosi rocce ignee l'uno contro l'altro attraverso le rive dei fiumi di magma. Negli anni successivi, l'addestramento marziale formale diventa parte integrante della vita nelle fortezze dei giganti e nei regni sotterranei di fumo e cenere.",
												"Le canzoni dei giganti del fuoco sono odi di battaglie perse e vinte, mentre le loro danze sono formazioni marziali di piedi martellanti che risuonano come martelli di fabbri nelle loro sale fumose.",
												"Proprio come i giganti del fuoco trasmettono la loro conoscenza dell'artigianato di generazione in generazione, la loro rinomata abilità nel combattimento non deriva dalla furia selvaggia ma da una disciplina e un addestramento senza fine. I nemici commettono l'errore di sottovalutare i giganti del fuoco a causa del loro comportamento brutale, apprendendo troppo tardi che questi giganti vivono per il combattimento e possono essere astuti tattici."
											]
										},
										{
											"name": "Feudal Lords",
											"type": "entries",
											"entries": [
												"Gli umanoidi vinti in guerra diventano servi dei giganti del fuoco. I servi lavorano nelle fattorie e nei campi alla periferia delle sale e delle fortezze dei giganti del fuoco, allevando bestiame e coltivando campi la cui generosità è quasi interamente spettante ai re dei giganti del fuoco.",
												"Gli artigiani dei giganti del fuoco lavorano attraverso l'intuizione e l'esperienza piuttosto che attraverso la scrittura o l'aritmetica. Anche se la maggior parte dei giganti del fuoco attribuisce poco valore a tale frivolezza, a volte tengono a corte degli schiavi esperti in tali abilità. I servi non destinati alla corte o ai campi (specialmente i nani) vengono portati nei regni montuosi dei giganti del fuoco per estrarre minerali e pietre preziose dalle profondità della terra.",
												"I giganti del fuoco di basso livello gestiscono i tunnel della miniera e gli schiavi che vi lavorano, pochi dei quali sopravvivono a lungo al lavoro difficile e pericoloso. Sebbene i giganti del fuoco siano abili nell'ingegneria dei tunnel minerari e nella raccolta del minerale, attribuiscono meno importanza alla sicurezza dei loro schiavi che alla fusione e alla lavorazione dei prodotti che questi schiavi producono."
											]
										},
										{
											"name": "Skilled Artisans",
											"type": "entries",
											"entries": [
												"I giganti del fuoco hanno una temibile reputazione come soldati e conquistatori e per la loro capacità di bruciare, saccheggiare e distruggere. Eppure tra i giganti, i giganti del fuoco producono i più grandi artigiani e artisti. Eccellono nella fusione e nel lavoro del fabbro, così come nell'ingegneria del metallo e della pietra, e la qualità della loro abilità artistica è evidente anche nei loro strumenti di distruzione e nelle loro armi da guerra.",
												"I giganti del fuoco si sforzano di costruire le fortezze più forti e le armi d'assedio più potenti. Sperimentano le leghe per creare l'armatura più resistente, quindi forgiano le spade in grado di perforarla. Tale lavoro richiede muscoli e cervello in egual misura, e i giganti del fuoco ai vertici dell'ordine tendono ad essere i più intelligenti e forti della loro specie."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Giants",
									"entries": [
										"Gli antichi imperi un tempo gettavano lunghe ombre su un mondo che tremava sotto i piedi dei giganti. In quei giorni perduti, queste figure imponenti erano uccisori di draghi, sognatori, artigiani e re, ma la loro specie è caduta in disgrazia molto tempo fa. Tuttavia, anche divisi tra clan isolati sparsi in tutto il mondo, i giganti mantengono gli usi e i costumi di un tempo.",
										{
											"name": "Old as Legend",
											"type": "entries",
											"entries": [
												"Nelle regioni remote del mondo, gli ultimi plinti, monoliti e statue rimasti dei grandi imperi dei giganti chinano la testa in un'oscurità desolata. Dove una volta quegli imperi si estendevano su tutte le terre, ora i giganti dimorano in tribù e clan isolati.",
												"I giganti sono antichi quasi quanto i draghi, che erano ancora giovani quando i piedi pesanti dei giganti scossero per la prima volta le fondamenta del mondo. Mentre si diffondevano in nuove terre, giganti e draghi combatterono aspre guerre generazionali che quasi misero a terra entrambe le parti. Nessun gigante vivente ricorda ciò che diede inizio al conflitto, ma i miti e i racconti degli albori gloriosi della loro razza sono ancora cantati nelle loro fortezze e fortezze, diffamando i dragoni primordiali. Giganti e draghi continuano a nutrire rancore gli uni contro gli altri, ed è raro che si incontrino o occupino la stessa area senza combattere."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Ordning",
									"entries": [
										"Ciascuna delle principali razze di giganti - i giganti delle nuvole, del fuoco, del gelo, delle colline, della pietra e della tempesta - è legata da elementi comuni di storia, religione e cultura. Si considerano affini, mantenendo al minimo ogni animosità intrinseca sul territorio e l'ambizione.",
										"I giganti appartengono a una struttura di caste chiamata ordinanza. Basato sulla classe sociale e altamente organizzato, l'ordinamento assegna un rango sociale a ciascun gigante. Comprendendo il suo posto nell'ordine, un gigante sa quali altri giganti sono inferiori o superiori a lui, poiché non esistono due giganti uguali. Ognuna delle razze giganti analizza una diversa combinazione di abilità o qualità per determinare l'ordine. I giganti fanno dell’eccellenza in queste qualità lo scopo della loro vita.",
										"Al livello più alto dell'ordinamento anche le razze dei giganti sono classificate in base allo status. I giganti delle tempeste sono i più alti nell'ordine, seguiti dai giganti delle nuvole, dai giganti del fuoco, dai giganti del gelo, dai giganti delle pietre, dai giganti delle colline e infine dai loro parenti giganti come i fomorian, gli ettin e gli orchi.",
										"Indipendentemente dal rango di un gigante all'interno della sua stessa razza, il capo di una tribù di giganti delle colline è inferiore al più comune dei giganti delle pietre. Il gigante di rango più basso di qualsiasi tipo è superiore al gigante di rango più alto di tipo inferiore. Non è considerato malvagio mancare di rispetto o addirittura tradire un gigante di un altro tipo, semplicemente maleducato."
									]
								},
								{
									"type": "entries",
									"name": "Giant Gods",
									"entries": [
										"Quando gli antichi imperi dei giganti caddero, Annam, padre di tutti i giganti, abbandonò i suoi figli e il mondo. Giurò di non rivederli mai più finché i giganti non fossero tornati alla loro gloria e non avessero reclamato il loro diritto di nascita come governanti del mondo. Di conseguenza, i giganti non pregano Annam ma i suoi figli divini, insieme a una schiera di divinità-eroi e malvagi divini che compongono il pantheon dei giganti.",
										"I principali tra questi dei sono i figli di Annam, i cui figli rappresentano ogni tipo di gigante: Stronmaus per i giganti della tempesta, Memnor per i giganti delle nuvole, Skoraeus Stonebones per i giganti della pietra, Thrym per i giganti del gelo, Surtur per i giganti del fuoco e Grolantor per i giganti delle colline. Tuttavia, non tutti i giganti venerano automaticamente la divinità primaria della loro specie. Molti giganti delle nuvole buoni si rifiutano di adorare l'ingannevole Memnor, e un gigante della tempesta che dimora nelle montagne ghiacciate del nord potrebbe rendere più omaggio a Thrym che a Stronmaus. Altri giganti sentono un legame più forte con le figlie di Annam, che includono Hiatea, la cacciatrice e guardiana della casa; Iallanis, dea dell'amore e della pace; e Diancastra, un imbroglione impetuoso e arrogante.",
										"Alcuni giganti abbandonano i propri dei e cadono preda dei culti dei demoni, rendendo omaggio a Baphomet o Kostchtchie. Adorare loro o qualsiasi altra divinità non gigante è un grave peccato contro l'ordinazione, e quasi certamente rende un gigante un reietto."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Duke Zalto.webp"
					}
				}
			]
		},
		{
			"name": "Duvessa Shane",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Figlia di un commerciante di Waterdhaviano e di un cameriere di taverna, Duvessa ha il talento di sua madre per la negoziazione e il fascino di suo padre. Essendo la prima donna a ricoprire il ruolo di portavoce della città di Bryn Shander, e per di più giovane, ha molto da dimostrare.",
										"Ideale: \"La gente di Icewind Dale è sopravvissuta. Possono resistere a qualsiasi tempesta.\"",
										"Bond:\"Mia madre mi ha insegnato cosa significa essere un buon leader. Non la deluderò.\"",
										"Difetto: \"Non cedo di un centimetro a nessuna discussione o conflitto.\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Duvessa Shane.webp"
					}
				}
			]
		},
		{
			"name": "Ghelryn Foehammer",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Il fabbro Ghelryn ha un buon cuore, ma odia gli orchi e i giganti: li odia con una passione ardente. Ritiene che sia dovere solenne di tutti i nani sfondare il cranio!",
										"Ideale: \"È dovere di ogni nano forgiare un'eredità.\"",
										"Bond: \"Io sostengo il Clan Foehammer e tutta la razza nanica.\"",
										"Difetto: \"Non fuggo mai da un combattimento, soprattutto se comporta l'uccisione di orchi o giganti.\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Ghelryn Foehammer.webp"
					}
				}
			]
		},
		{
			"name": "Harshnag",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Giganteschi predoni provenienti dalle terre gelide oltre la civiltà, i giganti del gelo sono guerrieri feroci e resistenti che sopravvivono con il bottino delle loro incursioni e saccheggi. Rispettano solo la forza bruta e l'abilità in battaglia, dimostrandolo sia con le loro cicatrici che con i macabri trofei che prendono dai loro nemici.",
										{
											"name": "Hearts of Ice",
											"type": "entries",
											"entries": [
												"I giganti del gelo sono creature di ghiaccio e neve. I loro capelli e la loro barba sono di un bianco pallido o azzurro, arruffati di brina e tintinnanti di ghiaccioli. La loro carne è blu come il ghiaccio glaciale.",
												"I giganti del gelo vivono sulle alte vette e nelle spaccature glaciali dove il sole nasconde la sua testa dorata durante l'inverno. I raccolti non crescono nelle loro terre ghiacciate e tengono poco bestiame oltre a quello che catturano nelle loro incursioni contro le terre civilizzate. Cacciano la selvaggina della tundra e delle montagne, ma non la cucinano, perché la carne di una preda fresca ha un sapore sufficientemente piccante per il loro palato."
											]
										},
										{
											"name": "Reavers of the Storm",
											"type": "entries",
											"entries": [
												"I corni da guerra dei giganti del gelo urlano mentre marciano dalle loro fortezze di ghiaccio e dalle spaccature glaciali in mezzo all'ululante bufera di neve. Quando la tempesta si dirada, i villaggi e gli insediamenti giacciono in rovina, mentre i corvi scendono per nutrirsi dei cadaveri di qualsiasi creatura tanto sciocca o sfortunata da ostacolare il cammino dei giganti.",
												"Locande e taverne subiscono il peso maggiore dei danni, le loro cantine vengono sventrate e le loro botti di birra e idromele scomparse. Anche le fucine vengono abbattute e il loro ferro e acciaio vengono rivendicati. Curiosamente indisturbate sono le case degli usurai e dei cittadini facoltosi, poiché i predoni hanno poco bisogno di monete o gingilli. I giganti del gelo apprezzano gemme e gioielli abbastanza grandi da essere indossati e notati. Tuttavia, anche questi tesori vengono spesso conservati per opportunità di scambio con altri giganti più abili nella creazione di armi e armature di metallo.",
												{
													"name": "Rulers by Might",
													"entries": [
														"I giganti del gelo rispettano la forza bruta sopra ogni altra cosa, e il posto di un gigante del gelo nell'ordine dipende dalla prova della sua potenza fisica, come una muscolatura superiore, cicatrici di battaglie famose o trofei ricavati dai corpi dei nemici uccisi. Compiti come la caccia, l'allevamento dei figli e l'artigianato vengono assegnati ai giganti in base alla loro forza fisica e resistenza.",
														"Quando i giganti del gelo di clan diversi si incontrano e il loro status non è chiaro, lottano per il dominio. Tali incontri potrebbero assomigliare a festival in cui i giganti tifano per i loro campioni, facendo audaci vanterie e sfide. Altre volte, la cerimonia informale può diventare un caotico tutti contro tutti in cui entrambi i clan si lanciano in una mischia che abbatte alberi, frantuma il ghiaccio sui laghi ghiacciati e provoca valanghe sui pendii innevati."
													],
													"type": "entries"
												},
												{
													"name": "Make War, Not Goods",
													"entries": [
														"Sebbene i giganti del gelo considerino la lavorazione umile dei beni sotto di loro, l'intaglio e la lavorazione del cuoio sono abilità apprezzate. Realizzano i loro vestiti con pelli e ossa di animali e intagliano ossa o avorio per creare gioielli e manici di armi e strumenti. Riutilizzano le armi e le armature dei loro nemici più piccoli, incastrando gli scudi in armature di scaglie e legando le lame delle spade a manici di legno per creare lance di dimensioni giganti. I più grandi trofei di battaglia provengono dai draghi conquistati, e i più grandi jarl dei giganti del gelo indossano armature di scaglie di drago o brandiscono picconi e mazze fatti con denti o artigli di drago."
													],
													"type": "entries"
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Giants",
									"entries": [
										"Gli antichi imperi un tempo gettavano lunghe ombre su un mondo che tremava sotto i piedi dei giganti. In quei giorni perduti, queste figure imponenti erano uccisori di draghi, sognatori, artigiani e re, ma la loro specie è caduta in disgrazia molto tempo fa. Tuttavia, anche divisi tra clan isolati sparsi in tutto il mondo, i giganti mantengono gli usi e i costumi di un tempo.",
										{
											"name": "Old as Legend",
											"type": "entries",
											"entries": [
												"Nelle regioni remote del mondo, gli ultimi plinti, monoliti e statue rimasti dei grandi imperi dei giganti chinano la testa in un'oscurità desolata. Dove una volta quegli imperi si estendevano su tutte le terre, ora i giganti dimorano in tribù e clan isolati.",
												"I giganti sono antichi quasi quanto i draghi, che erano ancora giovani quando i piedi pesanti dei giganti scossero per la prima volta le fondamenta del mondo. Mentre si diffondevano in nuove terre, giganti e draghi combatterono aspre guerre generazionali che quasi misero a terra entrambe le parti. Nessun gigante vivente ricorda ciò che diede inizio al conflitto, ma i miti e i racconti degli albori gloriosi della loro razza sono ancora cantati nelle loro fortezze e fortezze, diffamando i dragoni primordiali. Giganti e draghi continuano a nutrire rancore gli uni contro gli altri, ed è raro che si incontrino o occupino la stessa area senza combattere."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Ordning",
									"entries": [
										"Ciascuna delle principali razze di giganti - i giganti delle nuvole, del fuoco, del gelo, delle colline, della pietra e della tempesta - è legata da elementi comuni di storia, religione e cultura. Si considerano affini, mantenendo al minimo ogni animosità intrinseca sul territorio e l'ambizione.",
										"I giganti appartengono a una struttura di caste chiamata ordinanza. Basato sulla classe sociale e altamente organizzato, l'ordinamento assegna un rango sociale a ciascun gigante. Comprendendo il suo posto nell'ordine, un gigante sa quali altri giganti sono inferiori o superiori a lui, poiché non esistono due giganti uguali. Ognuna delle razze giganti analizza una diversa combinazione di abilità o qualità per determinare l'ordine. I giganti fanno dell’eccellenza in queste qualità lo scopo della loro vita.",
										"Al livello più alto dell'ordinamento anche le razze dei giganti sono classificate in base allo status. I giganti delle tempeste sono i più alti nell'ordine, seguiti dai giganti delle nuvole, dai giganti del fuoco, dai giganti del gelo, dai giganti delle pietre, dai giganti delle colline e infine dai loro parenti giganti come i fomorian, gli ettin e gli orchi.",
										"Indipendentemente dal rango di un gigante all'interno della sua stessa razza, il capo di una tribù di giganti delle colline è inferiore al più comune dei giganti delle pietre. Il gigante di rango più basso di qualsiasi tipo è superiore al gigante di rango più alto di tipo inferiore. Non è considerato malvagio mancare di rispetto o addirittura tradire un gigante di un altro tipo, semplicemente maleducato."
									]
								},
								{
									"type": "entries",
									"name": "Giant Gods",
									"entries": [
										"Quando gli antichi imperi dei giganti caddero, Annam, padre di tutti i giganti, abbandonò i suoi figli e il mondo. Giurò di non rivederli mai più finché i giganti non fossero tornati alla loro gloria e non avessero reclamato il loro diritto di nascita come governanti del mondo. Di conseguenza, i giganti non pregano Annam ma i suoi figli divini, insieme a una schiera di divinità-eroi e malvagi divini che compongono il pantheon dei giganti.",
										"I principali tra questi dei sono i figli di Annam, i cui figli rappresentano ogni tipo di gigante: Stronmaus per i giganti della tempesta, Memnor per i giganti delle nuvole, Skoraeus Stonebones per i giganti della pietra, Thrym per i giganti del gelo, Surtur per i giganti del fuoco e Grolantor per i giganti delle colline. Tuttavia, non tutti i giganti venerano automaticamente la divinità primaria della loro specie. Molti giganti delle nuvole buoni si rifiutano di adorare l'ingannevole Memnor, e un gigante della tempesta che dimora nelle montagne ghiacciate del nord potrebbe rendere più omaggio a Thrym che a Stronmaus. Altri giganti sentono un legame più forte con le figlie di Annam, che includono Hiatea, la cacciatrice e guardiana della casa; Iallanis, dea dell'amore e della pace; e Diancastra, un imbroglione impetuoso e arrogante.",
										"Alcuni giganti abbandonano i propri dei e cadono preda dei culti dei demoni, rendendo omaggio a Baphomet o Kostchtchie. Adorare loro o qualsiasi altra divinità non gigante è un grave peccato contro l'ordinazione, e quasi certamente rende un gigante un reietto."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Hulking Crab",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Molto più grande di un granchio gigante, un granchio gigantesco ha un corpo di 15-20 piedi di diametro. Il suo guscio è spesso ricoperto di coralli, anemoni, relitti di navi o qualche altro tipo di detriti recuperati dal fondo dell'oceano."
							]
						}
					]
				}
			]
		},
		{
			"name": "Iymrith",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Vanitosi e territoriali, i draghi blu solcano i cieli sopra i deserti, depredando carovane e saccheggiando mandrie e insediamenti nelle terre verdeggianti oltre la portata del deserto. Questi draghi possono essere trovati anche nelle steppe aride, nei calanchi roventi e nelle coste rocciose. Proteggono i loro territori da tutti i potenziali concorrenti, in particolare dai draghi di ottone.",
										"Un drago blu si riconosce dalle sue drammatiche orecchie arricciate e dal massiccio corno increspato in cima alla testa smussata. File di aculei si estendono indietro dalle narici per allinearsi sulla fronte e si raggruppano sulla mascella inferiore sporgente.",
										"Le scaglie di un drago blu variano di colore da un azzurro iridescente a un indaco profondo, levigato fino a diventare lucido dalle sabbie del deserto. Man mano che il drago invecchia, le sue scaglie diventano più spesse e dure e la sua pelle ronza e crepita a causa dell'elettricità statica. Questi effetti si intensificano quando il drago è arrabbiato o sta per attaccare, emanando un odore di ozono e aria polverosa.",
										{
											"name": "Vain and Deadly",
											"type": "entries",
											"entries": [
												"Un drago blu non sopporterà alcuna osservazione o insinuazione che sia debole o inferiore, provando grande piacere nel dominare il suo potere sugli umanoidi e altre creature inferiori.",
												"Un drago blu è un combattente paziente e metodico. Quando combatte alle sue condizioni, trasforma il combattimento in una faccenda prolungata di ore o addirittura giorni, attaccando a distanza con raffiche di fulmini, per poi volare fuori dalla portata dei pericoli in attesa di attaccare di nuovo."
											]
										},
										{
											"name": "Desert Predators",
											"type": "entries",
											"entries": [
												"Sebbene a volte mangino cactus e altre piante del deserto per saziare la loro grande fame, i draghi blu sono carnivori. Preferiscono cenare con gli animali della mandria, cucinandoli con il loro alito fulmineo prima di rimpinzarsi. Le loro abitudini culinarie rendono i draghi blu un'enorme minaccia per le carovane del deserto e le tribù nomadi, che diventano convenienti raccolte di cibo e tesori agli occhi di un drago.",
												"Quando caccia, un drago blu si seppellisce nella sabbia del deserto in modo che solo il corno sul suo naso sporga dalla superficie, sembrando un affioramento di pietra. Quando la preda si avvicina, il drago si alza e la sabbia fuoriesce dalle sue ali come una valanga mentre attacca."
											]
										},
										{
											"name": "Overlords and Minions",
											"type": "entries",
											"entries": [
												"I draghi blu bramano creature preziose e di talento il cui servizio rafforza il loro senso di superiorità. Bardi, saggi, artisti, maghi e assassini possono diventare preziosi agenti per un drago blu, che ricompensa profumatamente il servizio leale.",
												"Un drago blu mantiene la sua tana segreta e ben protetta, e anche i suoi servitori più fidati raramente possono entrarvi. Incoraggia gli ankheg, gli scorpioni giganti e altre creature del deserto a dimorare vicino alla sua tana per maggiore sicurezza. I draghi blu più anziani a volte attirano gli elementali dell'aria e altre creature al loro servizio."
											]
										},
										{
											"name": "Hoarders of Gems",
											"type": "entries",
											"entries": [
												"Sebbene i draghi blu raccolgano tutto ciò che sembra prezioso, amano particolarmente le gemme. Considerando il blu il più nobile e bello dei colori, bramano gli zaffiri, prediligendo gioielli e oggetti magici ornati con quelle gemme.",
												"Un drago blu seppellisce i suoi tesori più preziosi nelle profondità della sabbia, mentre sparge alcuni ninnoli meno preziosi in bella vista su doline nascoste per punire ed eliminare gli aspiranti ladri."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "A Blue Dragon's Lair",
									"entries": [
										"I draghi blu costruiscono le loro tane in luoghi aridi, usando il loro soffio fulminante e la loro capacità di scavare per scavare caverne e tunnel cristallizzati sotto la sabbia.",
										"I temporali infuriano intorno alla tana di un leggendario drago blu e stretti tubi rivestiti di sabbia vetrosa ventilano la tana, evitando nel contempo le letali doline che la attraversano.",
										"sono la prima linea di difesa del drago.",
										"Un drago blu farà crollare le caverne che compongono la sua tana se questa viene invasa. Il drago poi scava",
										"fuori, lasciando che i suoi aggressori venissero schiacciati e soffocati.",
										"Quando ritorna più tardi, raccoglie i suoi averi, insieme alle ricchezze degli intrusi morti."
									]
								},
								{
									"type": "entries",
									"name": "Dragons",
									"entries": [
										"I veri draghi sono rettili alati di antico lignaggio e di potere temibile. Sono conosciuti e temuti per la loro astuzia e avidità predatoria, e i draghi più antichi sono considerati alcune delle creature più potenti del mondo. I draghi sono anche creature magiche il cui potere innato alimenta le loro temute armi a soffio e altre abilità soprannaturali.",
										"Molte creature, comprese le viverne e le tartarughe dragone, hanno sangue draconico. Tuttavia, i veri draghi rientrano nelle due grandi categorie di draghi cromatici e metallici. I draghi neri, blu, verdi, rossi e bianchi sono egoisti, malvagi e temuti da tutti. I draghi di ottone, bronzo, rame, oro e argento sono nobili, buoni e molto rispettati dai saggi.",
										"Sebbene i loro obiettivi e ideali varino enormemente, tutti i veri draghi bramano la ricchezza, accumulando cumuli di monete e raccogliendo gemme, gioielli e oggetti magici. I draghi con grandi riserve sono riluttanti a lasciarli a lungo, avventurandosi fuori dalle loro tane solo per pattugliare o nutrirsi.",
										"I veri draghi attraversano quattro fasi distinte della vita, dagli umili cuccioli agli antichi draghi, che possono vivere per oltre mille anni. In quel momento, la loro potenza può diventare senza rivali e i loro tesori possono crescere a dismisura.",
										"Categorie di Dragon Age",
										{
											"type": "table",
											"colLabels": [
												"Category",
												"Size",
												"Age Range"
											],
											"colStyles": [
												"col-4",
												"col-4",
												"col-4"
											],
											"rows": [
												[
													"Dragoserpe",
													"Medio",
													"5 anni o meno"
												],
												[
													"Giovane",
													"Grande",
													"6-100 anni"
												],
												[
													"Adulto",
													"Huge",
													"101–800 anni"
												],
												[
													"Antico",
													"Gigantesco",
													"801 anni o più"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Chromatic Dragons",
									"entries": [
										"I draghi neri, blu, verdi, rossi e bianchi rappresentano il lato malvagio della razza dei draghi. Aggressivi, golosi e vanitosi, i draghi cromatici sono saggi oscuri e potenti tiranni temuti da tutte le creature, comprese le altre.",
										{
											"name": "Driven by Greed",
											"entries": [
												"I draghi cromatici bramano il tesoro e questa avidità colora ogni loro schema e trama. Credono che la ricchezza del mondo appartenga loro di diritto, e un drago cromatico si impossessa di quella ricchezza senza riguardo per gli umanoidi e le altre creature che l'hanno \"rubata\". Con le sue pile di monete, gemme scintillanti e oggetti magici, il tesoro di un drago è oggetto di leggenda. Tuttavia, i draghi cromatici non hanno alcun interesse nel commercio, accumulando ricchezza per il solo motivo di averla."
											],
											"type": "entries"
										},
										{
											"name": "Creatures of Ego",
											"type": "entries",
											"entries": [
												"I draghi cromatici sono uniti dal loro senso di superiorità, credendosi i più potenti e degni di tutte le creature mortali. Quando interagiscono con altre creature, è solo per favorire i propri interessi. Credono nel loro innato diritto a governare, e questa convinzione è la pietra angolare della personalità e della visione del mondo di ogni drago cromatico. Cercare di umiliare un drago cromatico è come cercare di convincere il vento a smettere di soffiare. Per queste creature, gli umanoidi sono animali, adatti a fungere da prede o bestie da soma e del tutto indegni di rispetto."
											]
										},
										{
											"name": "Dangerous Lairs",
											"type": "entries",
											"entries": [
												"La tana di un drago funge da sede del suo potere e da deposito del suo tesoro. Grazie alla sua innata tenacia e tolleranza per gli effetti ambientali gravi, un drago sceglie o costruisce una tana non per ripararsi ma per difendersi, favorendo entrate e uscite multiple e sicurezza per il suo tesoro.",
												"La maggior parte delle tane dei draghi cromatici sono nascoste in luoghi pericolosi e remoti per impedire a tutti, tranne ai mortali più audaci, di raggiungerle. Un drago nero potrebbe nascondersi nel cuore di una vasta palude, mentre un drago rosso potrebbe reclamare la caldera di un vulcano attivo. Oltre alle difese naturali delle loro tane, i potenti draghi cromatici utilizzano guardiani magici, trappole e creature sottomesse per proteggere i loro tesori."
											]
										},
										{
											"name": "Queen of Evil Dragons",
											"type": "entries",
											"entries": [
												"Tiamat la Regina dei Draghi è la divinità principale della razza dei draghi malvagi. Si sofferma sull'Averno, il primo strato dei Nove Inferni. Essendo una divinità minore, Tiamat ha il potere di concedere incantesimi ai suoi adoratori, sebbene sia riluttante a condividere il suo potere. Lei incarna l'avarizia dei draghi malvagi, credendo che il multiverso e tutti i suoi tesori un giorno saranno suoi e solo suoi.",
												"Tiamat è un drago gigantesco le cui cinque teste riflettono le forme dei draghi cromatici che la adorano: nero, blu, verde, rosso e bianco. È un terrore sul campo di battaglia, capace di annientare interi eserciti con le sue cinque armi a soffio, i suoi formidabili incantesimi e i suoi temibili artigli.",
												"Il nemico più odiato di Tiamat è Bahamut il Drago di Platino, con il quale condivide il controllo della fede dei draghi. Ha anche un'inimicizia speciale per Asmodeus, che molto tempo fa l'ha spogliata del dominio dell'Avernus e che continua a frenare il potere della Regina Drago."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Iymrith.webp"
					}
				}
			]
		},
		{
			"name": "Jarl Storvald",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Giganteschi predoni provenienti dalle terre gelide oltre la civiltà, i giganti del gelo sono guerrieri feroci e resistenti che sopravvivono con il bottino delle loro incursioni e saccheggi. Rispettano solo la forza bruta e l'abilità in battaglia, dimostrandolo sia con le loro cicatrici che con i macabri trofei che prendono dai loro nemici.",
										{
											"name": "Hearts of Ice",
											"type": "entries",
											"entries": [
												"I giganti del gelo sono creature di ghiaccio e neve. I loro capelli e la loro barba sono di un bianco pallido o azzurro, arruffati di brina e tintinnanti di ghiaccioli. La loro carne è blu come il ghiaccio glaciale.",
												"I giganti del gelo vivono sulle alte vette e nelle spaccature glaciali dove il sole nasconde la sua testa dorata durante l'inverno. I raccolti non crescono nelle loro terre ghiacciate e tengono poco bestiame oltre a quello che catturano nelle loro incursioni contro le terre civilizzate. Cacciano la selvaggina della tundra e delle montagne, ma non la cucinano, perché la carne di una preda fresca ha un sapore sufficientemente piccante per il loro palato."
											]
										},
										{
											"name": "Reavers of the Storm",
											"type": "entries",
											"entries": [
												"I corni da guerra dei giganti del gelo urlano mentre marciano dalle loro fortezze di ghiaccio e dalle spaccature glaciali in mezzo all'ululante bufera di neve. Quando la tempesta si dirada, i villaggi e gli insediamenti giacciono in rovina, mentre i corvi scendono per nutrirsi dei cadaveri di qualsiasi creatura tanto sciocca o sfortunata da ostacolare il cammino dei giganti.",
												"Locande e taverne subiscono il peso maggiore dei danni, le loro cantine vengono sventrate e le loro botti di birra e idromele scomparse. Anche le fucine vengono abbattute e il loro ferro e acciaio vengono rivendicati. Curiosamente indisturbate sono le case degli usurai e dei cittadini facoltosi, poiché i predoni hanno poco bisogno di monete o gingilli. I giganti del gelo apprezzano gemme e gioielli abbastanza grandi da essere indossati e notati. Tuttavia, anche questi tesori vengono spesso conservati per opportunità di scambio con altri giganti più abili nella creazione di armi e armature di metallo.",
												{
													"name": "Rulers by Might",
													"entries": [
														"I giganti del gelo rispettano la forza bruta sopra ogni altra cosa, e il posto di un gigante del gelo nell'ordine dipende dalla prova della sua potenza fisica, come una muscolatura superiore, cicatrici di battaglie famose o trofei ricavati dai corpi dei nemici uccisi. Compiti come la caccia, l'allevamento dei figli e l'artigianato vengono assegnati ai giganti in base alla loro forza fisica e resistenza.",
														"Quando i giganti del gelo di clan diversi si incontrano e il loro status non è chiaro, lottano per il dominio. Tali incontri potrebbero assomigliare a festival in cui i giganti tifano per i loro campioni, facendo audaci vanterie e sfide. Altre volte, la cerimonia informale può diventare un caotico tutti contro tutti in cui entrambi i clan si lanciano in una mischia che abbatte alberi, frantuma il ghiaccio sui laghi ghiacciati e provoca valanghe sui pendii innevati."
													],
													"type": "entries"
												},
												{
													"name": "Make War, Not Goods",
													"entries": [
														"Sebbene i giganti del gelo considerino la lavorazione umile dei beni sotto di loro, l'intaglio e la lavorazione del cuoio sono abilità apprezzate. Realizzano i loro vestiti con pelli e ossa di animali e intagliano ossa o avorio per creare gioielli e manici di armi e strumenti. Riutilizzano le armi e le armature dei loro nemici più piccoli, incastrando gli scudi in armature di scaglie e legando le lame delle spade a manici di legno per creare lance di dimensioni giganti. I più grandi trofei di battaglia provengono dai draghi conquistati, e i più grandi jarl dei giganti del gelo indossano armature di scaglie di drago o brandiscono picconi e mazze fatti con denti o artigli di drago."
													],
													"type": "entries"
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Giants",
									"entries": [
										"Gli antichi imperi un tempo gettavano lunghe ombre su un mondo che tremava sotto i piedi dei giganti. In quei giorni perduti, queste figure imponenti erano uccisori di draghi, sognatori, artigiani e re, ma la loro specie è caduta in disgrazia molto tempo fa. Tuttavia, anche divisi tra clan isolati sparsi in tutto il mondo, i giganti mantengono gli usi e i costumi di un tempo.",
										{
											"name": "Old as Legend",
											"type": "entries",
											"entries": [
												"Nelle regioni remote del mondo, gli ultimi plinti, monoliti e statue rimasti dei grandi imperi dei giganti chinano la testa in un'oscurità desolata. Dove una volta quegli imperi si estendevano su tutte le terre, ora i giganti dimorano in tribù e clan isolati.",
												"I giganti sono antichi quasi quanto i draghi, che erano ancora giovani quando i piedi pesanti dei giganti scossero per la prima volta le fondamenta del mondo. Mentre si diffondevano in nuove terre, giganti e draghi combatterono aspre guerre generazionali che quasi misero a terra entrambe le parti. Nessun gigante vivente ricorda ciò che diede inizio al conflitto, ma i miti e i racconti degli albori gloriosi della loro razza sono ancora cantati nelle loro fortezze e fortezze, diffamando i dragoni primordiali. Giganti e draghi continuano a nutrire rancore gli uni contro gli altri, ed è raro che si incontrino o occupino la stessa area senza combattere."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Ordning",
									"entries": [
										"Ciascuna delle principali razze di giganti - i giganti delle nuvole, del fuoco, del gelo, delle colline, della pietra e della tempesta - è legata da elementi comuni di storia, religione e cultura. Si considerano affini, mantenendo al minimo ogni animosità intrinseca sul territorio e l'ambizione.",
										"I giganti appartengono a una struttura di caste chiamata ordinanza. Basato sulla classe sociale e altamente organizzato, l'ordinamento assegna un rango sociale a ciascun gigante. Comprendendo il suo posto nell'ordine, un gigante sa quali altri giganti sono inferiori o superiori a lui, poiché non esistono due giganti uguali. Ognuna delle razze giganti analizza una diversa combinazione di abilità o qualità per determinare l'ordine. I giganti fanno dell’eccellenza in queste qualità lo scopo della loro vita.",
										"Al livello più alto dell'ordinamento anche le razze dei giganti sono classificate in base allo status. I giganti delle tempeste sono i più alti nell'ordine, seguiti dai giganti delle nuvole, dai giganti del fuoco, dai giganti del gelo, dai giganti delle pietre, dai giganti delle colline e infine dai loro parenti giganti come i fomorian, gli ettin e gli orchi.",
										"Indipendentemente dal rango di un gigante all'interno della sua stessa razza, il capo di una tribù di giganti delle colline è inferiore al più comune dei giganti delle pietre. Il gigante di rango più basso di qualsiasi tipo è superiore al gigante di rango più alto di tipo inferiore. Non è considerato malvagio mancare di rispetto o addirittura tradire un gigante di un altro tipo, semplicemente maleducato."
									]
								},
								{
									"type": "entries",
									"name": "Giant Gods",
									"entries": [
										"Quando gli antichi imperi dei giganti caddero, Annam, padre di tutti i giganti, abbandonò i suoi figli e il mondo. Giurò di non rivederli mai più finché i giganti non fossero tornati alla loro gloria e non avessero reclamato il loro diritto di nascita come governanti del mondo. Di conseguenza, i giganti non pregano Annam ma i suoi figli divini, insieme a una schiera di divinità-eroi e malvagi divini che compongono il pantheon dei giganti.",
										"I principali tra questi dei sono i figli di Annam, i cui figli rappresentano ogni tipo di gigante: Stronmaus per i giganti della tempesta, Memnor per i giganti delle nuvole, Skoraeus Stonebones per i giganti della pietra, Thrym per i giganti del gelo, Surtur per i giganti del fuoco e Grolantor per i giganti delle colline. Tuttavia, non tutti i giganti venerano automaticamente la divinità primaria della loro specie. Molti giganti delle nuvole buoni si rifiutano di adorare l'ingannevole Memnor, e un gigante della tempesta che dimora nelle montagne ghiacciate del nord potrebbe rendere più omaggio a Thrym che a Stronmaus. Altri giganti sentono un legame più forte con le figlie di Annam, che includono Hiatea, la cacciatrice e guardiana della casa; Iallanis, dea dell'amore e della pace; e Diancastra, un imbroglione impetuoso e arrogante.",
										"Alcuni giganti abbandonano i propri dei e cadono preda dei culti dei demoni, rendendo omaggio a Baphomet o Kostchtchie. Adorare loro o qualsiasi altra divinità non gigante è un grave peccato contro l'ordinazione, e quasi certamente rende un gigante un reietto."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Jarl Storvald.webp"
					}
				}
			]
		},
		{
			"name": "Khaspere Drylund",
			"source": "SKT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Khaspere Drylund.webp"
					}
				}
			]
		},
		{
			"name": "King Hekaton",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I giganti delle tempeste sono veggenti contemplativi che vivono in luoghi molto lontani dalla civiltà mortale. La maggior parte ha pelle e capelli grigio-viola pallidi e scintillanti occhi color smeraldo.",
										"Alcuni rari giganti delle tempeste hanno la pelle viola, capelli viola intenso o blu-neri e occhi grigio argentati o viola. Sono benevoli e saggi a meno che non si arrabbino, per cui la furia di un gigante della tempesta può influenzare il destino di migliaia di persone.",
										{
											"name": "Distant Prophet-Kings",
											"entries": [
												"I giganti delle tempeste vivono in rifugi isolati, talmente al di sopra della superficie del mondo o sotto il mare da essere fuori dalla portata della maggior parte delle altre creature. Alcuni costruiscono le loro dimore in castelli in cima alle nuvole così in alto che i draghi volanti appaiono come puntini sotto. Altri vivono in cima alle cime delle montagne che perforano le nuvole. Alcuni occupano palazzi ricoperti di alghe e coralli sul fondo dell'oceano, o cupe fortezze nelle fratture sottomarine."
											],
											"type": "entries"
										},
										{
											"name": "Detached Oracles",
											"type": "entries",
											"entries": [
												"I giganti delle tempeste ricordano la gloria degli antichi imperi dei giganti forgiati dal dio Annam. Cercano di ripristinare ciò che è andato perduto quando quegli imperi sono caduti. Non competono per lo status nell'ordinamento, ma vivono i secoli della loro esistenza in solitudine contemplativa, osservando i cieli stellati e le profondità dell'oceano per cogliere segni, simboli e presagi del favore di Annam.",
												"I giganti delle tempeste vedono gli eventi del mondo in una prospettiva ampia. Possono predire l'ascesa e la caduta di re e imperi, vedere l'inizio e la fine di fortune e disastri e trovare schemi all'interno di eventi apparentemente non correlati. Leggendo presagi e profetizzando, i giganti delle tempeste apprendono vasti segreti precedentemente sconosciuti e tesori di conoscenze completamente dimenticati.",
												"I re sorgeranno e cadranno, le guerre saranno vinte e perse, e il bene e il male si scontreranno in conflitto. I giganti delle tempeste hanno osservato questi eventi alla maniera degli dei mortali per molte vite, e sanno che è inutile intervenire. Anche così, un gigante delle tempeste potrebbe rivelare volontariamente alcuni segreti agli esseri benevoli che visitano il suo remoto dominio con uno scopo specifico. Tali creature, tuttavia, devono parlare e agire con rispetto, poiché un gigante della tempesta infuriato è una forza di totale distruzione."
											]
										},
										{
											"name": "Solitary Lives",
											"type": "entries",
											"entries": [
												"I giganti delle tempeste comunicano raramente con altri della loro specie. Lo fanno di solito per confrontare segni e presagi o per impegnarsi in un raro corteggiamento. I genitori dei giganti delle tempeste stanno insieme per crescere un figlio fino alla maturità, per poi tornare all'isolamento solitario che tanto amano.",
												"Alcune culture umanoidi adorano i giganti delle tempeste come adorerebbero divinità minori, creando miti e storie sulle imprese e sulla vasta conoscenza dei giganti. Un gigante delle tempeste, tuttavia, è governato dai dettami della sua coscienza e non dalle leggi o dai codici d'onore di alcuna cultura. Pertanto, un gigante delle tempeste che piega la sua mente all'avidità o acquisisce un gusto per il potere meschino può facilmente diventare una terribile minaccia."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Giants",
									"entries": [
										"Gli antichi imperi un tempo gettavano lunghe ombre su un mondo che tremava sotto i piedi dei giganti. In quei giorni perduti, queste figure imponenti erano uccisori di draghi, sognatori, artigiani e re, ma la loro specie è caduta in disgrazia molto tempo fa. Tuttavia, anche divisi tra clan isolati sparsi in tutto il mondo, i giganti mantengono gli usi e i costumi di un tempo.",
										{
											"name": "Old as Legend",
											"type": "entries",
											"entries": [
												"Nelle regioni remote del mondo, gli ultimi plinti, monoliti e statue rimasti dei grandi imperi dei giganti chinano la testa in un'oscurità desolata. Dove una volta quegli imperi si estendevano su tutte le terre, ora i giganti dimorano in tribù e clan isolati.",
												"I giganti sono antichi quasi quanto i draghi, che erano ancora giovani quando i piedi pesanti dei giganti scossero per la prima volta le fondamenta del mondo. Mentre si diffondevano in nuove terre, giganti e draghi combatterono aspre guerre generazionali che quasi misero a terra entrambe le parti. Nessun gigante vivente ricorda ciò che diede inizio al conflitto, ma i miti e i racconti degli albori gloriosi della loro razza sono ancora cantati nelle loro fortezze e fortezze, diffamando i dragoni primordiali. Giganti e draghi continuano a nutrire rancore gli uni contro gli altri, ed è raro che si incontrino o occupino la stessa area senza combattere."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Ordning",
									"entries": [
										"Ciascuna delle principali razze di giganti - i giganti delle nuvole, del fuoco, del gelo, delle colline, della pietra e della tempesta - è legata da elementi comuni di storia, religione e cultura. Si considerano affini, mantenendo al minimo ogni animosità intrinseca sul territorio e l'ambizione.",
										"I giganti appartengono a una struttura di caste chiamata ordinanza. Basato sulla classe sociale e altamente organizzato, l'ordinamento assegna un rango sociale a ciascun gigante. Comprendendo il suo posto nell'ordine, un gigante sa quali altri giganti sono inferiori o superiori a lui, poiché non esistono due giganti uguali. Ognuna delle razze giganti analizza una diversa combinazione di abilità o qualità per determinare l'ordine. I giganti fanno dell’eccellenza in queste qualità lo scopo della loro vita.",
										"Al livello più alto dell'ordinamento anche le razze dei giganti sono classificate in base allo status. I giganti delle tempeste sono i più alti nell'ordine, seguiti dai giganti delle nuvole, dai giganti del fuoco, dai giganti del gelo, dai giganti delle pietre, dai giganti delle colline e infine dai loro parenti giganti come i fomorian, gli ettin e gli orchi.",
										"Indipendentemente dal rango di un gigante all'interno della sua stessa razza, il capo di una tribù di giganti delle colline è inferiore al più comune dei giganti delle pietre. Il gigante di rango più basso di qualsiasi tipo è superiore al gigante di rango più alto di tipo inferiore. Non è considerato malvagio mancare di rispetto o addirittura tradire un gigante di un altro tipo, semplicemente maleducato."
									]
								},
								{
									"type": "entries",
									"name": "Giant Gods",
									"entries": [
										"Quando gli antichi imperi dei giganti caddero, Annam, padre di tutti i giganti, abbandonò i suoi figli e il mondo. Giurò di non rivederli mai più finché i giganti non fossero tornati alla loro gloria e non avessero reclamato il loro diritto di nascita come governanti del mondo. Di conseguenza, i giganti non pregano Annam ma i suoi figli divini, insieme a una schiera di divinità-eroi e malvagi divini che compongono il pantheon dei giganti.",
										"I principali tra questi dei sono i figli di Annam, i cui figli rappresentano ogni tipo di gigante: Stronmaus per i giganti della tempesta, Memnor per i giganti delle nuvole, Skoraeus Stonebones per i giganti della pietra, Thrym per i giganti del gelo, Surtur per i giganti del fuoco e Grolantor per i giganti delle colline. Tuttavia, non tutti i giganti venerano automaticamente la divinità primaria della loro specie. Molti giganti delle nuvole buoni si rifiutano di adorare l'ingannevole Memnor, e un gigante della tempesta che dimora nelle montagne ghiacciate del nord potrebbe rendere più omaggio a Thrym che a Stronmaus. Altri giganti sentono un legame più forte con le figlie di Annam, che includono Hiatea, la cacciatrice e guardiana della casa; Iallanis, dea dell'amore e della pace; e Diancastra, un imbroglione impetuoso e arrogante.",
										"Alcuni giganti abbandonano i propri dei e cadono preda dei culti dei demoni, rendendo omaggio a Baphomet o Kostchtchie. Adorare loro o qualsiasi altra divinità non gigante è un grave peccato contro l'ordinazione, e quasi certamente rende un gigante un reietto."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/King Hekaton.webp"
					}
				}
			]
		},
		{
			"name": "Klauth",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I più avidi tra i veri draghi, i draghi rossi cercano instancabilmente di aumentare i loro tesori. Sono eccezionalmente vanitosi, anche per i draghi, e la loro presunzione si riflette nel loro portamento orgoglioso e nel loro disprezzo per le altre creature. L'odore di zolfo e pomice circonda un drago rosso, le cui corna arretrate e il collare spinale ne definiscono la sagoma. Il suo muso a becco emette fumo in ogni momento e i suoi occhi danzano con le fiamme quando è arrabbiato. Le sue ali sono le più lunghe di qualsiasi drago cromatico e hanno una tinta blu-nera lungo il bordo d'uscita che ricorda il metallo blu bruciato dal fuoco.",
										"Le scaglie di un cucciolo di drago rosso sono di un brillante scarlatto lucido, che diventa rosso opaco e più profondo e diventano spesse e resistenti come il metallo man mano che il drago invecchia. Anche le sue pupille svaniscono con l'invecchiamento, e i draghi rossi più antichi hanno occhi che ricordano sfere di lava fusa.",
										{
											"name": "Mountain Masters",
											"type": "entries",
											"entries": [
												"I draghi rossi preferiscono i terreni montuosi, i calanchi e qualsiasi altro luogo in cui possano appollaiarsi in alto e sorvegliare il loro dominio. La loro preferenza per le montagne li porta di tanto in tanto in conflitto con i draghi di rame che vivono sulle colline."
											]
										},
										{
											"name": "Arrogant Tyrants",
											"type": "entries",
											"entries": [
												"I draghi rossi entrano in furie distruttive e agiscono d'impulso quando sono arrabbiati. Sono così feroci e vendicativi che in molte culture sono considerati l'archetipo del drago malvagio.",
												"Nessun altro drago si avvicina all'arroganza del drago rosso. Queste creature vedono se stesse come re e imperatori e considerano il resto della razza draconica inferiore. Credendo di essere stati scelti da Tiamat per governare in suo nome, i draghi rossi considerano il mondo e ogni creatura in esso come loro da comandare."
											]
										},
										{
											"name": "Status and Slaves",
											"type": "entries",
											"entries": [
												"I draghi rossi sono fieramente territoriali e isolazionisti. Tuttavia, desiderano conoscere gli eventi del resto del mondo e utilizzano creature inferiori come informatori, messaggeri e spie. Sono più interessati alle notizie sugli altri draghi rossi, con i quali competono costantemente per lo status.",
												"Quando ha bisogno di servitori, un drago rosso esige fedeltà da umanoidi caotici e malvagi. Se la fedeltà non è imminente, massacra i leader di una tribù e rivendica la signoria sui sopravvissuti. Le creature al servizio di un drago rosso vivono nel costante terrore di essere arrostite e mangiate per averlo scontentato. Trascorrono la maggior parte del loro tempo ad adulando la creatura nel tentativo di rimanere in vita."
											]
										},
										{
											"name": "Obsessive Collectors",
											"type": "entries",
											"entries": [
												"I draghi rossi apprezzano la ricchezza sopra ogni altra cosa e i loro tesori sono leggendari. Desiderano qualsiasi cosa abbia un valore monetario e spesso riescono a giudicare a colpo d'occhio il valore di una pallina fino a un pezzo di rame. Un drago rosso ha un affetto speciale per i tesori reclamati dai potenti nemici che ha ucciso, esibendo quel tesoro per dimostrare la sua superiorità.",
												"Un drago rosso conosce il valore e la provenienza di ogni oggetto nel suo tesoro, insieme alla posizione esatta di ogni oggetto. Potrebbe notare l'assenza di una singola moneta, accendendo la sua rabbia mentre rintraccia e uccide il ladro senza pietà. Se il ladro non può essere trovato, il drago va su tutte le furie, devastando città e villaggi nel tentativo di placare la sua ira."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "A Red Dragon's Lair",
									"entries": [
										"I draghi rossi fanno la tana in alte montagne o colline, dimorando in caverne sotto cime innevate o nelle profonde sale di miniere abbandonate e fortezze naniche. Le grotte con attività vulcanica o geotermica sono le tane dei draghi rossi più apprezzate, poiché creano pericoli che ostacolano gli intrusi e lasciano che il calore bruciante e i gas vulcanici si riversino su un drago mentre dorme. Con il suo tesoro ben protetto nelle profondità della tana, un drago rosso trascorre gran parte del suo tempo fuori e dentro la montagna. Per un drago rosso, le grandi altezze del mondo sono il trono da cui può guardare tutto ciò che controlla e il mondo più vasto che cerca di controllare.",
										"In tutto il complesso della tana, i servitori erigono monumenti al potere del drago, raccontando la triste storia della sua vita, dei nemici che ha ucciso e delle nazioni che ha conquistato."
									]
								},
								{
									"type": "entries",
									"name": "Dragons",
									"entries": [
										"I veri draghi sono rettili alati di antico lignaggio e di potere temibile. Sono conosciuti e temuti per la loro astuzia e avidità predatoria, e i draghi più antichi sono considerati alcune delle creature più potenti del mondo. I draghi sono anche creature magiche il cui potere innato alimenta le loro temute armi a soffio e altre abilità soprannaturali.",
										"Molte creature, comprese le viverne e le tartarughe dragone, hanno sangue draconico. Tuttavia, i veri draghi rientrano nelle due grandi categorie di draghi cromatici e metallici. I draghi neri, blu, verdi, rossi e bianchi sono egoisti, malvagi e temuti da tutti. I draghi di ottone, bronzo, rame, oro e argento sono nobili, buoni e molto rispettati dai saggi.",
										"Sebbene i loro obiettivi e ideali varino enormemente, tutti i veri draghi bramano la ricchezza, accumulando cumuli di monete e raccogliendo gemme, gioielli e oggetti magici. I draghi con grandi riserve sono riluttanti a lasciarli a lungo, avventurandosi fuori dalle loro tane solo per pattugliare o nutrirsi.",
										"I veri draghi attraversano quattro fasi distinte della vita, dagli umili cuccioli agli antichi draghi, che possono vivere per oltre mille anni. In quel momento, la loro potenza può diventare senza rivali e i loro tesori possono crescere a dismisura.",
										"Categorie di Dragon Age",
										{
											"type": "table",
											"colLabels": [
												"Category",
												"Size",
												"Age Range"
											],
											"colStyles": [
												"col-4",
												"col-4",
												"col-4"
											],
											"rows": [
												[
													"Dragoserpe",
													"Medio",
													"5 anni o meno"
												],
												[
													"Giovane",
													"Grande",
													"6-100 anni"
												],
												[
													"Adulto",
													"Huge",
													"101–800 anni"
												],
												[
													"Antico",
													"Gigantesco",
													"801 anni o più"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Chromatic Dragons",
									"entries": [
										"I draghi neri, blu, verdi, rossi e bianchi rappresentano il lato malvagio della razza dei draghi. Aggressivi, golosi e vanitosi, i draghi cromatici sono saggi oscuri e potenti tiranni temuti da tutte le creature, comprese le altre.",
										{
											"name": "Driven by Greed",
											"entries": [
												"I draghi cromatici bramano il tesoro e questa avidità colora ogni loro schema e trama. Credono che la ricchezza del mondo appartenga loro di diritto, e un drago cromatico si impossessa di quella ricchezza senza riguardo per gli umanoidi e le altre creature che l'hanno \"rubata\". Con le sue pile di monete, gemme scintillanti e oggetti magici, il tesoro di un drago è oggetto di leggenda. Tuttavia, i draghi cromatici non hanno alcun interesse nel commercio, accumulando ricchezza per il solo motivo di averla."
											],
											"type": "entries"
										},
										{
											"name": "Creatures of Ego",
											"type": "entries",
											"entries": [
												"I draghi cromatici sono uniti dal loro senso di superiorità, credendosi i più potenti e degni di tutte le creature mortali. Quando interagiscono con altre creature, è solo per favorire i propri interessi. Credono nel loro innato diritto a governare, e questa convinzione è la pietra angolare della personalità e della visione del mondo di ogni drago cromatico. Cercare di umiliare un drago cromatico è come cercare di convincere il vento a smettere di soffiare. Per queste creature, gli umanoidi sono animali, adatti a fungere da prede o bestie da soma e del tutto indegni di rispetto."
											]
										},
										{
											"name": "Dangerous Lairs",
											"type": "entries",
											"entries": [
												"La tana di un drago funge da sede del suo potere e da deposito del suo tesoro. Grazie alla sua innata tenacia e tolleranza per gli effetti ambientali gravi, un drago sceglie o costruisce una tana non per ripararsi ma per difendersi, favorendo entrate e uscite multiple e sicurezza per il suo tesoro.",
												"La maggior parte delle tane dei draghi cromatici sono nascoste in luoghi pericolosi e remoti per impedire a tutti, tranne ai mortali più audaci, di raggiungerle. Un drago nero potrebbe nascondersi nel cuore di una vasta palude, mentre un drago rosso potrebbe reclamare la caldera di un vulcano attivo. Oltre alle difese naturali delle loro tane, i potenti draghi cromatici utilizzano guardiani magici, trappole e creature sottomesse per proteggere i loro tesori."
											]
										},
										{
											"name": "Queen of Evil Dragons",
											"type": "entries",
											"entries": [
												"Tiamat la Regina dei Draghi è la divinità principale della razza dei draghi malvagi. Si sofferma sull'Averno, il primo strato dei Nove Inferni. Essendo una divinità minore, Tiamat ha il potere di concedere incantesimi ai suoi adoratori, sebbene sia riluttante a condividere il suo potere. Lei incarna l'avarizia dei draghi malvagi, credendo che il multiverso e tutti i suoi tesori un giorno saranno suoi e solo suoi.",
												"Tiamat è un drago gigantesco le cui cinque teste riflettono le forme dei draghi cromatici che la adorano: nero, blu, verde, rosso e bianco. È un terrore sul campo di battaglia, capace di annientare interi eserciti con le sue cinque armi a soffio, i suoi formidabili incantesimi e i suoi temibili artigli.",
												"Il nemico più odiato di Tiamat è Bahamut il Drago di Platino, con il quale condivide il controllo della fede dei draghi. Ha anche un'inimicizia speciale per Asmodeus, che molto tempo fa l'ha spogliata del dominio dell'Avernus e che continua a frenare il potere della Regina Drago."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Lifferlas",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un druido dell'Enclave di Smeraldo risvegliò l'albero Lifferlas con un incantesimo. Goldenfields è la sua casa, la sua gente i suoi amici. Ai bambini piace incidere i loro nomi e le loro iniziali sul suo corpo e appenderli ai suoi rami, e lui ne è felice.",
										"Ideale: \"Esisto per proteggere le persone e le piante di Goldenfields\".",
										"Bond: \"I bambini sono meravigliosi. Farei qualsiasi cosa per farli sentire felici e al sicuro.\"",
										"Difetto: \"Non riesco a ricordare i nomi delle persone e spesso li confondo\"."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Lifferlas.webp"
					}
				}
			]
		},
		{
			"name": "Maegera the Dawn Titan",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Maegera è un potente elementale rimasto intrappolato nelle fucine di Gauntlgrym per millenni. Circa cinquant'anni fa, Maegera fuggì brevemente e scatenò l'eruzione del Monte Hotenow. La lava del vulcano scorreva verso la costa, devastando Neverwinter. La città è ancora in fase di ricostruzione sulla scia di quella catastrofe.",
								"Il duca Zalto, gigante del fuoco, ha recentemente inviato una squadra di drow per infiltrarsi in Gauntlgrym e intrappolare Maegera in un'ampolla di ferro. Zalto ha bisogno del primordiale per accendere una fucina adamantina sotto le Guglie di Ghiaccio. Riportare Maegera a Gauntlgrym è un modo per contrastare i piani del gigante del fuoco.",
								"Maegera sembra una bestia multi-arti fatta di fiamme, alta 15 metri, con fosse nere fumanti al posto degli occhi."
							]
						}
					]
				}
			]
		},
		{
			"name": "Markham Southwell",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Lo sceriffo Markham di Bryn Shander è un uomo muscoloso e simpatico di poche parole. Niente è più importante per lui che proteggere Icewind Dale. Giudica gli altri dalle loro azioni, non dalle loro parole.",
										"Ideale: \"Tutte le persone meritano di essere trattate con dignità\".",
										"Bond: \"Duvessa è una leader naturale, ma ha bisogno di aiuto. Questo è il mio lavoro.\"",
										"Difetto: \"Seppellisco le mie emozioni e non ho interesse per le chiacchiere\"."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Markham Southwell.webp"
					}
				}
			]
		},
		{
			"name": "Miros Xelbrin",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Il locandiere Miros è un'attrazione di carnevale in pensione, soprannominata \"lo Yeti\" a causa del suo corpo a forma di botte e dei folti capelli bianchi che gli coprono le braccia, il petto, la schiena e la testa. Quando Goldenfields soffre, anche i suoi affari soffrono, quindi fa passi da gigante per proteggere il complesso.",
										"Ideale: \"Come fa l'Enclave di Smeraldo, credo che la civiltà e la natura selvaggia debbano imparare a coesistere.\"",
										"Bond:\"Prendimi in giro quanto vuoi, ma non parlare male della mia locanda e dei miei dipendenti!\"",
										"Difetto: \"Quando qualcosa mi turba, ho la tendenza ad andare su tutte le furie.\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Miros Xelbrin.webp"
					}
				}
			]
		},
		{
			"name": "Narth Tezrin",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Narth vende attrezzatura agli avventurieri e ha anche uno spirito avventuroso. Il Lionshield Coster lo paga bene, ma desidera farsi un nome. Allo stesso tempo, porta avanti un'attività con la sua compagna Alaestra e sa che lei non lo perdonerebbe se scappasse e non tornasse mai più.",
										"Ideale: \"Maggiore è il rischio, maggiore è la ricompensa.\"",
										"Bond:\"Adoro la mia collega Alaestra e mi piacerebbe fare qualcosa per impressionarla.\"",
										"Difetto: \"Rischierò la vita e l'incolumità fisica per diventare una leggenda.\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Narth Tezrin.webp"
					}
				}
			]
		},
		{
			"name": "Naxene Drathkala",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I raccolti di Goldenfields sono vitali per la sopravvivenza di Waterdeep, motivo per cui il Vigile Ordine dei Magisti e Protettori ha inviato Naxene per assicurarsi che la fattoria del tempio sia adeguatamente difesa. All'inizio considerava questo compito come una punizione, ma ora apprezza la pace e la tranquillità.",
										"Ideale: \"Non esiste problema che non possa essere risolto con la magia.\"",
										"Bond: \"Ho un grande rispetto per Lady Laeral Silverhand di Waterdeep. Lei e l'Alleanza dei Lord riporteranno l'ordine tanto necessario in questa terra senza legge.\"",
										"Difetto: \"Sono troppo intelligente per sbagliarmi su qualsiasi cosa.\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Naxene Drathkala.webp"
					}
				}
			]
		},
		{
			"name": "Oren Yogilvy",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Oren arrivò a Northfurrow's End in cerca di un lavoro facile e lo trovò. Canta per cena, beve come un pesce e di notte vaga per i campi sognando nuovi testi per intrattenere gli altri ospiti della locanda. A Oren piace creare problemi di tanto in tanto, ma non ha un osso cattivo nel suo corpo.",
										"Ideale:\"La musica è cibo per l'anima\".",
										"Bond:\"Mi hai preso a ?Posso offrirti da bere?'\"",
										"Difetto: \"Ho un talento nel mettermi in pericolo. Meno male che sono fortunato!\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Oren Yogilvy.webp"
					}
				}
			]
		},
		{
			"name": "Othovir",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Othovir è un talentuoso fabbricante di finimenti che non parla della sua famiglia o delle sue origini. Ha a cuore i suoi affari, i suoi clienti e il suo buon nome.",
										"Ideale: \"Trova bene ciò che fai e fallo al meglio delle tue capacità\".",
										"Bond:\"Non permetterò che il mio nome venga offuscato.\"",
										"Difetto:\"Mi arrabbio quando gli altri intromettono la mia vita privata.\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Othovir.webp"
					}
				}
			]
		},
		{
			"name": "Pow Ming",
			"source": "SKT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Pow Ming.webp"
					}
				}
			]
		},
		{
			"name": "Princess Serissa",
			"source": "SKT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Princess Serissa.webp"
					}
				}
			]
		},
		{
			"name": "Purple Wormling",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Un verme viola è un cucciolo di verme viola di non più di sei settimane. Il suo corpo gommoso è lungo 9 piedi e pesa 1.500 libbre. La sua bocca e la sua muscolatura non sono ancora abbastanza forti da permettere al verme di scavare nella roccia. Anche il veleno nel pungiglione della coda e l'acido nella gola sono ancora relativamente deboli. Tuttavia, il verme è un mangiatore vorace e attacca praticamente tutto ciò che riesce ad avvolgere con la bocca. La gola di un verme può contenere fino a quattro creature Piccole."
							]
						}
					]
				}
			]
		},
		{
			"name": "Shalvus Martholio",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Nalaskur Thaelon di Bargewright Inn ha affidato al pastore Shalvus un incarico importante: capire il modo migliore in cui Goldenfields può essere portato sotto il controllo della Rete Nera. Shalvus crede che il successo garantirà la sua rapida ascesa tra i ranghi Zhentarim.",
										"Ideale: \"Farò quello che serve per dimostrare il mio valore agli Zhentarim.\"",
										"Bond:\"Amo gli animali e sono molto protettivo nei loro confronti.\"",
										"Difetto: \"Non posso resistere a correre rischi per alimentare le mie ambizioni.\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Shalvus Martholio.webp"
					}
				}
			]
		},
		{
			"name": "Sir Baric Nylef",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"In qualità di cavaliere dell'Ordine del Guanto, Sir Baric ha giurato di catturare i malfattori e consegnarli alla giustizia. La sua preda attuale è un brigante nano, Worvil \"the Weevil\" Forkbeard, che si dice si nasconda a Icewind Dale. Oltre al suo equipaggiamento, Sir Baric ha un cavallo da guerra senza armatura, Henry.",
										"Ideale: \"Non bisogna permettere al male di prosperare in questo mondo\".",
										"Bond: \"Tyr è il mio signore; l'ordine, la mia famiglia. Attraverso le mie azioni, onorerò entrambi.\"",
										"Difetto: \"Non ho paura di morire. Quando Tyr finalmente mi chiamerà, andrò da lui con gioia.\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Sir Baric Nylef.webp"
					}
				}
			]
		},
		{
			"name": "Sirac of Suzail",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Accolito di Torm, Sirac è cresciuto nelle strade di Suzail, la capitale del Cormyr. È venuto a Icewind Dale per diventare un pescatore di trote, ma invece ha trovato la religione. Figlio miserabile di Artus Cimber, un famoso avventuriero umano, Sirac non vede suo padre da quando era bambino.",
										"Ideale: \"Senza dovere o lealtà, un uomo non è niente\".",
										"Bond: \"Icewind Dale è il posto a cui appartengo per il resto della mia vita.\"",
										"Difetto: \"Sono onesto fino all'eccesso.\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Sirac of Suzail.webp"
					}
				}
			]
		},
		{
			"name": "Slarkrethel",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Sotto le onde, il kraken dorme per ere incalcolabili, in attesa di qualche segno o richiamo funesto. I mortali nati sulla terra che navigano in mare aperto dimenticano le ragioni per cui i loro antenati temevano l'oceano, proprio come le razze degli abissi ignorano strane lacune nelle loro storie quando le loro civiltà quasi svanirono dopo l'apparizione dell'orrore tentacolato.",
										{
											"name": "Leviathans of Legend",
											"type": "entries",
											"entries": [
												"All'inizio dei tempi, i kraken servivano come feroci guerrieri degli dei. Quando le guerre degli dei finirono, i kraken si liberarono dalla loro servitù, per non essere mai più vincolati da altri esseri. Intere nazioni tremano di paura quando il kraken emerge dal suo oscuro dominio, e anche nel mezzo degli oceani più profondi, le tempeste si alzano o si attenuano secondo la sua volontà. Il kraken è una forza primordiale che cancella le più grandi conquiste della civiltà come se fossero castelli di sabbia. I suoi attacchi devastanti possono distruggere il commercio marittimo e interrompere la comunicazione tra le città costiere.",
												"Un'oscurità minacciosa presagisce l'attacco di un kraken e una nuvola di veleno color inchiostro colora l'acqua attorno ad esso. Galeoni e navi da guerra svaniscono quando i suoi tentacoli si srotolano dalle profondità, mentre i kraken spezzano i loro alberi come ramoscelli prima di trascinare giù navi ed equipaggio. Nemmeno gli abitanti della superficie senza sbocco sul mare sono al sicuro dall'ira di un kraken. I kraken possono respirare l'aria con la stessa facilità dell'acqua e alcuni risalgono i fiumi per nidificare nei laghi d'acqua dolce, distruggendo città e paesi lungo il percorso. Gli avventurieri raccontano di questi mostri che si annidano tra le rovine delle cittadelle in riva al lago, con i loro tentacoli intrecciati attorno a torri pendenti di pietra in disintegrazione."
											]
										},
										{
											"name": "Mortal Foes",
											"type": "entries",
											"entries": [
												"Alcuni kraken sono dei virtuali, con culti e servitori sparsi per mare e terra. Altri sono alleati di Olhydra, la malvagia Principessa dell'Acqua Elementale, e usano i suoi cultisti per imporre la loro volontà sulla terra e sul mare. Un kraken soddisfatto dei suoi adoratori può calmare i mari agitati e portare ai fedeli un abbondante raccolto di pesci. Tuttavia, la mente subdola di un kraken è antica oltre ogni immaginazione e alla fine è incline alla rovina di tutte le cose."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "A Kraken's Lair",
									"entries": [
										"Un kraken vive nelle profondità oscure, solitamente in una spaccatura sommersa o in una caverna piena di detriti, tesori e navi distrutte."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Slarkrethel.webp"
					}
				}
			]
		},
		{
			"name": "Thane Kayalithica",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I giganti di pietra sono solitari, silenziosi e pacifici finché vengono lasciati soli. La loro pelle grigio granito, i lineamenti scarni e gli occhi neri e infossati conferiscono ai giganti di pietra un aspetto severo. Sono creature private, che nascondono la loro vita e la loro arte lontano dal mondo.",
										{
											"name": "Inhabitants of a Stone World",
											"type": "entries",
											"entries": [
												"Le grotte appartate sono le case dei giganti di pietra. Le reti di caverne sono le loro città, i tunnel rocciosi le loro strade e i corsi d'acqua sotterranei i loro corsi d'acqua. Le catene montuose isolate sono i loro continenti, con le vaste distese di terra in mezzo viste come oceani che i giganti di pietra attraversano solo raramente.",
												"Nelle loro caverne buie e silenziose, i giganti di pietra scolpiscono senza parole elaborate incisioni, misurando il tempo nell'echeggiante gocciolamento dell'acqua nelle pozze delle caverne. Nelle camere più profonde di un insediamento di giganti di pietra, lontano dal cinguettio dei pipistrelli o dalle pattuglie guidate dai compagni orsi delle caverne dei giganti, ci sono luoghi sacri dove il silenzio e l'oscurità sono completi. La pietra assume la sua qualità più sacra in queste cattedrali caverne, i loro contrafforti e colonne scolpiti con una bellezza che fa vergognare la leggendaria lavorazione della pietra dei nani."
											]
										},
										{
											"name": "Carvers and Seers",
											"type": "entries",
											"entries": [
												"Tra i giganti di pietra, l'arte è la virtù più grande. Creano intricati murales, dipingono vasti murales sulle pareti delle caverne e si dedicano a un'ampia varietà di altre discipline artistiche. Considerano la scultura della pietra la più grande delle abilità.",
												"I giganti della pietra si sforzano di disegnare forme dalla pietra grezza, che credono rivelino significati ispirati dal loro dio, Skoraeus Stonebones. I giganti nominano i migliori intagliatori della tribù come loro leader, sciamani e profeti. Le sante mani di questi giganti diventano le mani del dio mentre lavorano."
											]
										},
										{
											"name": "Graceful Athletes",
											"type": "entries",
											"entries": [
												"Nonostante le loro grandi dimensioni e muscolatura, i giganti di pietra sono agili e aggraziati. Agli abili lanciatori di rocce vengono assegnati posti di alto rango nell'ordinazione dei giganti, testando e dimostrando la loro capacità di scagliare e afferrare enormi massi. Tali giganti prendono le prime file quando una tribù ha motivo di difendere la propria casa o attaccare i suoi nemici. Tuttavia, anche in combattimento, l’abilità artistica è fondamentale. Un gigante di pietra che scaglia una roccia compie non solo un'impresa di forza bruta, ma anche di stupefacente atletismo e portamento.",
												{
													"type": "entries",
													"name": "Dreamers under Sky",
													"entries": [
														"I giganti di pietra vedono il mondo fuori dalle loro case sotterranee come un regno di sogni dove nulla è del tutto vero o reale. Si comportano nel mondo di superficie nello stesso modo in cui gli umanoidi potrebbero comportarsi nei loro sogni, tenendo poco conto delle loro azioni e non fidandosi mai completamente di ciò che vedono o sentono. Non è necessario mantenere una promessa fatta in superficie. Gli insulti possono essere fatti senza scuse. Uccidere prede o esseri senzienti non è motivo di colpa nel mondo dei sogni sotto il cielo.",
														"I giganti di pietra privi di grazia atletica o abilità artistica vivono ai margini della loro società, fungendo da guardiani periferici della tribù e da cacciatori erranti. Quando gli intrusi si addentrano troppo nel territorio montuoso di un clan di giganti delle pietre, i guardiani li accolgono lanciando rocce e piogge di pietre scheggiate. I sopravvissuti a tali incontri diffondono storie di violenza da parte dei giganti di pietra, senza mai rendersi conto di quanto poco quei bruti che dimorano nell'irreale mondo dei sogni assomiglino ai loro parenti silenziosi e artistici."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Giants",
									"entries": [
										"Gli antichi imperi un tempo gettavano lunghe ombre su un mondo che tremava sotto i piedi dei giganti. In quei giorni perduti, queste figure imponenti erano uccisori di draghi, sognatori, artigiani e re, ma la loro specie è caduta in disgrazia molto tempo fa. Tuttavia, anche divisi tra clan isolati sparsi in tutto il mondo, i giganti mantengono gli usi e i costumi di un tempo.",
										{
											"name": "Old as Legend",
											"type": "entries",
											"entries": [
												"Nelle regioni remote del mondo, gli ultimi plinti, monoliti e statue rimasti dei grandi imperi dei giganti chinano la testa in un'oscurità desolata. Dove una volta quegli imperi si estendevano su tutte le terre, ora i giganti dimorano in tribù e clan isolati.",
												"I giganti sono antichi quasi quanto i draghi, che erano ancora giovani quando i piedi pesanti dei giganti scossero per la prima volta le fondamenta del mondo. Mentre si diffondevano in nuove terre, giganti e draghi combatterono aspre guerre generazionali che quasi misero a terra entrambe le parti. Nessun gigante vivente ricorda ciò che diede inizio al conflitto, ma i miti e i racconti degli albori gloriosi della loro razza sono ancora cantati nelle loro fortezze e fortezze, diffamando i dragoni primordiali. Giganti e draghi continuano a nutrire rancore gli uni contro gli altri, ed è raro che si incontrino o occupino la stessa area senza combattere."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Ordning",
									"entries": [
										"Ciascuna delle principali razze di giganti - i giganti delle nuvole, del fuoco, del gelo, delle colline, della pietra e della tempesta - è legata da elementi comuni di storia, religione e cultura. Si considerano affini, mantenendo al minimo ogni animosità intrinseca sul territorio e l'ambizione.",
										"I giganti appartengono a una struttura di caste chiamata ordinanza. Basato sulla classe sociale e altamente organizzato, l'ordinamento assegna un rango sociale a ciascun gigante. Comprendendo il suo posto nell'ordine, un gigante sa quali altri giganti sono inferiori o superiori a lui, poiché non esistono due giganti uguali. Ognuna delle razze giganti analizza una diversa combinazione di abilità o qualità per determinare l'ordine. I giganti fanno dell’eccellenza in queste qualità lo scopo della loro vita.",
										"Al livello più alto dell'ordinamento anche le razze dei giganti sono classificate in base allo status. I giganti delle tempeste sono i più alti nell'ordine, seguiti dai giganti delle nuvole, dai giganti del fuoco, dai giganti del gelo, dai giganti delle pietre, dai giganti delle colline e infine dai loro parenti giganti come i fomorian, gli ettin e gli orchi.",
										"Indipendentemente dal rango di un gigante all'interno della sua stessa razza, il capo di una tribù di giganti delle colline è inferiore al più comune dei giganti delle pietre. Il gigante di rango più basso di qualsiasi tipo è superiore al gigante di rango più alto di tipo inferiore. Non è considerato malvagio mancare di rispetto o addirittura tradire un gigante di un altro tipo, semplicemente maleducato."
									]
								},
								{
									"type": "entries",
									"name": "Giant Gods",
									"entries": [
										"Quando gli antichi imperi dei giganti caddero, Annam, padre di tutti i giganti, abbandonò i suoi figli e il mondo. Giurò di non rivederli mai più finché i giganti non fossero tornati alla loro gloria e non avessero reclamato il loro diritto di nascita come governanti del mondo. Di conseguenza, i giganti non pregano Annam ma i suoi figli divini, insieme a una schiera di divinità-eroi e malvagi divini che compongono il pantheon dei giganti.",
										"I principali tra questi dei sono i figli di Annam, i cui figli rappresentano ogni tipo di gigante: Stronmaus per i giganti della tempesta, Memnor per i giganti delle nuvole, Skoraeus Stonebones per i giganti della pietra, Thrym per i giganti del gelo, Surtur per i giganti del fuoco e Grolantor per i giganti delle colline. Tuttavia, non tutti i giganti venerano automaticamente la divinità primaria della loro specie. Molti giganti delle nuvole buoni si rifiutano di adorare l'ingannevole Memnor, e un gigante della tempesta che dimora nelle montagne ghiacciate del nord potrebbe rendere più omaggio a Thrym che a Stronmaus. Altri giganti sentono un legame più forte con le figlie di Annam, che includono Hiatea, la cacciatrice e guardiana della casa; Iallanis, dea dell'amore e della pace; e Diancastra, un imbroglione impetuoso e arrogante.",
										"Alcuni giganti abbandonano i propri dei e cadono preda dei culti dei demoni, rendendo omaggio a Baphomet o Kostchtchie. Adorare loro o qualsiasi altra divinità non gigante è un grave peccato contro l'ordinazione, e quasi certamente rende un gigante un reietto."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Thane Kayalithica.webp"
					}
				}
			]
		},
		{
			"name": "Tressym",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Un tressym è un gatto alato dispettoso grande quanto un gatto domestico, con un'apertura alare di 3 piedi.",
								"Ritenuti il ​​risultato di esperimenti magici sui gatti domestici, i tressym sono intelligenti e sono noti per stringere forti amicizie con gli umanoidi, in particolare ranger e maghi. I Tressym vanno d'accordo con gli altri della loro specie, ma raramente vanno a fare la tana o a cacciare insieme. Ignorano pacificamente i pipistrelli, i draghi fatati e simili, ma odiano gli stirge e i mostri volanti malvagi come le manticore. A loro piace anche prendere in giro i cani.",
								"I Tressym si nutrono di piccoli roditori, uccelli e insetti, inseguendo e avventandosi sulla preda proprio come fanno i gatti normali, ma con l'ulteriore vantaggio del volo. I Tressym, tuttavia, non attaccano i nidiacei né spogliano le uova.",
								"I Tressym si accoppiano con altri della loro specie, ma non si accoppiano per tutta la vita. Un tressym può anche accoppiarsi con un gatto normale, anche se solo uno su dieci dei loro figli sarà un tressym; gli altri saranno gatti normali.",
								"Tressym ha una buona memoria, soprattutto quando si tratta di pericolo. Ad esempio, un tressym che vede un essere umano usare un {@item wand of lightning bolts} ricorda il pericolo dei \"bastoncini di legno tenuti in mano dagli esseri umani\" per il resto della sua vita. Un tressym fortunato e sano può vivere fino a 20 anni.",
								"Con il permesso del DM, una persona che lancia l'incantesimo {@spell find familiar} può scegliere di evocare un tressym invece di un normale gatto."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Tressym.webp"
					}
				}
			]
		},
		{
			"name": "Urgala Meltimer",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Avventuriera in pensione, Urgala possiede una locanda rispettabile, la Northshield House, e non vuole vedere né quella né le case dei suoi vicini distrutte. Non ha alcuna tolleranza per i mostri o i bulli.",
										"Ideale: \"Viviamo in un mondo violento e talvolta la violenza è necessaria per sopravvivere\".",
										"Bond: \"La mia casa è la mia vita. Minacciala e ti farò del male.\"",
										"Difetto: \"So quanto possono essere infidi e avidi gli avventurieri. Non mi fido di loro, di nessuno di loro.\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Urgala Meltimer.webp"
					}
				}
			]
		},
		{
			"name": "Uthgardt Shaman",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Gli Uthgardt sono sospettosi e risentiti verso la maggior parte dei tipi di magia. Raramente scelgono di diventare sciamani. Invece, il ruolo è affidato a coloro che nascono con una forte connessione con il mondo degli spiriti. Essere uno sciamano significa stare con un piede nella terra dei vivi e l'altro nella terra dei morti. Coloro che percorrono il sentiero oscuro tra due terre lo fanno perché gli spiriti dei morti li costringono. Gli altri Uthgardt temono e rispettano il potere dello sciamano.",
								"Uno sciamano Uthgardt deve possedere un fagotto sacro per lanciare incantesimi. Un fagotto sacro è composto da bastoni, ossa, piume, ciuffi di pelliccia e pietre che sono state \"toccate\" dagli spiriti. Uno sciamano impiega un mese per assemblare un fagotto sacro e uno sciamano può utilizzare solo un fagotto alla volta. Un fagotto sacro avvantaggia solo lo sciamano che lo ha creato e non sostituisce i normali componenti di un incantesimo.",
								"Oltre agli incantesimi che tutti gli sciamani Uthgardt possono lanciare, uno sciamano di una particolare tribù ottiene incantesimi aggiuntivi basati sull'affiliazione tribale (vedi il riquadro laterale \"Incantesimi tribali dello sciamano Uthgardt\").",
								"Comunicando con gli spiriti dei loro antenati, gli sciamani Uthgardt possono anche apprendere rituali segreti. Questi rituali richiedono quasi sempre una sorta di sacrificio di sangue e i loro effetti sono solitamente trasformativi. Ad esempio, alcuni sciamani del Corvo Nero conoscono un rituale che consente loro di far schiudere corvi giganti da normali uova di corvo, e alcuni sciamani della tribù dei Grifoni possono trasformarsi in grifoni eseguendo un rituale che richiede loro di bere abbondanti quantità di sangue di cavallo.",
								{
									"type": "entries",
									"name": "Uthgardt Shaman Tribal Spells",
									"entries": [
										"A seconda della tribù dello sciamano Uthgardt, la caratteristica Incantesimi Innati dello sciamano ottiene incantesimi aggiuntivi che lo sciamano può lanciare una volta al giorno.",
										"Leone Nero: {@spell chill touch}, {@spell feign death}, {@spell revivify}",
										"Corvo nero: {@spell animal messenger} (solo corvo), {@spell polymorph} (solo se stesso; solo in un corvo)",
										"Orso blu: {@spell enhance ability} (solo resistenza dell'orso), {@spell heroism}",
										"Alce: {@spell find steed} (lanciato come 1 azione; solo alce), {@spell haste}",
										"Lupo grigio: {@spell beast sense} (solo lupo o lupo crudele), {@spell moonbeam}, {@spell speak with animals} (solo lupo o lupo crudele)",
										"Grande Verme: {@spell crusader's mantle}, {@spell hypnotic pattern}",
										"Grifone: {@spell beast sense} (solo uccelli), {@spell fly}",
										"Pony del cielo: {@spell gust of wind}, {@spell witch bolt}",
										"Tigre Rossa: {@spell enhance ability} (solo grazia del gatto), {@spell jump}",
										"Bestia tuonante: {@spell enhance ability} (solo forza del toro), {@spell pass without trace}",
										"Fantasma dell'albero: {@spell barkskin}, {@spell speak with plants}"
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Uthgardt Shaman.webp"
					}
				}
			]
		},
		{
			"name": "Yakfolk Priest",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli Yakfolk, conosciuti tra loro come Yikaria (\"i Prescelti Fortunati\" nella loro lingua), sono bipedi grandi quanto un orco con corna ricurve ed espressioni austere. I loro corpi massicci sono ricoperti di folta pelliccia e peli, e molti estranei non riescono a distinguere i maschi dalle femmine.",
										{
											"type": "entries",
											"name": "Servants of the Forgotten God",
											"entries": [
												"Gli Yakfolk sono le creazioni di una divinità malevola che chiamano il Dio Dimenticato. L'adorazione di questa divinità senza nome dirige le loro vite. La divinità assume la forma di un Yikaria maschio, ma il suo volto è levigato in una maschera informe. La divinità viene placata dal sacrificio, che i suoi seguaci compiono catturando umanoidi e mettendoli a morte mediante fuoco (immolazione), terra (sepoltura viva), acqua (annegamento) o aria (gettando le vittime da una grande altezza). I sacrifici assicurano la benevolenza del Dio Dimenticato.",
												"Il Dio Dimenticato permise agli yak di schiavizzare Dao per un certo periodo. Si dice che il Dio Dimenticato viaggiò fino al Piano Elementale della Terra e, attraverso l'astuzia e l'inganno, sconfisse il Gran Khan del dao. Il prezzo di quella sconfitta fu duro: i dao furono costretti a servire il Dio Dimenticato e i suoi servi - e gli fu proibito di attaccarli - \"per mille anni e un anno\". Da allora la sentenza è scaduta e gli yakfolk non possono più evocare i dao come facevano una volta, ma la paura del Dio Dimenticato ha impedito ai dao di cercare vendetta."
											]
										},
										{
											"type": "entries",
											"name": "Yakfolk Society",
											"entries": [
												"Gli Yakfolk vivono in insediamenti appartati al riparo dai peggiori abusi della natura, tra cui valli montane, altipiani e oasi nel deserto. Gli estranei che si imbattono in un'enclave di yak sono solitamente sorpresi e contenti di scoprire quella che sembra essere un'utopia, e gli yak coltivano quell'immagine finché gli stranieri non vengono disarmati e fatti prigionieri.",
												"Nei loro nascondigli apparentemente idilliaci, gli yakfolk governano con pugni di ferro e, nonostante tutto il loro sapere e la loro cultura, sono signori estremamente malvagi. Gli Yakfolk si prendono cura dei loro sfortunati prigionieri solo nella misura in cui uno vivo è più utile di uno morto, e mettere un prigioniero al lavoro è più facile che lavorare da soli. Non è che gli yak siano pigri, al contrario. Considerano semplicemente la maggior parte dei compiti umili al di sotto di loro.",
												"Gli Yakfolk hanno una spinta all'apprendimento, in particolare quando si tratta dei segreti della magia elementale e della conoscenza oscura che potrebbero servire a corrompere o dominare gli altri. La conoscenza che gli yakfolk non possono acquisire o utilizzare deve essere distrutta. Poco sentimentali per natura, i genitori yak trasportano i bambini negli asili nido comuni una volta svezzati, per non riconoscerli mai più. Gli Yakfolk non provano lealtà verso le loro famiglie, ma solo verso il loro dio e la loro razza."
											]
										},
										{
											"name": "Skin Crawlers",
											"type": "entries",
											"entries": [
												"L'arma più spaventosa di uno yakfolk è la sua capacità di strisciare magicamente sotto la pelle di un'altra creatura, controllarne il corpo e sopprimerne la mente. Gli yak usano questa capacità per spiare i nemici, derubarli, uccidere i loro leader e rapire i loro piccoli."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Yakfolk Warrior",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli Yakfolk, conosciuti tra loro come Yikaria (\"i Prescelti Fortunati\" nella loro lingua), sono umanoidi delle dimensioni di un orco. Le loro teste assomigliano a yak scontenti, complete di corna ricurve ed espressioni austere. I loro corpi massicci sono ricoperti di folta pelliccia e peli, e molti estranei non riescono a distinguere i maschi dalle femmine.",
										{
											"name": "Yakfolk Society",
											"type": "entries",
											"entries": [
												"Altre razze civilizzate trattano gli yak come \"spauracchi\", una razza spaventosa di selvaggi malvagi, spietati e potenti. Dimorano in insediamenti appartati, al riparo dai peggiori abusi della natura, tra cui valli montane, altipiani e oasi nel deserto. In questi rifugi apparentemente idilliaci, gli yak dominano gli schiavi umanoidi con pugni di ferro. Nonostante tutto il loro sapere e la loro cultura, gli yakfolk sono signori estremamente malvagi. Si prendono cura dei loro sfortunati sudditi solo nella misura in cui uno schiavo vivo è più utile di uno morto, e mantenerne uno in vita è più facile che faticare. Non è che gli yak siano pigri, al contrario. Considerano semplicemente la maggior parte dei compiti umili al di sotto di loro.",
												"Gli estranei che si imbattono in un'enclave di yak sono solitamente sorpresi e contenti di scoprire quella che sembra essere un'utopia, e gli yak coltivano quell'immagine finché gli stranieri non possono essere disarmati e ridotti in schiavitù.",
												"Gli Yakfolk hanno una spinta all'apprendimento, in particolare quando si tratta dei segreti della magia elementale e della conoscenza oscura che potrebbero servire a corrompere o dominare gli altri. La conoscenza che gli yakfolk non possono acquisire o utilizzare deve essere distrutta. Poco sentimentali per natura, i genitori yak trasportano i bambini negli asili nido comuni una volta svezzati, per non riconoscerli mai più. Gli Yakfolk non provano lealtà verso le loro famiglie, ma solo verso il loro dio e la loro razza."
											]
										},
										{
											"name": "Servants of the Forgotten God",
											"type": "entries",
											"entries": [
												"Gli Yakfolk funzionano come una teocrazia maligna al servizio del Dio Dimenticato. L'adorazione di questa divinità selvaggia e senza nome dirige le loro vite. Il dio assume la forma di un Yikaria maschio, ma il volto della divinità è levigato in una maschera informe. La divinità viene placata dal sacrificio, che i seguaci compiono offrendo schiavi nella Maniera Elementale, cioè con il fuoco (immolazione), la terra (sepoltura di vivi), l'acqua (annegamento) o l'aria (gettando la vittima da una grande altezza). I sacrifici hanno lo scopo di garantire la benevolenza della divinità e di punire gli schiavi disobbedienti.",
												"Il Dio Dimenticato permise agli yak di schiavizzare Dao per un certo periodo. Si dice che il Dio Dimenticato viaggiò fino al Piano Elementale della Terra e, attraverso l'astuzia e l'inganno, sconfisse il Gran Khan del dao. Il prezzo di quella sconfitta fu duro: i dao furono costretti a servire il Dio Dimenticato e i suoi servi - e gli fu proibito di attaccarli - \"per mille anni e un anno\". Da allora la sentenza è scaduta e gli yakfolk non possono più evocare i dao come facevano una volta, ma la paura del Dio Dimenticato ha impedito ai dao di cercare vendetta."
											]
										},
										{
											"name": "Skin Crawlers",
											"type": "entries",
											"entries": [
												"L'arma più spaventosa di uno yakfolk è la sua capacità di strisciare magicamente sotto la pelle di un'altra creatura, controllarne il corpo e sopprimerne la mente. Gli yak usano questa capacità per spiare i nemici, derubarli, uccidere i loro leader e rapire i loro piccoli."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Yakfolk Warrior.webp"
					}
				}
			]
		},
		{
			"name": "Zephyros",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I giganti delle nuvole vivono vite stravaganti in alto sopra il mondo, mostrando poca preoccupazione per le difficoltà delle altre razze se non come divertimento. Sono muscolosi con la pelle chiara e hanno capelli argentati o blu.",
										{
											"name": "High and Mighty",
											"type": "entries",
											"entries": [
												"I giganti delle nuvole si estendono nei venti, abbracciando vaste aree del mondo. In tempi di necessità, le famiglie sparse dei giganti delle nuvole si uniscono in un clan unificato. Tuttavia, raramente riescono a farlo rapidamente.",
												"In sintonia con la magia dei loro ariosi domini, i giganti delle nuvole sono in grado di trasformarsi in nebbia e creare nuvole di nebbia fluttuante. Dimorano in castelli sulle alte vette delle montagne o sulle solide nuvole che un tempo reggevano i loro feudi.",
												"A volte adornano ancora i cieli, queste nuvole magiche sono un residuo duraturo degli imperi perduti dei giganti. Incantatori migliori della maggior parte degli altri giganti, alcuni giganti delle nuvole possono controllare il tempo, portare tempeste e dirigere il vento quasi quanto i loro cugini, i giganti delle tempeste."
											]
										},
										{
											"name": "Affluent Princes",
											"type": "entries",
											"entries": [
												"Sebbene i giganti delle nuvole siano più bassi nell'ordinamento rispetto ai giganti delle tempeste, i giganti delle tempeste solitari raramente interagiscono con il resto della specie dei giganti. Di conseguenza, molti giganti delle nuvole si considerano aventi lo status e il potere più alti tra le razze dei giganti.",
												"Ordinano ai giganti minori di cercare ricchezza e arte per loro conto, impiegando i giganti del fuoco come fabbri e artigiani e usando i giganti del gelo come predoni, predoni e saccheggiatori. Gli ottusi giganti delle colline li servono come bruti e combattono come foraggio, a volte combattendo per il divertimento dei giganti delle nuvole. Un gigante delle nuvole potrebbe ordinare ai giganti delle colline o del gelo di rubare dalle vicine terre umanoidi, cosa che considera una tassa giusta per la sua continua beneficenza. Sulle cime delle montagne e sulle solide nuvole, i giganti delle nuvole custodiscono giardini straordinari. Lì crescono uve grandi come mele, mele grandi come zucche e zucche grandi come carri. Dai semi erranti di questi giardini, si diffondono nel regno mortale storie di prodotti grandi quanto una casetta e di fagioli magici.",
												"Come i nobili umanoidi tengono un nido per cacciare i falchi, così i giganti delle nuvole tengono grifoni, peryton e viverne come bestie da preda volanti. Tali creature pattugliano anche di notte i giardini dei giganti delle nuvole, insieme a predatori addestrati come orsigufo e leoni."
											]
										},
										{
											"name": "Children of the Trickster",
											"type": "entries",
											"entries": [
												"Il dio protettore e padre dei giganti delle nuvole è Memnor l'Ingannatore, la più intelligente e astuta delle divinità giganti. I giganti delle nuvole si allineano in base agli aspetti e alle imprese di Memnor che ammirano di più, con i giganti delle nuvole malvagi che emulano la sua falsità e il suo interesse personale e i giganti delle nuvole buoni che emulano il suo intelletto e la sua lingua argentata. I membri della famiglia di solito si allineano nella stessa direzione."
											]
										},
										{
											"name": "Wealth and Power",
											"type": "entries",
											"entries": [
												"Un gigante delle nuvole guadagna il suo posto nell'ordine grazie al tesoro che accumula, alla ricchezza che indossa e ai doni che elargisce agli altri giganti delle nuvole.",
												"Tuttavia, il valore è solo una parte della valutazione. Anche le stravaganze che un gigante delle nuvole indossa o colloca nella sua casa devono essere belle o meravigliose. I sacchi d'oro o le gemme valgono meno per un gigante delle nuvole rispetto ai gioielli che potrebbero essere realizzati con quei materiali, creando tesori che portano stima alla famiglia di un gigante delle nuvole.",
												"Piuttosto che rubarsi a vicenda o litigare per i tesori, i giganti delle nuvole sono giocatori d’azzardo incalliti con una fame di rischi elevati e di grandi ricompense. Scommettono spesso sul risultato di eventi nominalmente fuori dal loro controllo, come la vita di creature inferiori. I ranghi ordinati e i riscatti dei re possono essere vinti o persi nelle scommesse sui trionfi militari delle nazioni umanoidi. Fissare le scommesse interferendo nel conflitto provoca la perdita della scommessa, ma tale inganno è considerato imbroglio solo se viene scoperto. Altrimenti sarebbe intelligenza onorare Memnor."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Giants",
									"entries": [
										"Gli antichi imperi un tempo gettavano lunghe ombre su un mondo che tremava sotto i piedi dei giganti. In quei giorni perduti, queste figure imponenti erano uccisori di draghi, sognatori, artigiani e re, ma la loro specie è caduta in disgrazia molto tempo fa. Tuttavia, anche divisi tra clan isolati sparsi in tutto il mondo, i giganti mantengono gli usi e i costumi di un tempo.",
										{
											"name": "Old as Legend",
											"type": "entries",
											"entries": [
												"Nelle regioni remote del mondo, gli ultimi plinti, monoliti e statue rimasti dei grandi imperi dei giganti chinano la testa in un'oscurità desolata. Dove una volta quegli imperi si estendevano su tutte le terre, ora i giganti dimorano in tribù e clan isolati.",
												"I giganti sono antichi quasi quanto i draghi, che erano ancora giovani quando i piedi pesanti dei giganti scossero per la prima volta le fondamenta del mondo. Mentre si diffondevano in nuove terre, giganti e draghi combatterono aspre guerre generazionali che quasi misero a terra entrambe le parti. Nessun gigante vivente ricorda ciò che diede inizio al conflitto, ma i miti e i racconti degli albori gloriosi della loro razza sono ancora cantati nelle loro fortezze e fortezze, diffamando i dragoni primordiali. Giganti e draghi continuano a nutrire rancore gli uni contro gli altri, ed è raro che si incontrino o occupino la stessa area senza combattere."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Ordning",
									"entries": [
										"Ciascuna delle principali razze di giganti - i giganti delle nuvole, del fuoco, del gelo, delle colline, della pietra e della tempesta - è legata da elementi comuni di storia, religione e cultura. Si considerano affini, mantenendo al minimo ogni animosità intrinseca sul territorio e l'ambizione.",
										"I giganti appartengono a una struttura di caste chiamata ordinanza. Basato sulla classe sociale e altamente organizzato, l'ordinamento assegna un rango sociale a ciascun gigante. Comprendendo il suo posto nell'ordine, un gigante sa quali altri giganti sono inferiori o superiori a lui, poiché non esistono due giganti uguali. Ognuna delle razze giganti analizza una diversa combinazione di abilità o qualità per determinare l'ordine. I giganti fanno dell’eccellenza in queste qualità lo scopo della loro vita.",
										"Al livello più alto dell'ordinamento anche le razze dei giganti sono classificate in base allo status. I giganti delle tempeste sono i più alti nell'ordine, seguiti dai giganti delle nuvole, dai giganti del fuoco, dai giganti del gelo, dai giganti delle pietre, dai giganti delle colline e infine dai loro parenti giganti come i fomorian, gli ettin e gli orchi.",
										"Indipendentemente dal rango di un gigante all'interno della sua stessa razza, il capo di una tribù di giganti delle colline è inferiore al più comune dei giganti delle pietre. Il gigante di rango più basso di qualsiasi tipo è superiore al gigante di rango più alto di tipo inferiore. Non è considerato malvagio mancare di rispetto o addirittura tradire un gigante di un altro tipo, semplicemente maleducato."
									]
								},
								{
									"type": "entries",
									"name": "Giant Gods",
									"entries": [
										"Quando gli antichi imperi dei giganti caddero, Annam, padre di tutti i giganti, abbandonò i suoi figli e il mondo. Giurò di non rivederli mai più finché i giganti non fossero tornati alla loro gloria e non avessero reclamato il loro diritto di nascita come governanti del mondo. Di conseguenza, i giganti non pregano Annam ma i suoi figli divini, insieme a una schiera di divinità-eroi e malvagi divini che compongono il pantheon dei giganti.",
										"I principali tra questi dei sono i figli di Annam, i cui figli rappresentano ogni tipo di gigante: Stronmaus per i giganti della tempesta, Memnor per i giganti delle nuvole, Skoraeus Stonebones per i giganti della pietra, Thrym per i giganti del gelo, Surtur per i giganti del fuoco e Grolantor per i giganti delle colline. Tuttavia, non tutti i giganti venerano automaticamente la divinità primaria della loro specie. Molti giganti delle nuvole buoni si rifiutano di adorare l'ingannevole Memnor, e un gigante della tempesta che dimora nelle montagne ghiacciate del nord potrebbe rendere più omaggio a Thrym che a Stronmaus. Altri giganti sentono un legame più forte con le figlie di Annam, che includono Hiatea, la cacciatrice e guardiana della casa; Iallanis, dea dell'amore e della pace; e Diancastra, un imbroglione impetuoso e arrogante.",
										"Alcuni giganti abbandonano i propri dei e cadono preda dei culti dei demoni, rendendo omaggio a Baphomet o Kostchtchie. Adorare loro o qualsiasi altra divinità non gigante è un grave peccato contro l'ordinazione, e quasi certamente rende un gigante un reietto."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Zephyros.webp"
					}
				}
			]
		},
		{
			"name": "Zi Liang",
			"source": "SKT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Zi Liang è un devoto adoratore di Chauntea, la Madre Terra. Ha molta meno fiducia nei difensori di Goldenfields, quindi pattuglia la fattoria del tempio durante le ore fuori servizio.",
										"Ideale: \"Se curiamo fedelmente i nostri giardini e i nostri campi, Chauntea ci sorriderà\".",
										"Bond: \"Goldenfields è il granaio del Nord. Le persone dipendono dalla sua sicurezza e prosperità, e farò ciò che è necessario per proteggerlo.\"",
										"Difetto: \"Non mi fido dell'autorità. Faccio quello che il mio cuore dice che è giusto.\""
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SKT/Zi Liang.webp"
					}
				}
			]
		}
	]
}