{
	"monsterFluff": [
		{
			"name": "Giant Zombie Constrictor Snake",
			"source": "AitFR-DN",
			"entries": [
				"Questi enormi gusci marci erano costrittori viventi di taglia media quando gli yuan-ti li portarono per onorare e invogliare Kyrilla a condividere la sua conoscenza e i suoi poteri. Sono cresciuti al massimo delle loro dimensioni enormi con una dieta di supplicanti e prigionieri, molte delle cui ossa possono essere trovate altrove nella tana. Quando gli yuan-ti si rivoltarono contro Kyrilla, combatterono e uccisero questi serpenti, solo per trovarli di nuovo a strisciare attraverso la magia ambientale maledetta nella tana di Kyrilla.",
				"I costrittori muoiono se lasciano la tana."
			]
		},
		{
			"name": "Hamish Hewland",
			"source": "AitFR-DN",
			"entries": [
				"Un gigante gentile con una risata feroce, Hamish proviene dalla città di Waterdeep. Non è mai stato uno che amava la natura selvaggia da giovane, ma voleva l'avventura. Si è unito ai suoi amici, Sylvene e Artura, nel loro viaggio nelle terre selvagge della Costa della Spada, tanti anni fa, e ha fatto parte del loro gruppo di avventurieri con un umano di Secomber chiamato Waltarn Everlake. Che Hamish sarebbe stato disposto a rischiare la vita per proteggere i suoi amici non era mai stato messo in dubbio.",
				"Hamish ha la pelle marrone, un'ottima postura e porta i suoi lunghi capelli raccolti in tre trecce ordinate. È il tipo di persona che fa le valigie per un'avventura. Le sue tasche solitamente pullulano di snack o razioni. Essendo un gigante, ha portato nel suo zaino sia uno zaino da dungeoneer che uno da esploratore. Porta una grande ascia, adatta alla sua taglia. Portava anche uno scudo rotondo di legno, realizzato appositamente per lui da Artura, ma è marcito in mille pezzi.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Personality Traits",
									"entries": [
										"\"Sono curioso della strada non intrapresa, a volte in difetto. Cerco di avere sempre del cibo con me.\""
									]
								},
								{
									"type": "entries",
									"name": "Ideal",
									"entries": [
										"\"Coraggio. Rischierei la vita per i veri amici. Infatti l'ho fatto!\""
									]
								},
								{
									"type": "entries",
									"name": "Bond",
									"entries": [
										"\"Le amicizie che scegli possono significare più della famiglia. Un amico fatto è un nemico sconfitto.\""
									]
								},
								{
									"type": "entries",
									"name": "Flaw",
									"entries": [
										"\"Spesso credo nelle persone al punto da essere ingenuo.\""
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Kyrilla, Accursed Gorgon",
			"source": "AitFR-DN",
			"entries": [
				"Una piccola parte di Kyrilla spera che un giorno possa essere perdonata dalla sua maledizione immortale, ma la sua ira e il suo rancore hanno preso il sopravvento sul suo cuore, e l'unico modo in cui riesce a immaginare di sfuggire all'eternità è impressionare gli dei con la sua tenacia. Non vuole pietà né compassione. Vuole essere temuta e detestata e andare avanti con l'esistenza nonostante tutto. E ora che Kathikon è morta ed è sola, non riesce a ricordare la pietà.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Personality Trait",
									"entries": [
										"\"Sono pronto a giudicare gli altri e a trovarli carenti.\""
									]
								},
								{
									"type": "entries",
									"name": "Ideal",
									"entries": [
										"\"Dispetto. Sopravvivo nonostante una maledizione degli dei: non ho intenzione di andare nel mondo dove gli sciocchi cercheranno di uccidermi.\""
									]
								},
								{
									"type": "entries",
									"name": "Bond",
									"entries": [
										"\"Kathikon era l'amore della mia vita. Nessun altro conta per me.\""
									]
								},
								{
									"type": "entries",
									"name": "Flaw",
									"entries": [
										"\"Non ammetto mai quando sbaglio.\""
									]
								},
								{
									"type": "entries",
									"name": "Horrific Appearance",
									"entries": [
										"Una volta Kyrilla somigliava molto alle altre gorgoni del suo mondo. Ora, con la maledizione su di lei, la sana pelle verdastra di Kyrilla è diventata pallida e malaticcia, e i cavi segmentati che indossava come capelli sono passati dal nero lucido al grigio opaco e al verde. Le sue gambe divennero una lunga coda segmentata. I suoi occhi ora brillano di verde, abbastanza luminosi da creare una luce fioca davanti a lei. Le sono cresciute quattro zanne aghiformi nella bocca e le sue mani sono diventate artigli taglienti.",
										"Ritorna al suo aspetto originale quando muore."
									]
								},
								{
									"type": "entries",
									"name": "Bestowed Power",
									"entries": [
										"I poteri malevoli conferiti a Kyrilla dalla sua maledizione, così come quelli conferitile dal culto yuan-ti, non le interessano quasi. Non apprezza il potere, ma ha invece iniziato a crogiolarsi nella miseria e a dimorare nel suo odio per gli esseri che l'hanno maledetta così tanto tempo fa che riesce a malapena a ricordarli."
									]
								},
								{
									"type": "entries",
									"name": "Magic Ring",
									"entries": [
										"Kyrilla indossa un anello che cammina sull'acqua che le è stato donato da un emissario dei Regni dei Serpenti molto tempo fa. È fatto di giada bluastra e non riflette la luce."
									]
								},
								{
									"type": "entries",
									"name": "Immortal Curse",
									"entries": [
										"Kyrilla non ha bisogno di cibo o bevande ma respira e dorme."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Skeletal Horror",
			"source": "AitFR-DN",
			"entries": [
				"Questa orribile massa di ossa si arrampica su una dozzina di mani e piedi senza mantenere alcuna forma coerente. Un momento si muove come un millepiedi, il momento dopo si impenna per artigliare come un orso. L'unica caratteristica coerente è una strana assenza: non importa quanti teschi costituiscano la sua massa, questo strano orrore sembra sempre essere senza testa.",
				"Gli orrori scheletrici nella tana di Kyrilla sono costituiti dalle ossa dei supplicanti e dei cultisti yuan-ti venuti per apprendere i suoi poteri o, più tardi, per rubarli. Non ha risparmiato la vita di nessuno di questi intrusi, e nella morte i loro resti eseguono i suoi ordini."
			]
		}
	]
}