{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Aberrant Zealot",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I fanatici aberranti sono cultisti che si sono rivolti ai poteri del Reame Remoto, solo per ottenere qualcosa in cambio. Immersi in una strana energia, i fanatici aberranti prendono in prestito la loro potenza feroce dalle entità mostruose che abitano quel piano malvagio."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Aberrant Zealot.webp"
					}
				}
			]
		},
		{
			"name": "Ash Zombie",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Ash Zombie.webp"
					}
				}
			]
		},
		{
			"name": "Ashenwights",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Ashenwights",
							"entries": [
								"Quando un Umanoide consumato dalla crudeltà e dalla rabbia muore in un'area corrotta dal Reame Remoto, la creatura a volte risorge come uno spettro di cenere. La pelle di questi orrori Non Morti è essiccata e i loro occhi spesso brillano di poteri ultraterreni."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Ashenwights.webp"
					}
				}
			]
		},
		{
			"name": "Brain Breaker",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli spezzacervelli sembrano cervelli giganti con gambe robuste e indossano armature d'acciaio realizzate con collegamenti intrecciati delle rune di Ilvaash (nodi di tentacoli, cervelli e linee frastagliate che ricordano le mascelle)."
					]
				}
			]
		},
		{
			"name": "Chishinix",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Chishinix.webp"
					}
				}
			]
		},
		{
			"name": "Cloaker Mutate",
			"source": "PaBTSO",
			"_copy": {
				"name": "Mutates",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"L'energia maligna del Reame Remoto fa sì che un mantello si fonda con il cadavere decomposto del suo ultimo pasto, dando vita a un'orribile aberrazione da burattinaio. Il mutante mantello nasconde le sue azioni in un miasma di duplicati fantasmatici. Utilizza il cadavere fuso nella sua parte inferiore per assorbire i danni e colpire la preda."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Cloaker Mutate.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Encephalon Cluster",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un ammasso encefalico non presta attenzione a un cervello più antico o ai suoi progenitori del mind flayer. Questa creatura grottesca si trascina attraverso caverne oscure e dimenticate, vomitando una progenie deformata in modo che possa moltiplicarsi. Pertanto, molti mind flayer vedono gli ammassi encefalici come virus insidiosi. Se lasciato senza controllo, un singolo ammasso encefalico può rapidamente diventare una minaccia rimpinzante in grado di invadere un’intera colonia di mind flayer."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Encephalons",
							"entries": [
								"Quando una colonia illithid depone le uova pericolosamente vicino a una spaccatura del Reame Remoto, una sacca di uova ha la possibilità di mutare in quello che è noto come ammasso encefalico: una massa famelica, viscida, psionica, a forma di cervello che genera orrori chiamati gemmule encefaliche."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Encephalon Cluster.webp"
					}
				}
			]
		},
		{
			"name": "Encephalon Gemmule",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"A causa dell'influenza del Reame Remoto, le uova all'interno di un ammasso encefalico non si schiudono più dando vita a girini illithid. Invece, quando una delle uova di un ammasso encefalico raggiunge la maturità, viene espulsa dalla massa come gemmula encefalica.",
						"Quando viene generata, una gemmula appare come una pepita di materia morbida e carnosa, deforme, con zampe sottili e piramidale. Se lasciata a se stessa, una gemmula encefalica cresce in un ammasso di encefalo nel giro di pochi giorni, a quel punto inizia a produrre le proprie gemmule."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Encephalons",
							"entries": [
								"Quando una colonia illithid depone le uova pericolosamente vicino a una spaccatura del Reame Remoto, una sacca di uova ha la possibilità di mutare in quello che è noto come ammasso encefalico: una massa famelica, viscida, psionica, a forma di cervello che genera orrori chiamati gemmule encefaliche."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Encephalon Gemmule.webp"
					}
				}
			]
		},
		{
			"name": "Feral Ashenwight",
			"source": "PaBTSO",
			"_copy": {
				"name": "Ashenwights",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I selvaggi spettri di cenere conservano un frammento della scintilla che avevano in vita. Tuttavia, sono privi di ricordi o pensieri al di là del desiderio compulsivo di distruggere tutte le creature viventi che incontrano."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Feral Ashenwight.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Fiendish Auger",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Una trivella diabolica viene creata quando uno spirito malvagio entra in una trivella di scavo, facendo brillare l'enorme foro del cavatappi con il fuoco infernale.",
						"Alimentate dalla fervente aggressività dello spirito maligno interiore, le trivelle diaboliche possono rapidamente agitare la solida roccia. Tuttavia, coloro che utilizzano una trivella diabolica devono tenere d'occhio la macchina. Senza un'attenta istruzione, una trivella diabolica perfora indiscriminatamente le creature e la terra allo stesso modo."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Fiendish Auger.webp"
					}
				}
			]
		},
		{
			"name": "Flesh Meld",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Soffocando e tremando per una fame insaziabile, una fusione di carne è un'enorme fusione di denti, sangue e parti del corpo. Sinuose appendici di sangue, ciascuna terminante con una bocca digrignante, mordono la preda prima di trascinare le pietose creature nel nucleo della fusione di carne. Il fetore della morte circonda una fusione di carne.",
						"Quando una creatura viene consumata da una fusione di carne, la mente della creatura viene fusa nella coscienza della fusione di carne. Menti più resilienti possono lottare contro questa assimilazione, ma inevitabilmente la mente soccombe al coro discordante di pensieri volti a uccidere e consumare."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Flesh Meld.webp"
					}
				}
			]
		},
		{
			"name": "Goblin Psi Brawler",
			"source": "PaBTSO",
			"_copy": {
				"name": "Psionic Goblins",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I goblin combattenti psichici usano i loro talenti psionici per aumentare la loro potenza fisica. I loro colpi crepitano di energia psichica e, quando sono arrabbiati, i goblin attaccabrighe psichici possono scatenare una spinta telecinetica abbastanza forte da scaraventare a terra i nemici."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Goblin Psi Brawler.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Goblin Psi Commander",
			"source": "PaBTSO",
			"_copy": {
				"name": "Psionic Goblins",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I comandanti psionici goblin sono tra i pochi goblin psionici che riescono a controllare completamente il potere dentro di sé. Risvegliati all'ampiezza totale delle loro capacità psioniche, i comandanti psionici goblin brandiscono lame di pura energia psichica. Possono erigere barriere di forza mentale e rovesciare i nemici con una singola esplosione sconvolgente."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Goblin Psi Commander.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Grandlejaw",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/GrandlejawandKellikilli.webp"
					}
				}
			]
		},
		{
			"name": "Grell Psychic",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Grell Psychic.webp"
					}
				}
			]
		},
		{
			"name": "Gundren Rockseeker",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Gundren Rockseeker.webp"
					}
				}
			]
		},
		{
			"name": "Gwyn Oresong",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Gwyn Oresong.webp"
					}
				}
			]
		},
		{
			"name": "Hashutu",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Hashutu.webp"
					}
				}
			]
		},
		{
			"name": "Hjoldak Hollowhelm",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Hjoldak Hollowhelm.webp"
					}
				}
			]
		},
		{
			"name": "Honna",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Honna.webp"
					}
				}
			]
		},
		{
			"name": "Humanoid Mutate",
			"source": "PaBTSO",
			"_copy": {
				"name": "Mutates",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Quando l'influenza del Regno Remoto colpisce gli Umanoidi, la creatura risultante potrebbe essere un incubo. Una moltitudine di ali palmate spuntano casualmente lungo il corpo di questo mutante. La sua pelle diventa viscida e liscia come quella di una salamandra.",
										"Alcuni mutanti umanoidi intelligenti mantengono la loro personalità prima di essere esposti al Reame Remoto. Alcuni, spinti dal fascino dei poteri ultraterreni, cercano questa trasformazione per diventare profeti e messaggeri malevoli. Altri trovano modi magici per tornare alle loro forme precedenti."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Humanoid Mutate.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Iarno \"Glasstaff\" Albrek",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ex membro dell'Alleanza dei Lord, Glasstaff colse un'opportunità a Phandalin per riempirsi le tasche. Originariamente incaricato di creare una polizia, riunì invece un gruppo di fuorilegge e ruffiani locali per assicurarsi la propria posizione in città.",
						"Glasstaff si dà arie di gentilezza e maniere cortesi, rivolgendosi ai suoi banditi e ruffiani come \"i miei bravi compagni\" e riferendosi ad atti sordidi come il rapimento o l'incendio doloso come \"quella piccola faccenda spiacevole\" o \"quegli sfortunati eventi\". Potrebbe riferirsi ai personaggi come ai suoi \"ospiti d'onore\" ed esprime rammarico di non poter fornire un intrattenimento adeguato per l'occasione della loro visita. Al di là del suo comportamento signorile, tuttavia, Glasstaff è altrettanto violento e arrogante di tutti i Redbrand."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Iarno Glasstaff Albrek.webp"
					}
				}
			]
		},
		{
			"name": "Infected Elder Brain",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il Reame Remoto ha contaminato il cervello antico che alimenta i mind flayer di Illithinoch."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Infected Elder Brain.webp"
					}
				}
			]
		},
		{
			"name": "Infected Townsperson",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Infected Townsperson.webp"
					}
				}
			]
		},
		{
			"name": "Intellect Snare",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Quando gli strani orrori del Reame Remoto squarciano le menti degli individui, alcuni di quei brandelli ribelli di pensiero si conglomerato per formare una trappola intellettuale. Una trappola dell'intelletto appare come una palla di tentacoli contorta, che echeggia con i suoni cacofonici di ogni pensiero che la trappola ha consumato.",
						"Le trappole dell'intelletto sono spazzini, spesso trovate mentre perlustrano le conseguenze di un attacco di mind flayer per banchettare con qualunque sfortunata creatura venga lasciata indietro. Una trappola dell'intelletto si nutre avvolgendo una creatura in uno dei suoi tentacoli e poi risucchiando brandelli di pensiero, lasciando una mente a brandelli nella sua scia."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Intellect Snare.webp"
					}
				}
			]
		},
		{
			"name": "Kellikilli",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/GrandlejawandKellikilli.webp"
					}
				}
			]
		},
		{
			"name": "Lowarnizel",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lowarnizel è un giovane drago di ametista e il suo compagno è un mago umano legittimo e neutrale di nome Gossa. Entrambi odiano il Reame Remoto e tutto ciò che ne è contaminato."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Lowarnizel.webp"
					}
				}
			]
		},
		{
			"name": "Malinia",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Malinia.webp"
					}
				}
			]
		},
		{
			"name": "Mind Flayer Clairvoyant",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Nel tentativo di ricostruire il loro impero perduto, alcuni mind flayer si sono rivolti al loro piano natale, il Reame Remoto, in cerca di risposte. Un chiaroveggente mind flayer ha scrutato le profondità senza stelle di quel regno ed è stato successivamente ricompensato con poteri straordinari.",
						"Invece di prestare ascolto a un cervello antico, un chiaroveggente mind flayer ascolta i sussurri e i capricci delle voci del Reame Lontano. Oltre a banchettare con il cervello, un chiaroveggente mind flayer può evocare tentacoli che squarciano il tessuto della realtà e distorcono le menti dei nemici."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Mind Flayers",
							"entries": [
								"I mind flayer, conosciuti anche come illithid, banchettano con il cervello degli umanoidi in tutto il multiverso. Si distinguono per la pelle dai toni viola e le teste simili a quelle di un polpo, da cui si estendono tentacoli contorti."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Mind Flayer Clairvoyant.webp"
					}
				}
			]
		},
		{
			"name": "Mind Flayer Nothic",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un notic è una creatura mostruosa con terribili artigli e un unico grande occhio. Quando viene spinto alla violenza, usa il suo sguardo terrificante per far marcire la carne dalle ossa dei suoi nemici."
					]
				}
			]
		},
		{
			"name": "Mind Flayer Prophet",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Alcuni mind flayer dedicano la propria vita a canalizzare verità astruse che vanno oltre la realtà. Questa intuizione conferisce loro sensi soprannaturali e consente loro di focalizzare il loro innato potere psionico."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Mind Flayers",
							"entries": [
								"I mind flayer, conosciuti anche come illithid, banchettano con il cervello degli umanoidi in tutto il multiverso. Si distinguono per la pelle dai toni viola e le teste simili a quelle di un polpo, da cui si estendono tentacoli contorti."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Mind Flayer Prophet.webp"
					}
				}
			]
		},
		{
			"name": "Mormesk the Wraith",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Mormesk the Wraith.webp"
					}
				}
			]
		},
		{
			"name": "Mutates",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Mutates",
							"entries": [
								"Una creatura esposta alla strana energia del Reame Remoto rischia di sviluppare mutazioni. Una tale creatura subisce una metamorfosi mentre i poteri del Reame Remoto riscrivono i fondamenti dell'esistenza della creatura.",
								"Qualsiasi creatura può diventare una mutazione e trasformarsi per mostrare caratteristiche fisiche associate al Regno Remoto. Alcune creature diventano mutanti dopo una prolungata esposizione all'energia del Reame Remoto o alla magia proveniente da quello strano piano. Altri cambiano deliberatamente se stessi, cercando di abbracciare i poteri malvagi che adorano. Le creature che diventano mutanti spesso ritornano inspiegabilmente alle loro forme precedenti una volta che l'influenza del Reame Remoto si attenua.",
								"Forzare una trasformazione sulle creature fallisce inspiegabilmente, sebbene le forze del male, come l’antico impero dei mind flayer, abbiano condotto molte ricerche sull’argomento. Per secoli, i mind flayer hanno cercato di creare eserciti di mutanti per spazzare il Sottosuolo. Tuttavia, i loro sforzi si rivelarono sempre infruttuosi e alla fine i mind flayer abbandonarono i loro piani.",
								"Esistono diversi tipi comuni di mutati. Gli individui con blocchi di statistiche presentati in questa sezione si trovano nell'avventura precedente, sebbene esistano altri mutanti. Alcune creature sono più inclini a diventare mutanti del Reame Remoto, come il cloaker e l'otyugh.",
								"I mutanti spesso acquisiscono abilità psioniche, crescono le ali, si ricoprono di melma ultraterrena o mostrano altri tratti inquietanti. Specifiche creature mutate sono ulteriormente descritte nell'appendice A."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Mutates.webp"
					}
				}
			]
		},
		{
			"name": "Nezznar the Spider",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il Ragno, una mente drow di nome Nezznar, sta cercando nella Caverna dell'Eco dell'Onda la Forgia degli Incantesimi, una fucina magica che veniva usata in tempi passati da nani e gnomi per creare potenti oggetti magici.",
						"Il Ragno vuole la Grotta dell'Onda Echo per sé e sta prendendo provvedimenti per assicurarsi che nessun altro sappia dove si trova."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Nezznar the Spider.webp"
					}
				}
			]
		},
		{
			"name": "Nundro Rockseeker",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Nundro Rockseeker.webp"
					}
				}
			]
		},
		{
			"name": "Nythalyn Henlifel",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/NythalynandYanthdel.webp"
					}
				}
			]
		},
		{
			"name": "Oculorb",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Molti oculorbi vengono sognati dagli osservatori. Lo strano potere del Reame Remoto può pervadere i sogni di un osservatore, dando luogo alla nascita di un oculorbo.",
						"Gli oculorbi assomigliano a un viscido conglomerato di occhi di varie dimensioni e forme. Sono temuti anche dagli spettatori che li fanno nascere. Un oculorb è un groviglio di emozioni negative: la furia, la malinconia e l'ossessione del suo creatore, il tutto dato una forma raccapricciante e corporea. Come un beholder, un oculorb può emettere raggi di energia dai suoi occhi, ma gli occhi di un oculorb non hanno la natura magica più sofisticata dei peduncoli oculari di un beholder. Invece, un oculorb scatena potenti ondate di energia cariche di emozioni negative, intimidendo i suoi nemici con disperazione e ira."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Oculorb.webp"
					}
				}
			]
		},
		{
			"name": "Oshundo the Alhoon",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Oshundo visse a Illithinoch al culmine dell'impero dei mind flayer molti secoli fa, ma Oshundo fu scacciato perché praticava la magia arcana. È ovvio che questo rifiuto ferisce ancora Oshundo, che si riferisce ai leader di Illithinoch morti da tempo come \"folli ignoranti\" che sono \"chiusi alla flessibilità e al potere della magia arcana\"."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Oshundo the Alhoon.webp"
					}
				}
			]
		},
		{
			"name": "Otyugh Mutate",
			"source": "PaBTSO",
			"_copy": {
				"name": "Mutates",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Emergendo da mucchi di carogne e sporcizia esposti all'energia del Reame Remoto, un otyugh mutato sviluppa sui suoi arti una placca chitinosa e nera come l'ebano. Le piastre contrastano nettamente con l'aspetto traslucido, quasi spettrale, della sua carne, che fornisce una finestra grottesca sui rifiuti virulenti dell'otyugh recentemente consumato."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Otyugh Mutate.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Psionic Ashenwight",
			"source": "PaBTSO",
			"_copy": {
				"name": "Ashenwights",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Quando uno spettro cinereo emerge vicino a una vena di cristallo infusa di potere aberrante, o quando ci si sofferma in un'area di magia malvagia, c'è la possibilità che lo spettro cinereo sviluppi abilità psioniche. Un spettro delle ceneri psionico è decisamente più sapiente degli altri spettro delle ceneri, sebbene la coscienza risultante sia una nuova creazione separata da ciò che lo spettro delle ceneri era in vita.",
										"Alcuni ceneri psionici dedicano la loro esistenza a ricostruire la loro vita precedente, mentre altri si sforzano di illuminare altri ceneri a questo nuovo potere psionico."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Psionic Ashenwight.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Psionic Goblins",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Psionic Goblins",
							"entries": [
								"Le specifiche su come nasce un goblin psionico variano. Alcuni nascono, trasformati dall'energia che fuoriesce dal Reame Lontano. Altri si trasformano con il loro potere psionico o stringono accordi con altre Aberrazioni, che li aiutano a trasformarsi in cambio del loro servizio come truppe d'assalto. In ogni caso, il risultato è lo stesso: un goblin con poteri psichici innaturali e a malapena contenuti.",
								"I goblin psionici spesso lottano per gestire la turbolenta energia psichica nelle loro menti e nei loro corpi. Quei goblin psionici che imparano come attingere in sicurezza a questo potere psichico sono forze formidabili in combattimento. I goblin psionici spesso aumentano le loro abilità marziali con la telecinesi e le squadre furtive di guerrieri goblin psionici possono comunicare tramite telepatia, rendendoli eccellenti infiltrati e tendere imboscate."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Psionic Goblins.webp"
					}
				}
			]
		},
		{
			"name": "Qunbraxel",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Qunbraxel è un arrogante stregone mind flayer. Qunbraxel è sempre assistito da quattro fedeli grimlock. Scambiano questo compito con altri grimlock nelle vicinanze, anche se Qunbraxel difficilmente si prende la briga di distinguere un servitore grimlock da un altro.",
						"Tagliato fuori da qualsiasi cervello antico che Qunbraxel consideri degno, il mind flayer spera di unirsi ai fanatici Ilvaash e ricevere potere e intuizione dal Reame Lontano."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Qunbraxel.webp"
					}
				}
			]
		},
		{
			"name": "Redbrand Ruffian",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I ruffiani di Redbrand sono spietati esecutori abili nell'intimidazione e nella violenza. Lavorano per soldi e non hanno scrupoli."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Redbrand Ruffian.webp"
					}
				}
			]
		},
		{
			"name": "Refraction of Ilvaash",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ilvaash è stato formato dai resti del dio mind flayer Ilsensine, il Dio-Cervello. Quando Ilsensine lasciò il Reame Remoto per stabilire un dominio divino altrove, pezzi del Cervello Divino si staccarono e si risvegliarono alla sensibilità. Questa è Ilvaash, la Psiche Dissonante.",
						"La rifrazione di Ilvaash esercita solo una frazione del potere del dio, ma è comunque un nemico formidabile."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Refraction of Ilvaash.webp"
					}
				}
			]
		},
		{
			"name": "Rivibiddel",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Rivibiddel.webp"
					}
				}
			]
		},
		{
			"name": "Ruxithid the Chosen",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Secoli fa, un avamposto minerario duergar abbandonato chiamato Riposo di Zorzula fu conquistato dai mind flayer, e i goblin lì furono esposti agli strani poteri degli illithid, portando un sottogruppo di goblin a sviluppare insoliti poteri psionici. I mind flayer alla fine se ne andarono, ma i goblin rimasero, sequestrati dal resto del mondo fino a poco tempo fa, quando i fanatici dei mind flayer li chiamarono. Alcuni discendenti di questi goblin possiedono poteri psionici, come evidenziato dai comandanti goblin psionici e dai goblin attaccabrighe psionici (vedi appendice A per la descrizione di entrambi) che compongono i loro ranghi. Collettivamente, i goblin si chiamano Sawplee: una semplificazione della parola \"goblin\" nel dialetto illithid del Linguaggio Profondo.",
						"Nelle ultime settimane, il leader dei goblin di Sawplee ha trovato una misteriosa pietra preziosa. Sconosciuto a Ruxithid il Prescelto, un nuovo gruppo di fanatici del mind flayer che traggono potere dal Reame Remoto lo hanno piantato affinché lui lo trovasse. La pietra preziosa consente a Ruxithid di comunicare telepaticamente con i mind flayer, che crede siano dei."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Ruxithid the Chosen.webp"
					}
				}
			]
		},
		{
			"name": "Shalfi Lewin",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Shalfi Lewin.webp"
					}
				}
			]
		},
		{
			"name": "Sildar Hallwinter",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sildar è un uomo umano di quasi cinquant'anni di buon cuore che occupa un posto d'onore nella famosa cavalleria dei grifoni di Waterdeep. È un agente dell'Alleanza dei Lord, un gruppo di potenze politiche alleate lungo la Costa della Spada interessate alla sicurezza e alla prosperità reciproche. L'ordine garantisce la sicurezza delle città e degli altri insediamenti di Faerûn gestendo in modo proattivo le minacce violente e i membri dell'ordine lavorano per portare onore e gloria ai loro leader e alla loro patria."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Sildar Hallwinter.webp"
					}
				}
			]
		},
		{
			"name": "Varakkta",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Varakkta.webp"
					}
				}
			]
		},
		{
			"name": "Voalsh",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Voalsh.webp"
					}
				}
			]
		},
		{
			"name": "Yanthdel Henlifel",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/NythalynandYanthdel.webp"
					}
				}
			]
		},
		{
			"name": "Zeond",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Zeond.webp"
					}
				}
			]
		}
	]
}