{
	"monsterFluff": [
		{
			"name": "Dankwood Duergar",
			"source": "MGELFT",
			"entries": [
				"I duergar di Dankwood vivono nelle profonde caverne sottostanti e sono costantemente alla ricerca di tesori e scoperte magiche da rivendicare come proprie. Come i loro parenti nani, i duergar di Dankwood sono maestri nell'artigianato, ma non sembrano mai essere felici o soddisfatti delle loro creazioni.",
				"Alcuni dicono che il loro costante broncio sia ciò che consente loro la magica capacità di raddoppiare le dimensioni e la forza per brevi istanti. Questo è uno scatto d'ira!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MGELFT/Dankwood Duergar.webp"
					},
					"credit": "Emi Tanji",
					"expectsLightBackground": true
				}
			]
		},
		{
			"name": "Dankwood Grung",
			"source": "MGELFT",
			"entries": [
				"I grung di Dankwood sono disponibili in una varietà di colori e svolgono ruoli diversi nella loro comunità:",
				{
					"type": "list",
					"items": [
						"Verde: guerrieri, cacciatori e lavoratori",
						"Blu: artigiani e cuochi",
						"Viola: leader e comandanti",
						"Rosso: studiosi e utenti di magia",
						"Arancione: guerrieri super élite",
						"Oro: il grande capo"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MGELFT/Dankwood Grung.webp"
					},
					"credit": "Emi Tanji",
					"expectsLightBackground": true
				}
			]
		},
		{
			"name": "King Robbit the Slimy",
			"source": "MGELFT",
			"entries": [
				"Re Robbit ha una piccola lumaca da compagnia che adora. Forse se porti alla lumaca il suo snack o giocattolo preferito, Re Robbit sarà disposto ad aiutarti!"
			]
		},
		{
			"name": "Sludge Hag",
			"source": "MGELFT",
			"entries": [
				"Puoi sentire l'odore di una strega dei fanghi molto prima di vederne una. Un odore puzzolente di uova marce mescolate con acqua di fiori vecchi permane ogni volta che c'è una strega del fango. Le streghe dei fanghi tendono anche a lasciare tracce oleose e scure di sostanza appiccicosa nei luoghi in cui vivono. Le piccole creature che si avventurano troppo vicino si ricopriranno della sostanza oleosa e richiederanno l'aiuto di un'altra creatura per pulirsi.",
				"Si dice che le megere dei fanghi un tempo fossero creature incontaminate e fatate che venivano rinchiuse in una melma appiccicosa dopo aver maltrattato il loro ambiente. Un'altra voce è che le streghe del fango hanno semplicemente la pelle molto pruriginosa e la sostanza appiccicosa le fa sentire rilassate."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MGELFT/Sludge Hag.webp"
					},
					"credit": "Emi Tanji",
					"expectsLightBackground": true
				}
			]
		},
		{
			"name": "Spiderfrog",
			"source": "MGELFT",
			"entries": [
				"Le rane ragno sono uniche nel Dankwood e potrebbero o meno essere state create dall'eccentrico mago gnomo, Doonwaggle. In ogni caso, il loro cigolio acuto indica che prosperano in gran numero, nonostante siano difficili da catturare.",
				"Se sei abbastanza fortunato da imbatterti in un uovo di rana ragno abbandonato, allevarne uno gentilmente ti regalerà il coinquilino più utile. Le rane ragno sono eccellenti nell'eliminare i parassiti e ripongono ordinatamente le loro tele durante la notte, poiché preferiscono dormire al riparo di una foglia grande e succosa."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MGELFT/Spiderfrog.webp"
					},
					"credit": "Emi Tanji",
					"expectsLightBackground": true
				}
			]
		},
		{
			"name": "Yeti Tyke",
			"source": "MGELFT",
			"entries": [
				"Questa famiglia di yeti normalmente non si avventura nel Dankwood. La loro casa è nelle gelide colline innevate a nord, dove l'aria è fresca e la loro soffice pelliccia bianca li rende perfetti per mimetizzarsi.",
				"Un ragazzo Yeti che è stato separato dalla sua famiglia è spaventato, affamato e cerca un volto amico. I suoi ululati forti e dolorosi saranno un modo sicuro per individuare dove si nasconde attualmente.",
				"Per convincere lo Yeti spaventato ad uscire, potresti provare quanto segue:",
				{
					"type": "list",
					"items": [
						"Gli Yeti hanno uno straordinario senso dell'olfatto e uno spuntino puzzolente potrebbe fare al caso tuo!",
						"Potresti non parlare la stessa lingua, ma alcuni ululati di yeti ben intonati e movimenti delle mani di yeti dimostreranno sicuramente che non intendi fare del male. (Assicurati di mostrare come è fatto!)",
						"A questo ragazzo yeti manca la sua famiglia, c'è un modo per travestirti da parente yeti scomparso da tempo?"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MGELFT/Yeti Tyke.webp"
					},
					"credit": "Emi Tanji",
					"expectsLightBackground": true
				}
			]
		}
	]
}