{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Adult Amonkhet Dragon",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Dragon",
				"source": "PSA"
			}
		},
		{
			"name": "Ammit",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Demon",
				"source": "PSA"
			}
		},
		{
			"name": "Amonkhet Demon",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Demons",
									"entries": [
										"Nel profondo del deserto, lontano dalla protezione degli Hekma e dalla sicurezza di Naktamun, si trova un luogo chiamato Ifnir, il Nido dei Demoni. Il popolo di Amonkhet crede che il Dio Faraone abbia bandito tutti i demoni di questo piano nella desolazione di Ifnir come punizione quando si sono ribellati contro di lui. Alcuni sostengono che gli angeli portino i peggiori dissidenti nel cuore di Ifnir, un destino molto peggiore dell'essere semplicemente abbandonati tra le sabbie abrasive.",
										"I demoni di Ifnir hanno una certa somiglianza con Bolas, con arti e code lunghi, ali enormi e corpi scarni adornati con corna e lame. Altre creature demoniache hanno caratteristiche più bestiali, tra cui {@creature ammit|PSA|ammits} - demoni coccodrilli talvolta usati come sfide nelle prove dei cinque dei - e i demoni scorpione chiamati {@creature soulstinger demon|PSA|soulstingers}, il cui veleno provoca un dolore lancinante alle sue vittime.",
										"Utilizza le statistiche di a {@creature nalfeshnee|MM} per un demone come {@creature Archfiend of Ifnir|PSA}. Le statistiche di a {@creature giant crocodile|MM} possono modellare un {@creature ammit|PSA}, e quelle di a {@creature bone devil|MM} funzionano bene per a {@creature soulstinger demon|PSA}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Archfiend of Ifnir.webp"
					},
					"title": "Archfiend of Ifnir",
					"credit": "Slawomir Maniak"
				}
			]
		},
		{
			"name": "Amonkhet Dragon",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I draghi sono mostri feroci con pesanti corpi da rettile, teste di coccodrillo e ali coriacee e si distinguono per la loro capacità di sputare fuoco. Sebbene Nicol Bolas sia anche un drago, non sente alcuna affinità con queste bestie selvagge e ottuse. Vivono per lo più nelle zone più remote del deserto, librandosi in pigri cerchi nel cielo alla ricerca di prede. A volte vengono catturati e portati all'interno dell'Hekma, dove vengono utilizzati nelle prove dei cinque dei, specialmente nelle battaglie culminanti dell'ultima Prova dello Zelo.",
										"I draghi di Amonkhet sono {@b red dragons}, sebbene non abbiano l'elevata Intelligenza dei draghi rossi del {@book Monster Manual|PHB}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Amonkhet Dragon.webp"
					},
					"title": "Glorybringer",
					"credit": "Sam Burley"
				}
			]
		},
		{
			"name": "Amonkhet Dragon Wyrmling",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Dragon",
				"source": "PSA"
			}
		},
		{
			"name": "Amonkhet Hydra",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Le idre di Amonkhet hanno teste come quelle di un cobra. Un attacco con il morso riuscito da una di queste teste infligge 7 ({@damage 1d4 + 5}) danni perforanti e il bersaglio deve effettuare un tiro salvezza su Costituzione {@dc 16} e subisce 7 ({@damage 2d6}) danni da veleno se fallisce il tiro salvezza, o la metà dei danni se lo riesce."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Amonkhet Hydra.webp"
					},
					"title": "Honored Hydra",
					"credit": "Todd Lockwood"
				}
			]
		},
		{
			"name": "Amonkhet Mummy",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Non tutti i cittadini di Naktamun si dimostrano degni dell'aldilà. Gli accoliti a volte muoiono prima della Cerimonia di Misurazione, forse in incidenti di addestramento. Molti {@background initiate|PSA|initiates} muoiono in una delle prime quattro prove, prima di guadagnare i cinque cartigli. {@background vizier|PSA|Viziers} a volte muoiono prima di essersi veramente guadagnati un posto nell'aldilà servendo i loro dei. Senza essersi dimostrati degni, queste povere anime non hanno posto come Eterni nell'aldilà, ma non hanno nemmeno commesso un peccato grave che giustificherebbe il loro abbandono alla Maledizione del Vagabondo come predatore {@creature Amonkhet mummy|PSA|mummies}.",
								"Fortunatamente, la beneficenza del Dio Faraone è abbastanza grande da garantire un ruolo a queste persone. Chiamati gli unti, vengono accuratamente imbalsamati, protetti dalla maledizione del vagabondaggio e autorizzati a trascorrere un'altra vita al servizio dei degni. Il Dio Faraone promette che coloro che servono fedelmente come unti guadagneranno un posto come servitori anche nell'aldilà, e anche un'eternità di servizio nell'aldilà è preferibile a un'eternità soggetta alla maledizione del vagabondaggio.",
								"I corpi degli unti sono accuratamente avvolti in panni e adornati con cartigli. A differenza dei cartigli di {@background initiate|PSA|initiates} e {@background vizier|PSA|viziers}, questi non racchiudono al meglio l'essenza vitale del defunto. Invece, istruiscono gli unti per una particolare forma di servizio. Con i loro cartigli al loro posto, gli unti salgono e si uniscono ai ranghi dei servitori {@creature Amonkhet mummy|PSA|mummies} che si occupano dei bisogni della vita quotidiana ad Amonkhet.",
								{
									"type": "entries",
									"name": "The Curse of Wandering",
									"entries": [
										"La maledizione del vagabondaggio è il pericolo più grande delle terre deserte. Una creatura uccisa nel deserto risorge come {@creature zombie} non appena l'umidità si è asciugata dalla sua carne. Di conseguenza, i cadaveri di ogni tipo di creatura del deserto vagano tra le dune insieme agli umanoidi {@creature zombie||zombies} di {@filter dissenters|backgrounds|source=psa|search=dissenter} e agli aspiranti esploratori. La maggior parte di questi ex umanoidi sono predoni senza cervello, anche se alcuni racconti parlano di {@creature Amonkhet mummy|PSA|mummies} che hanno mantenuto un'intelligenza sinistra e persino abilità magiche, diventando {@creature Amonkhet mummy lord|PSA|mummy lords}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Amonkhet Mummy Lord.webp"
					},
					"title": "Lord of the Accursed",
					"credit": "Grzegorz Rutkowski"
				}
			]
		},
		{
			"name": "Amonkhet Mummy Lord",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Mummy",
				"source": "PSA"
			}
		},
		{
			"name": "Amonkhet Sphinx",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Le sfingi sono esseri imperscrutabili e custodi di segreti e misteri. Hanno corpi leonini, ali da falco e volti somiglianti a quelli umani, incorniciati da grandi fronzoli o criniere di piume. Anche i loro potenti avambracci sono piumati e ventagli di lunghe piume formano le loro code.",
								"Le sfingi di Amonkhet sono forse le uniche creature a rimanere incorrotte dall'influenza di Nicol Bolas su questo piano. Le loro menti impenetrabili si rivelarono al di là della capacità di controllo di Bolas, ma anche così, riuscì a sottoporli a una maledizione per garantire il loro silenzio. Una sfinge è completamente incapace di comunicare, verbalmente o non verbalmente, anche scritta, finché la maledizione rimane in vigore. In questo modo, Bolas ha impedito alle sfingi di rivelare il suo sistema di bugie alla gente o agli dei di Naktamun.",
								"Utilizza le statistiche di un {@creature androsphinx|MM} per le sfingi comuni di Amonkhet."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Amonkhet Sphinx.webp"
					},
					"title": "Ominous Sphinx",
					"credit": "Lars Grant-West"
				}
			]
		},
		{
			"name": "Ancient Amonkhet Dragon",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Dragon",
				"source": "PSA"
			}
		},
		{
			"name": "Angel of Amonkhet",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Qualunque fossero le loro forme originali, gli angeli di Amonkhet sono stati trasformati in riflessi distorti di Nicol Bolas. I loro arti sono lunghi e sottili, con stinchi e avambracci allungati. Le loro enormi ali sono adornate di piume bianche e nere. La luce risplende attraverso le loro giunture e il loro petto come da un fuoco interno, e i loro occhi brillano di una luce dorata o arancione.",
								"Gli angeli di Bolas sono i suoi agenti personali durante la sua assenza da Amonkhet. La loro missione, che perseguono con incrollabile devozione, è mantenere Naktamun libero da voci dissenzienti. Si ergono come sentinelle sulla città, estendono i sensi soprannaturali per rilevare la presenza di {@filter dissenters|backgrounds|source=psa|search=dissenter}. Usano il loro lungo e uncinato {@item staff|PHB|staffs} per catturare coloro che mettono in dubbio il governo del Dio Faraone e hanno il compito di eseguire la punizione richiesta dalla legge di Bolas. {@filter Dissenters|backgrounds|source=psa|search=dissenter} sono rinchiusi nei sarcofagi, le Tombe della Disgrazia, ed esposti alla derisione dei concittadini nella Mostra del dubbio. La mattina seguente, gli angeli trasportano i sarcofagi nel deserto e abbandonano il {@filter dissenters|backgrounds|source=psa|search=dissenter} agli orrori delle sabbie e alla maledizione del vagabondaggio.",
								"Usa le statistiche di a {@creature deva|MM} per un angelo su Amonkhet, sostituendo il suo attacco con la mazza con un attacco con il bastone. Quando l'angelo colpisce con un attacco corpo a corpo utilizzando il suo bastone, il bersaglio è {@condition grappled} (fuga {@dc 17}). Fino al termine della presa, il bersaglio è {@condition restrained} e l'angelo non può attaccare un altro bersaglio con il suo bastone."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Angel of Amonkhet.webp"
					},
					"title": "Seraph of the Suns",
					"credit": "Winona Nelson"
				}
			]
		},
		{
			"name": "Anointed",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Mummy",
				"source": "PSA"
			}
		},
		{
			"name": "Archfiend of Ifnir",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Demon",
				"source": "PSA"
			}
		},
		{
			"name": "Cerodon",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"I Cerodon vengono talvolta scambiati per erbivori a causa della loro somiglianza con i tori, ma non vengono mai scambiati per innocui. Sono alti più di trenta piedi al garrese e le loro teste sono coronate da enormi corna che sporgono in avanti dal naso, per poi estendersi all'indietro per quasi tutta la lunghezza del loro corpo. La struttura del corno ricorda una scogliera di arenaria e un cerodon può usarla per rovinare edifici o monumenti con il minimo sforzo. I Cerodon sono estremamente aggressivi e spesso scambiano lo scintillante Hekma per un intruso nel loro territorio. Usa le statistiche di a {@creature mammoth} per queste creature, con il seguente tratto aggiuntivo:",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Siege Monster",
											"entries": [
												"Il cerodon infligge danni doppi a oggetti e strutture."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Cerodon.webp"
					},
					"title": "Desert Cerodon",
					"credit": "Igor Kieryluk"
				}
			]
		},
		{
			"name": "Criosphinx",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Alcuni rari {@creature Amonkhet sphinx|PSA|sphinxes} hanno la testa di ariete invece dei volti umani di altri {@creature Amonkhet sphinx|PSA|sphinxes}. Sebbene siano soggetti alla stessa maledizione di tutti i loro simili, sono meno enigmatici e più aggressivi e attaccano attivamente {@creature angel of Amonkhet|PSA|angels}, demoni e altri agenti di Bolas che incontrano nel deserto. Stanno lontani da Naktamun e si preoccupano poco della sua gente. Il loro odio verso Bolas è guidato solo dalla sua maledizione.",
								{
									"type": "entries",
									"name": "Sphinxes",
									"entries": [
										"{@creature Amonkhet sphinx|PSA|Sphinxes} sono esseri imperscrutabili e custodi di segreti e misteri. Hanno corpi leonini, ali da falco e volti somiglianti a quelli umani, incorniciati da grandi fronzoli o criniere di piume. Anche i loro potenti avambracci sono piumati e ventagli di lunghe piume formano le loro code.",
										"I {@creature Amonkhet sphinx|PSA|sphinxes} di Amonkhet sono forse le uniche creature a rimanere incorrotte dall'influenza di Nicol Bolas su questo piano. Le loro menti impenetrabili si rivelarono al di là della capacità di controllo di Bolas, ma anche così, riuscì a sottoporli a una maledizione per garantire il loro silenzio. A {@creature Amonkhet sphinx|PSA|sphinx} è completamente incapace di comunicare, verbale o non verbale, anche scritta, finché la maledizione rimane in vigore. In questo modo Bolas ha impedito al {@creature Amonkhet sphinx|PSA|sphinxes} di rivelare il suo sistema di bugie al popolo o agli dei di Naktamun."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Criosphinx.webp"
					},
					"title": "Unesh, Criosphinx Sovereign",
					"credit": "Adrian Majkrzak"
				}
			]
		},
		{
			"name": "Desert Lands",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "The Desert Lands",
							"entries": [
								"La desolata regione selvaggia oltre la protezione degli Hekma è in gran parte inesplorata. Immediatamente oltre il velo protettivo c'è un caotico mare di dune chiamato Shefet, le Sabbie Scouring. Il deserto si consuma ai margini delle fertili terre che circondano Naktamun, servendo a ricordare costantemente che solo la generosità e la protezione del Dio Faraone si frappongono tra il popolo della città-stato e una morte orribile nelle sabbie circostanti. Oltre Shefet ci sono distese aride e crepate chiamate Ramunap, le Terre Brulle. Si dice che le rovine di antiche civiltà si trovino nelle Terre Brulle, anche se nessuno ha mai esplorato tali rovine ed è tornato a Naktamun per raccontarle."
							]
						}
					]
				}
			]
		},
		{
			"name": "Drake",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I draghi sono simili ai draghi, anche se non hanno la capacità di sputare fuoco e hanno solo due gambe oltre alle enormi ali. Sono meno aggressivi dei draghi e forse leggermente più intelligenti. Sono attratti dallo scintillio del lazotep nelle miniere, dallo splendore dell'oro a Naktamun e dallo scintillio del sole sull'acqua del fiume Luxa. A loro piace anche appollaiarsi sugli obelischi e sulle altre guglie degli edifici cittadini.",
								"Un {@creature pteranodon} può rappresentare un drago più piccolo, mentre uno più grande è più simile a un {@creature giant eagle}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Drake.webp"
					},
					"title": "Angler Drake",
					"credit": "Svetlin Velinov"
				}
			]
		},
		{
			"name": "Eternal",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "An Eternal Army",
									"entries": [
										"Un essere potente e magnifico come Nicol Bolas richiede una forza combattente del calibro più alto, così che un normale esercito di zombi non potrebbe mai essere degno del Dio Faraone. Gli Eterni sono soldati d'élite con tutta l'abilità e il valore dei soldati viventi, ma nessuno degli svantaggi che si presentano negli esseri viventi, come emozioni, esitazione o slealtà. Bolas ha creato personalmente tutta Amonkhet per creare proprio un esercito di questo tipo.",
										"Gli Eterni hanno le statistiche di {@creature wight|MM|wights}: individualmente temibili e terrificanti mentre marciano in file infinite."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Eternal.webp"
					},
					"title": "Wildfire Eternal",
					"credit": "Magali Villeneuve"
				}
			]
		},
		{
			"name": "Giant River Serpent",
			"source": "PSA",
			"_copy": {
				"name": "River Serpent",
				"source": "PSA"
			}
		},
		{
			"name": "Large Drake",
			"source": "PSA",
			"_copy": {
				"name": "Drake",
				"source": "PSA"
			}
		},
		{
			"name": "Manticore, Heart-Piercer",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Le manticore sono creature feline con corpi felini, code come quelle di {@creature scorpion||scorpions} e placche chitinose sulla parte inferiore delle gambe e sui piedi. Il veleno dei loro pungiglioni della coda è il veleno più virulento conosciuto su Amonkhet e possono pungere alla velocità della luce anche mentre dilaniano un nemico con artigli e denti. La loro letalità li rende apprezzati per l'uso nella Prova dello Zelo, dove concedono morti glorificate a molti iniziati."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Manticore, Heart-Piercer.webp"
					},
					"title": "Heart-Piercer Manticore",
					"credit": "Scott Murphy"
				}
			]
		},
		{
			"name": "River Serpent",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Il fiume Luxa è un'abbondante fonte di vita, che fertilizza la rigogliosa valle intorno a Naktamun e fornisce acqua sia agli umanoidi che agli animali. È anche un habitat vivace per innumerevoli creature, tra cui molte specie di uccelli, pesci e rane. {@creature crocodile||Crocodiles} e {@creature hippopotamus|PSA|hippopotamuses} possono rappresentare un pericolo per barche e chiatte, ma forse gli abitanti più temuti del fiume sono i {@creature giant river serpent|PSA|giant serpents} noti per nascondersi vicino al suo fondo. Quando si arrabbiano, possono affondare decine di barche da pesca e allagare la riva.",
										"I mostri trovati nel fiume includono pesci come {@creature quipper|MM|quippers}, {@creature giant frog|MM|giant frogs} e {@creature crocodile|MM|crocodiles}.",
										"I serpenti di fiume vanno da esemplari abbastanza banali che assomigliano a {@creature giant constrictor snake|MM|giant constrictor snakes} a versioni più mostruose con le statistiche di a {@creature behir} (ma senza immunità ai fulmini o soffio di fulmini)."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/River Serpent.webp"
					},
					"title": "River Serpent",
					"credit": "Christopher Moeller"
				}
			]
		},
		{
			"name": "Sandwurm",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"I wurm della sabbia sono i più grandi predatori di Shefet e nuotano attraverso le dune sabbiose come {@creature river serpent|PSA|serpents} nell'acqua. Sono capaci di una velocità sorprendente e possono sollevare le loro teste simili a lamprede molto al di sopra del suolo per afferrare anche le creature volanti. Ma possono anche restare in agguato per anni sotto la sabbia, finché il minimo tremore non li avverte della presenza di una preda."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Sandwurm.webp"
					},
					"title": "Sandwurm Convergence",
					"credit": "Slawomir Maniak"
				}
			]
		},
		{
			"name": "Serpopard",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"I serpopardi sono strani felini con caratteristiche serpentine, inclusi corpi lunghi e flessibili, zanne velenose e lingue sensibili che possono usare per rilevare l'odore della preda a grande distanza. A loro piace appollaiarsi sugli alberi vicino alle oasi del deserto o lungo il fiume Luxa, all'interno dell'Hekma, per calarsi sulle creature che si avvicinano all'acqua."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Serpopard.webp"
					},
					"title": "Prowling Serpopard",
					"credit": "Tyler Jacobson"
				}
			]
		},
		{
			"name": "Small Drake",
			"source": "PSA",
			"_copy": {
				"name": "Drake",
				"source": "PSA"
			}
		},
		{
			"name": "Soulstinger Demon",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Demon",
				"source": "PSA"
			}
		},
		{
			"name": "Young Amonkhet Dragon",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Dragon",
				"source": "PSA"
			}
		}
	]
}