{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Belashyrra",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Belashyrra è il Signore degli Occhi, noto anche ai suoi cultisti come l'Onniveggente o l'Occhio Glorioso. Le storie raccontate di Belashyrra nelle Marche dell'Ombra sussurrano che il Signore degli Occhi può vedere ogni azione malvagia commessa da una persona e che coloro che vengono toccati da questo daelkyr soffrono di terribili allucinazioni che inevitabilmente li spingono alla violenza o alla morte.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Dreadful Visions",
									"entries": [
										"La follia di Belashyrra è legata alla vista: immagini che non possono essere invisibili, allucinazioni orribili, paura di cecità e di essere osservati o di rendersi conto che qualcos'altro sta usando i tuoi occhi. Belashyrra può costringere le sue vittime a chiedersi se ciò che percepiscono è reale, o può riempire il loro mondo di terrori tali da renderle volontariamente cieche per scappare.",
										"Belashyrra vede i mortali come materie prime da sfruttare o insetti da sterminare. Tuttavia, è noto che il Signore degli Occhi si interessa a specifici mortali. Gli stregoni di Belashyrra fungono da suoi inviati nel mondo e sono spesso incaricati di cercare creature e siti che i daelkyr desiderano vedere attraverso i loro occhi."
									]
								},
								{
									"type": "entries",
									"name": "Belashyrra's Cults",
									"entries": [
										"Il Signore degli Occhi ha seguaci in tutto il Khorvaire e i suoi culti sono tipicamente guidati da visioni folli. Ai cultisti devoti possono farsi crescere gli occhi in luoghi insoliti e potrebbero avere {@sense darkvision} o altre abilità soprannaturali quando vedono il mondo attraverso quegli occhi. I Beholderkin spesso consigliano o guidano i culti di Belashyrra, e i cultisti tipicamente trattano queste aberrazioni come esseri divini."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Belashyrra's Lair",
							"entries": [
								"Belashyrra ha la sua tana nella Cittadella degli Occhi Senza Palpebre nelle profondità di Khyber, un sito che sembra essere stato modellato da pietra fusa, chitina e carne. Attraverso le sue distese deformate e liquide, migliaia di occhi di ogni dimensione e forma scrutano l'oscurità infinita. Beholder, dolgrim e aberrazioni strane abitano nelle sale della cittadella, che è uno dei pochi posti in cui tali creature sono disposte a vivere fianco a fianco.",
								"Alcuni beholderkin servono Belashyrra come guardie e agenti, mentre altri trascorrono la vita in profonda meditazione, perseguendo visioni interiori conosciute solo dal Signore degli Occhi. Si dice che chiunque sieda sul trono della cittadella possa vedere attraverso gli occhi di qualsiasi creatura senziente su Eberron o Khyber. Se incontrato nella sua tana, Belashyrra ha un grado di sfida di 23 (50.000 XP)."
							]
						},
						{
							"type": "entries",
							"name": "Madness of Belashyrra",
							"entries": [
								"Se una creatura impazzisce nella tana di Belashyrra o mentre può vedere il daelkyr, acquisisce una forma di follia indefinita. Tira sulla tabella Follia di Belashyrra per determinare la natura di questa follia, che assume la forma di un difetto del personaggio che dura finché non viene curato. Il capitolo 8 di {@book Dungeon Master's Guide|DMG} contiene maggiori informazioni sulla follia.",
								{
									"type": "table",
									"caption": "Madness of Belashyrra",
									"colLabels": [
										"d6",
										"Flaw (lasts until cured)"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"\"Vedo costantemente forme che si muovono nell'ombra.\""
										],
										[
											"2",
											"\"Percepisco certi tipi di persone - professioni o intere società - come mostri orribili.\""
										],
										[
											"3",
											"\"Qualcuno sta guardando tutto quello che faccio.\""
										],
										[
											"4",
											"\"Quando chiudo gli occhi, vedo i miei misfatti passati.\""
										],
										[
											"5",
											"\"Non mi fido della mia vista. Non ho idea di cosa sia reale e cosa sia un'allucinazione.\""
										],
										[
											"6",
											"\"Qualcosa osserva il mondo attraverso i miei occhi. Per contrastarlo, tengo gli occhi chiusi o coperti.\""
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Belashyrra.webp"
					},
					"credit": "Cory Trego-Erdner"
				}
			]
		},
		{
			"name": "Bone Knight",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I cavalieri d'ossa sono i campioni dell'Ordine dell'Artiglio di Smeraldo. Rivestiti con la caratteristica armatura Bonecraft, un'armatura pesante adornata con le ossa dei nemici caduti, questi temibili guerrieri comandano squadre di soldati non morti mentre perseguono i sinistri obiettivi di Lady Illmarrow.",
								{
									"type": "entries",
									"name": "Karrnathi Patriots",
									"entries": [
										"All'inizio dell'Ultima Guerra, Karrnath si rivolse ai negromanti del Sangue di Vol per rafforzare l'esercito della nazione con forze non morte. Gli scheletri e gli zombi creati dai negromanti erano creature senza mente che richiedevano una guida. I primi cavalieri d'ossa furono incaricati di fornire questo controllo.",
										"I devoti paladini del Sangue di Vol furono fusi in armature di ossatura, la cui magia focalizzava i loro doni divini, consentendo loro di comandare unità di non morti senza cervello. L'armatura Bonecraft non può essere rimossa senza uccidere il cavaliere che la indossa e, quando la indossa, ogni cavaliere d'osso capisce che la sua vita precedente è finita."
									]
								},
								{
									"type": "entries",
									"name": "The Fall of the Emerald Claw",
									"entries": [
										"Durante l'Ultima Guerra, molti cavalieri d'ossa prestarono servizio presso l'Ordine dell'Artiglio di Smeraldo, aiutando quel nome a incutere timore nei nemici di Karrnath. Nell'ultimo decennio, il re Kaius III di Karrnath ha fatto molto per garantire una fine pacifica all'Ultima Guerra. Secondo i termini del Trattato di Thronehold, Kaius sigillò la maggior parte dei non morti di Karrnath in cripte profonde e l'Ordine dell'Artiglio di Smeraldo fu sciolto. Alcuni cavalieri d'ossa rimasero al servizio della corona, ma la maggior parte fu messa da parte, ancora legata alle loro armature fatte di ossa e ancora convinta della supremazia dei Karrnathi. Questi cavalieri d'ossa sentivano che Kaius aveva tradito sia loro che la loro nazione, guidando il loro ordine, un tempo orgoglioso, a trovare un nuovo scopo al servizio di Lady Illmarrow."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Bone Knight.webp"
					},
					"credit": "Tomas Giorello"
				}
			]
		},
		{
			"name": "Changeling",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I Changeling sono una razza umanoide di mutaforma che nascondono la loro vera identità dietro falsi volti. Le loro doti di mimetismo permettono loro di apparire come membri di qualsiasi cultura umanoide, recitando la parte di un nano un giorno e di un dragonide il giorno dopo. Sebbene i changeling possano adottare qualsiasi aspetto, la maggior parte si affida a poche personalità consolidate, ciascuna con una storia sviluppata e una rete di amici e conoscenti."
							]
						}
					]
				}
			]
		},
		{
			"name": "Clawfoot",
			"source": "ERLW",
			"_copy": {
				"name": "Dinosaurs",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I dinosauri Clawfoot sono sauri bipedi con denti aguzzi e artigli che ricordano falci mortali. Sono creature imponenti, delle dimensioni di un essere umano alto, e sono abbastanza feroci da abbattere prede ancora più grandi.",
										"In natura, un artiglio non addestrato può facilmente resistere in combattimento, ma è ancora più feroce quando caccia in branco. Il loro istinto per la struttura del branco ha reso questi dinosauri una tradizionale cavalcatura da guerra per gli halfling delle Pianure di Talenta, con zampe artigliate che rispondono rapidamente e con entusiasmo all'addestramento e al controllo."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Clawfoot.webp"
					},
					"credit": "Art from Wayfinder's Guide to Eberron"
				}
			]
		},
		{
			"name": "Dinosaurs",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I dinosauri sono diffusi su Eberron, in particolare a Q'barra, nelle Pianure di Talenta, Xen'drik e Argonnessen. I dinosauri più piccoli sono la regola a Q'barra e nelle Pianure di Talenta, comprese le varietà comunemente usate dagli halfling di Talenta come cavalcature."
							]
						}
					]
				}
			]
		},
		{
			"name": "Dolgaunt",
			"source": "ERLW",
			"entries": [
				"I Dolgaunt sono hobgoblin emaciati con la carne color malattia. Le loro orbite sono aperte e vuote sopra una bocca con una lingua simile a un verme. Ciglia contorte ricoprono i loro corpi, con viticci più lunghi attorno alle loro teste e due tentacoli ispidi che sporgono dalle loro spalle nude. Un dolgaunt è cieco ma può percepire ciò che lo circonda attraverso le sensibili ciglia che ricoprono la sua pelle. Può anche assorbire la vita attraverso i suoi tentacoli, permettendogli di prosciugare la vitalità di qualsiasi creatura che tocca.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Warped by Chaos",
									"entries": [
										"Quando i daelkyr emersero da Xoriat per conquistare il Khorvaire, catturarono e trasformarono le creature indigene di quella terra per creare eserciti di orribili guerrieri. Dyrrn il Corruttore ha plasmato i dolgaunt dal ceppo degli hobgoblin, trasformandoli in assassini intelligenti, freddi ed efficienti.",
										"Quando i daelkyr furono sconfitti, i dolgaunt scesero nelle profondità di Khyber con i loro padroni. Lì studiano in monasteri cavernosi, forgiando i loro corpi in armi viventi dedicate alle missioni affidate loro da quei maestri. I Dolgaunt si trovano spesso al comando di squadre di dolgrim e possono anche essere trovati a collaborare con i Culti del Drago Inferiore, in particolare quelli devoti a Dyrrn il Corruttore."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Dolgaunt.webp"
					},
					"credit": "Dave Allsop"
				}
			]
		},
		{
			"name": "Dolgrim",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I Dolgrim sono esseri tozzi e deformi. Deformato dai daelkyr, un dolgrim è essenzialmente due goblin schiacciati in un'unica creatura, il loro corpo deforme vanta quattro braccia e un paio di bocche contorte che farfugliano e strisciano sulla parte anteriore di un torso senza testa. Le due bocche di un dolgrim a volte portano avanti conversazioni folli tra loro. Tuttavia, un dolgrim ha una sola personalità: sadica, assetata di sangue e brutalmente dedita al servizio di se stessa.",
								"Piccoli numeri di queste creature a volte raggiungono la superficie, spesso sotto il comando di dolgaunt, e intraprendono missioni che portano avanti gli imperscrutabili piani dei loro malevoli padroni. Ma grandi orde di dolgrim rimangono raggruppate a Khyber con i daelkyr, sognando il giorno in cui verranno rilasciate su Eberron per banchettare e distruggere."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Dolgrim.webp"
					},
					"credit": "Dave Allsop"
				}
			]
		},
		{
			"name": "Dusk Hag",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Le megere del crepuscolo assomigliano a vecchie nodose con la pelle arancione avvizzita, capelli grigi arruffati e occhi che bruciano come carboni ardenti. Vedono visioni del futuro nei loro sogni e la loro magia oscura permette loro di influenzare i sogni degli altri, inviando messaggi o infliggendo incubi con un semplice tocco. Le storie parlano di maghi ambiziosi, monarchi frenetici ed eroi disperati che intraprendono missioni o stringono patti con una strega crepuscolare in cambio delle sue profezie e visioni del futuro. Ma le informazioni ottenute da una strega del crepuscolo spesso causano più dolore che gioia. Come tutte le streghe, le streghe del crepuscolo si divertono a causare conflitti a coloro che contrattano con loro e trovano modi per distorcere e rigirare le promesse a proprio vantaggio. La tabella Profezie della Strega del Crepuscolo fornisce esempi del tipo di sogni che le streghe del crepuscolo potrebbero condividere con ignari dormienti.",
								{
									"type": "table",
									"caption": "Dusk Hag Prophecies",
									"colLabels": [
										"d10",
										"Prophecy"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"\"Un cappello rosso si avvicina con cattive intenzioni. Fai attenzione.\""
										],
										[
											"2",
											"\"Una nave arriva su un mare di ossa, ma il tesoro attende dietro un teschio d'argento.\""
										],
										[
											"3",
											"\"Tre giorni, tre morti, tre occhi, tre respiri.\""
										],
										[
											"4",
											"\"La rovina cade sia sul pavone che sul passero. Meglio essere un corvo.\""
										],
										[
											"5",
											"\"Una mano bianca in campo nero tiene la chiave d'oro.\""
										],
										[
											"6",
											"\"Attenzione al cavallo nero.\""
										],
										[
											"7",
											"\"Il pesce è tuo amico.\""
										],
										[
											"8",
											"\"Le scale che scendono portano a ciò che cerchi.\""
										],
										[
											"9",
											"\"Cerca due spade incrociate. Ecco il tuo obiettivo.\""
										],
										[
											"10",
											"\"Se vedi due corvi, torna indietro. Al di là c'è la morte.\""
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Dusk Hag.webp"
					},
					"credit": "Colin Boyer"
				}
			]
		},
		{
			"name": "Dyrrn",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Dyrrn è noto ai suoi seguaci come il Corruttore, il Ladro di Pensieri, il Signore Strisciante e il Labirinto Ripugnante. Nella tradizione dei Guardiani, si dice che Dyrrn pianta pensieri nelle menti deboli: i semi di idee terribili che marciscono e crescono. Coloro che sono particolarmente brillanti spesso attirano l'attenzione del Foul Labyrinth, che brama di consumare menti uniche.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Twisting Flesh and Thought",
									"entries": [
										"I mind flayer di Eberron conoscono Dyrrn come la Mente Suprema e costituisce la pietra angolare della loro coscienza collettiva. Di tutti i daelkyr, il Corruttore è il più abile nel distorcere menti e corpi per creare mostri. Fu Dyrrn a trasformare i prigionieri goblinoidi nei primi dolgaunt e dolgrim, creando le legioni che avrebbero devastato le nazioni del Khorvaire. Dyrrn è anche un prolifico creatore di simbionti, tesori che inducono le persone a legare entità aliene alla propria carne."
									]
								},
								{
									"type": "entries",
									"name": "Dyrrn's Cults",
									"entries": [
										"La tana di Dyrrn tocca le Terre degli Eldi e i druidi del Bosco Torrente sono sempre alla ricerca dell'influenza di Dyrrn. All'inizio dell'Ultima Guerra, i nani delle Fortezze di Mror scoprirono passaggi per il regno dei daelkyr sotto le loro aule, e da lì si sono diffusi i culti di Dyrrn.",
										"I mind flayer lavorano spesso con i culti di Dyrrn, molti dei quali sono ossessionati dall'evoluzione, attraverso l'uso di simbionti o diventando un'aberrazione. Coloro che adorano il Ladro di Pensieri credono che Dyrrn consumerà tutti gli esseri senzienti, tranne i suoi servitori.",
										"Dyrrn appare molto spesso come un alto maschio umanoide dalla pelle pallida, vestito con una pesante tonaca di cuoio nero intrecciato che scivola in modo inquietante attorno alla forma del daelkyr. Dyrrn può estendere i tentacoli dal suo corpo, usandoli per estrarre il cervello degli altri."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Dyrrn's Lair",
							"entries": [
								"Dyrrn ha la sua tana nel Palazzo dei Tendini, un orribile sito modellato con la carne e le ossa rimanenti della scultura dei daelkyr. Le pareti del palazzo ondeggiano mentre l'aria le attraversa, come se lo spazio respirasse."
							]
						},
						{
							"type": "entries",
							"name": "Madness of Dyrrn",
							"entries": [
								"Se una creatura impazzisce nella tana di Dyrrn o mentre può vedere il daelkyr, acquisisce una forma di follia indefinita. Tira sulla tabella Follia di Dyrrn per determinare la natura di questa follia, che assume la forma di un difetto del personaggio che dura finché non viene curato. Il capitolo 8 di {@book Dungeon Master's Guide|DMG} contiene maggiori informazioni sulla follia.",
								{
									"type": "table",
									"caption": "Madness of Dyrrn",
									"colLabels": [
										"d6",
										"Flaw (lasts until cured)"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"\"C'è un parassita illithid che vive nel mio cervello!\""
										],
										[
											"2",
											"\"Sento che mi sto evolvendo in un'aberrazione.\""
										],
										[
											"3",
											"\"Le aberrazioni sono le uniche cose naturali.\""
										],
										[
											"4",
											"\"Una parte di me è diventata un'entità cosciente.\""
										],
										[
											"5",
											"\"I miei avversari devono inchinarsi davanti a un mind flayer!\""
										],
										[
											"6",
											"\"Dyrrn e i mind flayer vogliono semplicemente unire tutte le creature senzienti nella coscienza collettiva. E io ricevo messaggi dalla mente del gruppo!\""
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Dyrrn.webp"
					},
					"credit": "Brian Valeza"
				}
			]
		},
		{
			"name": "Expeditious Messenger",
			"source": "ERLW",
			"_copy": {
				"name": "Homunculi",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un messaggero rapido è un volantino veloce, progettato per trasportare rapidamente messaggi per il suo creatore. Il loro atteggiamento rapido ed efficiente rende i messaggeri celeri piuttosto loquaci e chiacchierano velocemente mentre si muovono.",
										"Questi messaggeri sono disponibili in una varietà di forme, spesso con l'aspetto di uccelli meccanici o folletti."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Fastieth",
			"source": "ERLW",
			"_copy": {
				"name": "Dinosaurs",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I Fastieth sono sauri a due zampe di taglia umana con occhi grandi, scaglie dai colori vivaci e motivi e gambe forti. Sono le cavalcature più comuni degli halfling delle Pianure di Talenta, allevate per la velocità. Sebbene sia troppo piccolo per sopportare cavalieri più grandi, un fastieth può trasportare facilmente un halfling con equipaggiamento leggero e ad un buon ritmo. I Fastieth sono creature tipicamente testarde, quindi gli esemplari con un temperamento equilibrato sono apprezzati tra le tribù Talenta.",
										"Essendo erbivori, i fastieth preferiscono fuggire piuttosto che combattere. Tuttavia, anche se non sono addestrati alla battaglia, possono sferrare un morso feroce se pressati."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Fastieth.webp"
							},
							"credit": "Olga Drebas"
						}
					}
				}
			}
		},
		{
			"name": "Hashalaq Quori",
			"source": "ERLW",
			"_copy": {
				"name": "Quori",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli Hashalaq quori sono maestri del sapere e giudici e sono comunemente conosciuti come ladri di sogni. Nella loro forma naturale, gli hashalaq sono composti da centinaia di viticci traslucidi. Possono comprimere e configurare questi viticci per formare un'ampia gamma di forme semplici. Un punto di luce blu sospeso tra i suoi viticci funge da organo sensoriale dell'hashalaq, che può essere spostato per adattarsi alla forma attuale della creatura.",
										{
											"type": "entries",
											"name": "The Power of Pleasure",
											"entries": [
												"Gli Hashalaq quori studiano le loro prede mortali da secoli. Abitare i corpi umani come Ispirato ha concesso all'hashalaq una profonda comprensione degli impulsi edonistici dell'umanità. Di conseguenza, hanno sviluppato numerosi modi per controllare gli umanoidi attraverso il piacere, proprio come hanno sviluppato essi stessi un gusto per queste cose."
											]
										},
										{
											"type": "entries",
											"name": "The Learned of Dal Quor",
											"entries": [
												"Gli Hashalaq quori sono i maestri del sapere di Dal Quor. Anche quegli hashalaq che non fanno uso di vascelli Ispirati si dedicano allo studio di Eberron e dei piani, e sono tra le poche caste quori i cui membri comprendono le vie della magia. A Dal Quor, gli hashalaq quori si trovano tipicamente come consiglieri del kalaraq. Fungono anche da giudici, vigilando sui quori e assicurando che le rivalità degli tsucora non minaccino mai i piani più grandi del Dreaming Dark."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Hashalaq Quori.webp"
							},
							"credit": "Cory Trego-Erdner"
						}
					}
				}
			}
		},
		{
			"name": "Homunculi",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Constructed Nature",
													"entries": [
														"Un omuncolo non ha bisogno di aria, cibo, bevande o sonno."
													]
												}
											]
										}
									]
								},
								"Un omuncolo è un costrutto servitore creato per determinati compiti. Artefici e maghi sono responsabili della maggior parte degli omuncoli esistenti.",
								"Ogni tipo di omuncolo ha un corpo costruito con diversi tipi di materiali, tra cui argilla, ferro e pezzetti di peli e piume. Il processo che crea un omuncolo vede quei materiali mescolati al sangue del creatore e animati attraverso un esteso rituale magico."
							]
						}
					]
				}
			]
		},
		{
			"name": "Inspired",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I governanti della lontana Sarlona sono conosciuti come gli Ispirati. Si dice che queste famiglie nobili siano legate agli spiriti celesti che le guidano e le danno potere, ma la verità è molto più oscura. Gli Ispirati sono gli ospiti mortali degli spiriti dell'incubo di Dal Quor e portano avanti il ​​malvagio programma del Dreaming Dark.",
								"Qualsiasi umanoide in grado di sognare può offrirsi volontario per fungere da veicolo quori. Ma gli Ispirati di Sarlona sono umani allevati per essere tali vascelli. Non hanno scelta in questo destino, poiché non possono resistere alla possessione dei quori. Fisicamente, gli Inspired somigliano ai kalashtar, possedendo una bellezza quasi soprannaturale.",
								"La maggior parte delle persone delle Cinque Nazioni ha sentito parlare dei signori Ispirati a Riedra, senza mai rendersi conto che gli Ispirati sono diffusi anche in tutto il Khorvaire. Mendicanti e generali, sindaci e mercanti potrebbero essere tutti servitori segreti dell'Oscurità Sognante. Tali Ispirati devono accettare di buon grado il possesso dei quori, ma il Dreaming Dark ha una lunga esperienza nel tessere sogni che possono convincere i mortali ad arrendersi ai propri corpi."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Inspired.webp"
					},
					"credit": "Lake Hurwitz"
				}
			]
		},
		{
			"name": "Iron Defender",
			"source": "ERLW",
			"_copy": {
				"name": "Homunculi",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un difensore di ferro combatte per il suo creatore. Sono disponibili in molte forme e spesso sono realizzati sotto forma di animali. Gli artefici più creativi realizzano difensori di ferro sotto forma di animali ibridi o altre creature fantastiche."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Iron Defender.webp"
							},
							"credit": "Ron Lemen"
						}
					}
				}
			}
		},
		{
			"name": "Kalaraq Quori",
			"source": "ERLW",
			"_copy": {
				"name": "Quori",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I quori più potenti sono i kalaraq, noti anche come legatori di occhi, entità formate da pura ombra delineata da un'aureola di energia. Una schiera di occhi disincarnati ruotano attorno a un kalaraq, ciascuno dei quali riflette una coscienza che la creatura ha consumato.",
										"I quori Kalaraq guidano la razza quori e il Divoratore di Sogni, l'emissario personale dell'Oscurità Sognante, è di questo ordine. Sebbene i Kalaraq non combattano mai apertamente tra loro, ognuno ha i propri obiettivi e spera un giorno di conquistare il trono del Divoratore di Sogni. A causa di questo conflitto interno, è insolito che un kalaraq lasci Dal Quor per abitare un vascello mortale e diventare uno degli Ispirati."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Kalaraq Quori.webp"
							},
							"credit": "Christopher Burdett"
						}
					}
				}
			}
		},
		{
			"name": "Kalashtar",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I kalashtar hanno stretto legami con gli spiriti quori di buon allineamento, che comunicano con i loro ospiti attraverso sogni e visioni. Discendenti dai monaci che offrirono i loro corpi come santuari a quei quori in fuga dal male di Dal Quor, i kalashtar ora combattono per annunciare una nuova era di luce ed equilibrio."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Kalashtar.webp"
					},
					"credit": "Efflam Mercier"
				}
			]
		},
		{
			"name": "Karrnathi Undead Soldier",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I soldati non morti costituiscono il nucleo d'élite dell'esercito di Karrnath. Impavidi e instancabili, sono uno spettacolo terrificante sul campo di battaglia. Con la fine dell'Ultima Guerra, la maggior parte dei non morti Karrnathi sono stati sigillati nelle cripte sotto la città di Atur. Tuttavia, l'esercito Karrnathi mantiene numerosi non morti al suo servizio, mentre altri sono stati requisiti dal malvagio Ordine dell'Artiglio di Smeraldo.",
								{
									"type": "entries",
									"name": "The Odakyr Rites",
									"entries": [
										"La nazione di Karrnath vanta un'orgogliosa eredità marziale e i suoi soldati non hanno eguali nella disciplina. Ma nei primi anni dell'Ultima Guerra, Karrnath fu paralizzata dalla carestia e dalla peste. In preda alla disperazione, re Kaius I abbracciò il Sangue di Vol, i cui sacerdoti rafforzarono gli eserciti di Karrnath con i non morti.",
										"Inizialmente, quegli scheletri e zombi richiedevano un controllo costante e servivano come carne da cannone. Nel corso di decenni, un sommo sacerdote di nome Malevanor ha lavorato con i negromanti del Sangue di Vol per sviluppare i Riti Odakyr, che garantiscono ai non morti Karrnathi la capacità di prendere decisioni tattiche e di operare senza una guida diretta.",
										"I Riti Odakyr funzionano solo se eseguiti sui resti di un soldato ucciso in battaglia, e solo nelle zone manifeste legate al piano di Mabar. Le zone più significative di questo tipo nel Karrnath esistono nelle città di Atur e Odakyr (ora chiamate Fort Bones). Il numero dei soldati non morti di Karrnath aumentò costantemente nel corso della guerra, con le perdite delle truppe vive di Karrnath compensate dal recupero e dal recupero dei loro resti.",
										"Malevanor affermò che i non morti Karrnathi sono animati e dotati di intelligenza dallo spirito patriottico di Karrnath. Tuttavia, molti Karrn temono che i non morti siano portatori di un potere più oscuro e che Lady Illmarrow o qualcun altro possa rivoltare i non morti contro i vivi."
									]
								},
								{
									"type": "entries",
									"name": "Intelligent and Inhuman",
									"entries": [
										"I non morti Karrnathi somigliano poco alle persone che erano in vita. Questi non morti si accontentano di restare immobili e silenziosi per giorni. Non mostrano alcuna emozione e certamente nessuna pietà o compassione. I soldati non morti uccidono qualsiasi forza avversaria, compresi i civili tra quelle forze, a meno che non ricevano istruzioni esplicite contrarie.",
										"Alcuni non morti Karrnathi eccezionali conservano la loro individualità e i ricordi delle loro vite precedenti. Tali non morti si trovano spesso come campioni del Sangue di Vol o agenti dell'Ordine dell'Artiglio di Smeraldo."
									]
								},
								{
									"type": "entries",
									"name": "Undead Nature",
									"entries": [
										"Un soldato non morto Karrnathi non ha bisogno di aria, cibo, bevande o sonno."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Karrnathi Undead Soldier.webp"
					},
					"credit": "Andrew Jones"
				}
			]
		},
		{
			"name": "Lady Illmarrow",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Lady Illmarrow è una leggenda: un antico lich che si dice dimori in un castello di ossa e ghiaccio nelle regioni più fredde dei Principati di Lhazaar. Alcune storie dicono che sia servita da una legione di non morti e che mantenga una corte di vampiri e fantasmi nel suo palazzo di ghiaccio. Altri racconti affermano che quando qualcuno muore a Lhazaar, Illmarrow sceglie se prendere la sua anima prima che passi al Custode e a Dolurrh.",
								"Ma Lady Illmarrow non è una storia popolare. È la più grande negromante di Eberron e, dopo secoli di silenzio, sta finalmente mettendo in moto antichi complotti. Lei è il potere dietro l'Ordine dell'Artiglio di Smeraldo, ma i suoi motivi per fondare l'ordine sono sepolti nel suo passato. Lady Illmarrow non ha alcun interesse a governare i vivi. Piuttosto, cerca di diventare la regina dei morti.",
								{
									"type": "entries",
									"name": "The Mark of Death",
									"entries": [
										"Illmarrow è un feudo sull'isola di Farlnen, sede di una comunità di elfi esiliati da Aerenal, che praticano la negromanzia da secoli. Ma le radici di Lady Illmarrow si estendono ben oltre il dominio della sua isola.",
										"Molto tempo fa, fu rivelato che la stirpe elfica di Vol, una casata che praticava l'arte della negromanzia e portava il Marchio del Drago della Morte, era impegnata in riti segreti di sangue con un clan di draghi. La scoperta di questo patto ha innescato un'alleanza senza precedenti tra i Re Fratelli di Aerenal e i draghi di Argonnessen. I Re Fratelli proclamarono che Casa Vol sarebbe stata sterminata fino all'ultimo membro e che il Marchio della Morte sarebbe stato eliminato dal mondo.",
										"La stirpe dei Vol è stata a lungo rivale della Corte Immortale, e ancora oggi molti sussurrano che l'attacco alla Casata Vol non fosse altro che una scusa per eliminare un rivale politico. Ma altri credono che ciò che la Corte Immortale temeva davvero fosse un percorso mostrato nella Profezia Draconica: che un bambino nato da un drago e da un elfo potesse diventare un avatar divino della morte."
									]
								},
								{
									"type": "entries",
									"name": "Illmarrow Rises",
									"entries": [
										"Proprio mentre draghi ed elfi combattevano per distruggere la stirpe di Vol, nella casa nacque un bambino: Erandis. Discendente di elfo e drago, Erandis portava un Marchio della Morte diverso da qualsiasi altro. Col tempo, avrebbe potuto essere la sua porta verso l'immortalità e un potere senza eguali, ma fu braccata e uccisa molto prima che potesse padroneggiare la magia del marchio. Sua madre, Minara Vol, fuggì con il corpo della figlia nelle distese ghiacciate di Farlnen, lontano dal conflitto. Lì, Minara scatenò tutto il suo potere necromantico per allevare Erandis come un lich.",
										"Essendo un essere non morto, Erandis ha perso l'uso del suo marchio del drago. Così, quando gli indovini di Aerenal chiesero se la stirpe di Vol fosse stata sterminata e il Marchio della Morte distrutto, ricevettero una visione che affermava che la stirpe di Vol non esisteva più. Nel mondo, l'ultima sopravvissuta di quella stirpe è conosciuta come Lady Illmarrow. Ma in verità lei è Erandis Vol, erede del Marchio della Morte."
									]
								},
								{
									"type": "entries",
									"name": "Trapped in Undeath",
									"entries": [
										"Quando Minara ripristinò Erandis come lich, nascose il filatterio di sua figlia, intrecciandovi incantesimi che fecero rinascere Erandis in un rifugio sicuro casuale dopo essere stata distrutta. Pertanto, anche la stessa Erandis non conosce la posizione o la forma del suo filatterio."
									]
								},
								{
									"type": "entries",
									"name": "Restoring the Mark",
									"entries": [
										"Sebbene provi un grande piacere nel combattere i draghi e gli elfi che hanno distrutto i suoi antenati, Lady Illmarrow ha un obiettivo più importante: ripristinare il suo marchio del drago e sbloccare poteri divini. Gli agenti dell'Artiglio di Smeraldo che la servono combattono per il bene di Karrnath o per guadagno personale, ma a Illmarrow non interessa altro che aumentare la sua conoscenza negromantica e trovare un modo per ripristinare il marchio perduto.",
										{
											"type": "inset",
											"name": "Lady Illmarrow and the Blood of Vol",
											"entries": [
												"Il Sangue di Vol e Lady Illmarrow sono entrambi eredità della linea di Vol, ma non sono la stessa cosa. Per quanto ne sa il mondo, la stirpe dei Vol fu sterminata. I seguaci del Sangue di Vol che hanno sentito parlare di Lady Illmarrow credono che sia una paladina della loro fede, ma non la adorano né la servono. E i poteri dei sacerdoti del Sangue di Vol non provengono da Lady Illmarrow."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Lady Illmarrow.webp"
					},
					"credit": "Lake Hurwitz"
				}
			]
		},
		{
			"name": "Living Burning Hands",
			"source": "ERLW",
			"_copy": {
				"name": "Living Spells",
				"source": "ERLW",
				"_mod": {
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Living Burning Hands.webp"
							},
							"credit": "Claudio Pozas"
						}
					}
				}
			}
		},
		{
			"name": "Living Cloudkill",
			"source": "ERLW",
			"_copy": {
				"name": "Living Spells",
				"source": "ERLW",
				"_mod": {
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Living Cloudkill.webp"
							},
							"credit": "Claudio Pozas"
						}
					}
				}
			}
		},
		{
			"name": "Living Lightning Bolt",
			"source": "ERLW",
			"_copy": {
				"name": "Living Spells",
				"source": "ERLW",
				"_mod": {
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Living Lightning Bolt.webp"
							},
							"credit": "Claudio Pozas"
						}
					}
				}
			}
		},
		{
			"name": "Living Spells",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Constructed Nature",
													"entries": [
														"Un incantesimo vivente non richiede aria, cibo, bevande o sonno."
													]
												}
											]
										}
									]
								},
								"Di tutte le anomalie emerse dal cataclisma magico che ha creato la Terra del Lamento, la comparsa di incantesimi viventi potrebbe essere la più misteriosa. In qualche modo sconosciuto, l'energia magica liberata durante l'Ultima Guerra fece sì che gli effetti degli incantesimi diventassero senzienti. Un incantesimo vivente appare molto simile a un normale effetto di incantesimo, tranne per il fatto che la sua energia magica dura indefinitamente.",
								"Gli incantesimi viventi infestano il Mournland e altre aree devastate dall'Ultima Guerra, sopravvivendo in qualche modo all'energia magica ambientale mentre si contorcono e attraversano il paesaggio. Sebbene non abbiano bisogno di sostentamento, attaccano qualsiasi creatura con cui entrano in contatto, attaccando indiscriminatamente con la loro magia corrotta.",
								{
									"type": "entries",
									"name": "Customizing a Living Spell",
									"entries": [
										"Gli incantesimi viventi sono disponibili in molte varietà; i blocchi delle statistiche qui sono tre esempi. Gli incantesimi viventi si manifestano molto spesso tramite incantesimi di evocazione ed evocazione. Per creare un incantesimo vivente da un incantesimo diverso, scegli un incantesimo di evocazione o evocazione che infligge danni dalla lista degli incantesimi da mago fino al 5° livello. Quindi consulta la tabella Personalizzazione degli incantesimi viventi per vedere quale blocco di statistiche personalizzare, in base al livello dell'incantesimo scelto.",
										{
											"type": "table",
											"caption": "Living Spell Customization",
											"colLabels": [
												"Spell Level",
												"Stat Block to Customize"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1–2",
													"Vivere mani ardenti"
												],
												[
													"3–4",
													"Fulmine vivente"
												],
												[
													"5",
													"Nuvola vivente"
												]
											]
										},
										"Ora apporta le seguenti modifiche a quel blocco di statistiche:",
										"{@b Damage Immunity}. Sostituisci l'immunità al danno dell'incantesimo vivente con l'immunità al tipo (o ai tipi) di danno inflitto dall'incantesimo scelto.",
										"{@b Magical Strike}. Sostituisci il danno inflitto dal Colpo Magico con un tipo di danno inflitto dall'incantesimo scelto.",
										"{@b Spell Mimicry}. Sostituisci l'effetto del Mimetismo degli Incantesimi con l'effetto dell'incantesimo scelto. Se quell'incantesimo richiede un tiro salvezza, usa la CD del tiro salvezza dell'incantesimo sostituito e, se l'incantesimo prevede un tiro per colpire, usa il bonus di attacco del Colpo Magico dell'incantesimo vivente.",
										"Ad esempio, se trasformi {@spell fireball} (un incantesimo di 3° livello) in un incantesimo vivente, personalizza {@creature living lightning bolt|ERLW}. La palla di fuoco vivente ha l'immunità ai danni da fuoco, invece che ai danni da fulmine; infligge danni da fuoco con il suo colpo magico; e si replica {@spell fireball} con il Mimetismo degli incantesimi."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Magewright",
			"source": "ERLW",
			"entries": [
				"Nel Khorvaire la magia fa parte della vita quotidiana. Uno chef potrebbe utilizzare {@spell prestidigitation} per riscaldare e condire il cibo, mentre un fabbro potrebbe utilizzare {@spell mending} per eseguire piccole riparazioni e {@spell guidance} per ispirare il proprio lavoro. Coloro che inseriscono la magia minore nelle loro fatiche sono chiamati maestri di magia.",
				"Molto più limitato nel potere magico rispetto a un tipico incantatore, un maestro magico si dedica all'apprendimento di una manciata di incantesimi, e i maestri magici lanciano i loro incantesimi non trucchetto come rituali, anche gli incantesimi che normalmente non possono essere lanciati in questo modo. La maggior parte dei rituali da maestro magico richiedono 10 minuti per essere eseguiti, ma alcuni rituali complessi possono richiedere fino a 1 ora. Per quanto tempo richieda il rituale, richiede componenti materiali extra, solitamente sotto forma di frammenti di drago.",
				{
					"type": "entries",
					"name": "Creating a Magewright",
					"entries": [
						"Il blocco delle statistiche dello strumento magico fornisce le statistiche di base per uno strumento magico. Poi aggiungi a quella base scegliendo una specialità dalla tabella delle Specialità di Magewright, oppure tira per una. La specialità determina gli incantesimi aggiuntivi che il maestro magico conosce, compresi quelli che possono essere lanciati solo come rituali. La specialità conferisce inoltre al maestro magico maggiori competenze.",
						{
							"type": "table",
							"caption": "Magewright Specialties",
							"colLabels": [
								"d8",
								"Specialty",
								"Spells",
								"Proficiencies"
							],
							"colStyles": [
								"col-1 text-center",
								"col-1 text-center",
								"col-6",
								"col-4 text-center"
							],
							"rows": [
								[
									"1",
									"Artigiano",
									"{@spell Guidance}, {@spell mending}",
									"Un tipo di strumenti da artigiano"
								],
								[
									"2",
									"Intrattenitore",
									"{@spell Minor illusion}, {@spell thaumaturgy}. Solo rituale: {@spell disguise self}.",
									"{@skill Performance} (+3)"
								],
								[
									"3",
									"Guaritore",
									"{@spell Resistance}, {@spell spare the dying}. Solo rituale: {@spell detect poison and disease}, {@spell lesser restoration} (1 ora).",
									"{@skill Medicine} (+4), {@item herbalism kit|PHB}"
								],
								[
									"4",
									"Lampionaio",
									"{@spell Light}. Solo rituale: {@spell continual flame} (1 ora).",
									"{@item Tinker's tools|PHB}"
								],
								[
									"5",
									"Fabbro",
									"{@spell Mending}. Solo rituale: {@spell arcane lock} (1 ora), {@spell knock}.",
									"{@item Thieves' tools|PHB}, {@item tinker's tools|PHB}"
								],
								[
									"6",
									"Mediatore",
									"{@spell Guidance}. Solo rituale: {@spell comprehend languages}, {@spell zone of truth}.",
									"{@skill Insight} (+4), {@skill Persuasion} (+3)"
								],
								[
									"7",
									"Medio",
									"{@spell Minor illusion}. Solo rituale: {@spell speak with dead}.",
									"{@skill Deception} (+3), {@skill Religion} (+4)"
								],
								[
									"8",
									"Oracolo",
									"{@spell Guidance}. Solo rituale: {@spell augury}, {@spell divination} (1 ora).",
									"{@skill History} (+4), {@skill Religion} (+4)"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Magewright.webp"
					},
					"credit": "Sam Keiser"
				}
			]
		},
		{
			"name": "Mordakhesh",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Nell'era in cui demoni e draghi combattevano in guerra su Eberron, i rakshasa servivano i signori diabolici come strateghi e generali. Un rakshasa di nome Mordakhesh scalò i ranghi fino a diventare uno dei più grandi comandanti della sua epoca e uno specialista nell'uccisione di draghi. Per questo si guadagnò il soprannome di Shadowsword, insieme alla leggendaria reputazione di lasciare la morte dietro di sé.",
								"Mordakhesh funge da prakhutu o \"portavoce\" del suo padrone imprigionato, Rak Tulkhesh, e cerca di liberare il suo signore bagnando il mondo nel sangue. Come un ragno con più tele, ha agenti e pedine (che chiama i suoi \"artigli\") stabiliti negli eserciti di tutto il Khorvaire. La più significativa di queste è l'orda barbarica che raduna nelle Desolazioni Demoniache: guerrieri che minacciano di invadere l'Aundair in una marea di sangue.",
								"Molti degli orrori dell'Ultima Guerra furono istigati, o almeno incoraggiati, dagli agenti di Mordakhesh, e i suoi artigli sono noti per aver perpetrato alcuni dei massacri più brutali di quel conflitto. Nessuno sa fino a che punto si estenda la portata della Spada dell'Ombra o quali comandanti degli eserciti del Khorvaire lo servano."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Mordakhesh.webp"
					},
					"credit": "Zack Stella"
				}
			]
		},
		{
			"name": "Overlords",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Immortal Nature",
													"entries": [
														"Un signore supremo non ha bisogno di aria, cibo, bevande o sonno. Inoltre non può morire in modo permanente. Alla sua morte, si riforma altrove nel multiverso e diventa nuovamente attivo all'orario stabilito dal DM."
													]
												}
											]
										}
									]
								},
								"Agli albori del mondo, i figli di Khyber emersero dall'oscurità per regnare su Eberron. I più grandi tra loro erano i signori supremi, che mantenevano il dominio su un mondo di paura, guerra e morte finché i figli di Eberron e Siberys non insorsero contro di loro. Eserciti di draghi combatterono contro i demoni di Khyber. E sebbene i signori supremi non potessero essere distrutti, i couatl sacrificarono le loro vite per costruire una prigione di luce celestiale: una fiamma d'argento che legava ancora una volta i signori supremi a Khyber. Questi legami hanno resistito per innumerevoli generazioni, ma i signori supremi desiderano ancora liberarsi e rivendicare il mondo superiore.",
								"Finché i signori supremi sono vincolati dalla Fiamma Argento, non possono manifestarsi fisicamente nel mondo. Ma ogni signore supremo incarna un particolare aspetto del male, che cresce in forza man mano che i suoi servitori, i demoni conosciuti come i Signori della Polvere, tramano per liberare i loro antichi padroni. I signori supremi acquisiscono forza quando i mortali abbracciano i sentieri oscuri tracciati per loro. E man mano che diventano più forti, acquisiscono maggiore influenza.",
								"Una trentina di signori supremi sono legati a Khyber. Qui ne vengono descritti due: Rak Tulkhesh e Sul Khatesh, entrambi i quali rimangono imprigionati e non possono assumere forma fisica. I blocchi delle statistiche qui forniti riflettono i poteri che eserciterebbero se mai venissero scatenati nel mondo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Quori",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Dal Quor è il piano dei sogni ed è attualmente dominato da un potere oscuro noto come il-Lashtavar, o Dreaming Dark. il-Lashtavar è servito da una serie di aberrazioni che sono l'incarnazione di sogni e incubi: i quori. Poiché è difficile per qualsiasi cosa viaggiare fisicamente da o verso Dal Quor, i quori a Eberron vengono generalmente incontrati mentre possiedono un corpo ospite. Gli Ispirati sono il tipo più comune di ospiti consenzienti per i quori e sono descritti in precedenza in questo capitolo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Radiant Idol",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Un idolo radioso era un angelo che fu bandito dal regno celeste di Syrania e scagliato sul Piano Materiale. Un peccato portò alla loro caduta: il desiderio di essere adorati dai mortali. Ora, nel regno mortale, gli idoli più radiosi raccolgono culti di seguaci devoti.",
								{
									"type": "entries",
									"name": "Fallen Angels",
									"entries": [
										"La fame insaziabile di essere adorato può trasformare un angelo caduto, fisicamente e mentalmente. Nella sua vera forma, un idolo radioso sembra essere un angelo deformato. Potrebbe avere monconi insanguinati al posto delle ali, oppure le sue ali potrebbero essere appesantite con catene che rappresentano il suo orgoglio. Un idolo radioso usa {@spell disguise self} per nascondere la sua corruzione, presentando un'immagine di gloria celestiale."
									]
								},
								{
									"type": "entries",
									"name": "The Weight of Corruption",
									"entries": [
										"Quando un idolo radioso ottiene un seguito considerevole attraverso parole argentate e dimostrazioni di potere, la sua facciata comincia a incrinarsi e ne consegue una spirale discendente. Man mano che il radioso idolo sprofonda sempre più nel regno del potere materiale, inizia a distorcere i suoi seguaci, conducendoli sempre più profondamente in un ritualismo minaccioso, nella follia edonistica e nella rovina fanatica."
									]
								},
								{
									"type": "entries",
									"name": "Immortal Nature",
									"entries": [
										"Un idolo radioso non ha bisogno di cibo, bevande o sonno."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Radiant Idol.webp"
					},
					"credit": "Craig J Spearing"
				}
			]
		},
		{
			"name": "Rak Tulkhesh",
			"source": "ERLW",
			"_copy": {
				"name": "Overlords",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Chiamato la Furia della Guerra, Rak Tulkhesh è l'incarnazione degli impulsi che spingono molti mortali alla battaglia. Paura, avidità, odio: questi sono i semi che la Rabbia della Guerra semina nella speranza di produrre un raccolto sanguinoso.",
										"Rak Tulkhesh assume tipicamente la forma di una creatura vagamente draconica distorta dalla rabbia demoniaca. Coperto di punte di ferro che sporgono dalla sua carne sanguinante, questo signore supremo incombe su quindici piedi di altezza alle spalle e le sue ali si estendono per quaranta piedi. Durante il combattimento, Rak Tulkhesh ruggisce di rabbia mentre nuove armi vengono generate dal suo corpo, evocate dalla furia della guerra per massacrare chiunque osi opporsi a lui.",
										{
											"type": "entries",
											"name": "Khyber Shards",
											"entries": [
												"L'anima di Rak Tulkhesh è divisa in un gruppo di frammenti di Khyber sparsi negli inferi ed è confinata in quei frammenti dalla luce della Fiamma d'Argento. Mentre è in frantumi e legato, la Furia della Guerra non può esercitare tutta la sua potenza per esercitare il suo potere sul mondo. Ma può influenzare gli eventi nelle vicinanze di uno qualsiasi dei suoi frammenti, traendo potere da atti di violenza.",
												"L'Ultima Guerra fu un vantaggio che permise a Rak Tulkhesh di oscurare i cuori sia dei soldati che dei civili, le cui azioni indebolirono i legami del signore supremo per dargli un'influenza ancora maggiore sulle regioni circostanti i suoi frammenti. La violenza vista a Thaliost e in altre città occupate, l'odio contro i forgiati e i profughi cyriani, le richieste di un ritorno alla guerra: tutte queste cose portano il segno dell'influenza maligna di Rak Tulkhesh."
											]
										},
										{
											"type": "entries",
											"name": "Minions of Rak Tulkhesh",
											"entries": [
												"Qualsiasi organizzazione che promuova l'odio serve inconsapevolmente Rak Tulkhesh e innumerevoli soldati nelle Cinque Nazioni sono devoti alla furia della guerra. Molte delle Tribù delle Carogne delle Desolazioni Demoniache servono allo stesso modo Rak Tulkhesh e desiderano portare il suo stendardo insanguinato nelle morbide terre del sud. I minotauri di Droaam venerano Rak Tulkhesh come il Principe Cornuto. Ma il più potente dei seguaci del signore supremo è il rakshasa Mordakhesh lo Spada dell'Ombra, l'esarca di Rak Tulkhesh tra i Signori della Polvere, che comanda un'orda di demoni che esercitano la volontà del signore supremo in tutto il Khorvaire."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Rak Tulkhesh.webp"
							},
							"credit": "Shawn Wood"
						}
					}
				}
			}
		},
		{
			"name": "Shifter",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I mutaforma sono legati agli spiriti primordiali, che la maggior parte di loro chiama la bestia interiore. Hanno forme snelle e caratteristiche bestiali: occhi grandi, nasi piatti, orecchie a punta e pelo chiaro su gran parte del corpo. Quando un mutaforma abbraccia completamente la bestia interiore \"cambiando\", queste caratteristiche diventano ancora più pronunciate."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Shifter.webp"
					},
					"credit": "Cory Trego-Erdner"
				}
			]
		},
		{
			"name": "Sul Khatesh",
			"source": "ERLW",
			"_copy": {
				"name": "Overlords",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Sul Khatesh è conosciuta come la Custode dei Segreti e la Regina delle Ombre. Incarna le paure e le superstizioni che circondano la magia, dagli stregoni malevoli ai maghi pazzi, dalle maledizioni mortali al potere magico che attira coloro che lo brandiscono più profondamente nell'oscurità.",
										"Sul Khatesh è più sottile della Furia della Guerra. Dà potere agli stregoni e sussurra segreti nelle menti di maghi e artefici, aiutandoli a padroneggiare gli incantesimi e a creare reliquie che non potrebbero mai modellare da soli. Ma pochi di coloro che sono ispirati da Sul Khatesh capiscono con quali forze hanno a che fare o riconoscono il pericolo insito nei suoi doni.",
										{
											"type": "entries",
											"name": "The Queen of Shadows",
											"entries": [
												"Entità dell'ombra, Sul Khatesh può assumere qualsiasi forma. La sua forma preferita è una figura umanoide alta dodici piedi avvolta in una veste fluente con cappuccio formata da nebbia vorticosa e ombra aderente."
											]
										},
										{
											"type": "entries",
											"name": "Minions",
											"entries": [
												"La maggior parte dei seguaci di Sul Khatesh sono maghi e stregoni, e lei è una delle principali mecenate degli stregoni nel Khorvaire. Le congreghe devote alla Regina delle Ombre usano la magia oscura e la paura per dominare intere comunità, mentre stregoni isolati stringono patti con Sul Khatesh per perseguire il potere e la vendetta. Condividendo il suo potere in questo modo, il signore supremo perpetua l'immagine dello stregone malvagio, incitando alla paura che rafforza ancora di più il Custode dei Segreti.",
												"L'agente principale di Sul Khatesh tra i Signori della Polvere è il rakshasa Hektula, che funge da bibliotecario nella cittadella demoniaca di Ashtakala. Conosciuto come il Primo Scriba, Hektula presiede a un immenso tesoro di conoscenze e artefatti arcani."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Sul Khatesh.webp"
							},
							"credit": "Matt Stewart"
						}
					}
				}
			}
		},
		{
			"name": "Tarkanan Assassin",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Gli assassini di Tarkanan sono assassini, spie e ladri d'élite che lavorano per Casa Tarkanan, un'organizzazione criminale specializzata in furti e omicidi. Oltre alla loro abilità mortale, un assassino di Tarkanan possiede un aberrante marchio del drago, un sigillo contorto che gli fornisce potere magico. La Casa Tarkanan cerca e recluta attivamente persone con segni di drago aberranti.",
								{
									"type": "inset",
									"name": "Aberrant Dragonmark Innate Spells",
									"entries": [
										"Il potere concesso da un marchio del drago aberrante è imprevedibile. Quando gestisci un assassino di Tarkanan, puoi tirare sulla tabella Incantesimi innati del marchio del drago aberrante per determinare gli incantesimi ottenuti dal marchio aberrante di quell'NPC, sostituendo gli incantesimi nel tratto Incantesimi innati del blocco delle statistiche.",
										{
											"type": "table",
											"colLabels": [
												"d6",
												"At Will",
												"1/Day"
											],
											"colStyles": [
												"col-2 text-center",
												"col-5",
												"col-5"
											],
											"rows": [
												[
													"1",
													"{@spell Fire bolt} ({@dice 2d10})",
													"{@spell Burning hands} ({@dice 3d6})"
												],
												[
													"2",
													"{@spell Shocking grasp} ({@dice 2d8})",
													"{@spell Chromatic orb} ({@dice 4d8})"
												],
												[
													"3",
													"{@spell Poison spray} ({@dice 2d12})",
													"{@spell Ray of sickness} ({@dice 3d8})"
												],
												[
													"4",
													"{@spell Friends}",
													"{@spell Charm person} (due creature)"
												],
												[
													"5",
													"{@spell Minor illusion}",
													"{@spell Thunderwave} ({@dice 2d8})"
												],
												[
													"6",
													"{@spell Dancing lights}",
													"{@spell Sleep} ({@dice 7d8})"
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Tarkanan Assassin.webp"
					},
					"credit": "Efflam Mercier"
				}
			]
		},
		{
			"name": "The Lord of Blades",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Il Signore delle Lame è un signore della guerra forgiato che ha rotto tutti i legami con i suoi ex padroni. Ha fondato una nazione per il suo popolo nelle profondità del Mournland, centrata in una grande fortezza dove i forgiati provenienti da tutto il Khorvaire possono arrivare e provare un senso di appartenenza. Nessuno sa quali siano i piani del Signore delle Lame per i suoi seguaci, ma molti temono che abbia intenzione di costruire una legione di fanatici forgiati, pronti a marciare dalle Terre del Lamento per scatenare la distruzione sui loro ex padroni.",
								"Alcuni racconti affermano che il Signore delle Lame guidò gli eserciti forgiati del Cyre nell'Ultima Guerra. Altri lo considerano un forgiato più recente, forse l'ultimo a uscire dalle forge di creazione di Cannith prima che gli Accordi di Thronehold portassero al loro smantellamento. Una storia afferma che il Signore delle Lame ha causato la distruzione di Cyre e avverte che ha intenzione di ripetere il Giorno del Lutto in ciascuna delle restanti Cinque Nazioni. Qualunque sia la verità, è diventato un faro per i forgiati ovunque.",
								{
									"type": "entries",
									"name": "Warforged Nature",
									"entries": [
										"Il Signore delle Lame non ha bisogno di aria, cibo, bevande o sonno."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/The Lord of Blades.webp"
					},
					"credit": "Steve Prescott"
				}
			]
		},
		{
			"name": "Tsucora Quori",
			"source": "ERLW",
			"_copy": {
				"name": "Quori",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli Tsucora quori sono creature da incubo. I loro torsi senza testa sono ricoperti di occhi e arti convulsi, tra cui due enormi braccia che terminano con potenti tenaglie e una coda serpentina terminante con un pungiglione feroce. Sono crudeli e calcolatori, godono del potere che esercitano sugli altri mentre escogitano schemi elaborati per far avanzare le proprie posizioni e screditare i loro rivali.",
										{
											"type": "entries",
											"name": "Relentless Schemers",
											"entries": [
												"Costantemente in lotta per la posizione, ogni tsucora spera di reincarnarsi come un servitore più potente dell'Oscurità Sognante. Pertanto, i loro piani sono spesso focalizzati sulla rovina dei concorrenti così come sulla promozione dei piani di Il-Lashtavar. Quando non prestano servizio nelle città del loro regno da incubo, danno la caccia agli spiriti sognanti dei mortali."
											]
										},
										{
											"type": "entries",
											"name": "Fearmongers",
											"entries": [
												"La loro capacità di manipolare le paure dei mortali fa sì che gli tsucoras vengano spesso inviati su Eberron come Ispirati. Niente tiene in riga i beni umanoidi come la paura, e gli tsucoras sono i maestri nel manipolare l'incertezza sia dei mob che dei funzionari di alto rango. L'efficacia di tsucora Inspired mantiene i membri di questo ordine nelle grazie del kalaraq quori."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Tsucora Quori.webp"
							},
							"credit": "Dave Allsop"
						}
					}
				}
			}
		},
		{
			"name": "Undying",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Gli immortali sono creature non morte sostenute dall'energia positiva o dalla devozione di esseri mortali. Laddove forti emozioni negative possono intrappolare uno spirito come un fantasma o uno spettro, gli immortali sono spiriti che indugiano perché sono amati e che a loro volta cercano di proteggere e guidare le persone della loro comunità.",
								"Sebbene sia possibile che gli immortali appaiano ovunque, è raro che si manifestino naturalmente. L'unico posto dove se ne trovano in numero significativo è l'isola di Aerenal, una terra i cui stretti legami con il piano di Irian la permeano di energia positiva. Gli elfi di Aerenal hanno trascorso migliaia di anni lavorando per sviluppare rituali che attingessero a questa energia, consentendo loro di preservare immortali i loro più grandi cittadini.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "The Face of Death",
													"entries": [
														"La luce di Irian sostiene lo spirito, ma non preserva il corpo fisico. Gli immortali appaiono come cadaveri essiccati, la cui carne avvizzisce nel corso dei secoli. Allo stesso tempo, lo spirito dell'immortale circonda il corpo: un'aura di luce che forma un'ombra spettrale dell'anima. La luce diffusa da un immortale non genera calore, ma fornisce un senso di calore e comfort.",
														"I più potenti tra gli immortali possono separare i loro spiriti dalle loro forme fisiche, esistendo come esseri di pura luce. Questo stato è l'obiettivo finale degli elfi di Aerenal e tali esseri sono conosciuti come consiglieri ascendenti."
													]
												},
												{
													"type": "entries",
													"name": "Bound by Love and Light",
													"entries": [
														"Gli immortali sono sostenuti dall'energia positiva, sia che si trovi nelle zone manifeste legate a Irian, come a Shae Mordai, la Città dei Morti di Aereni, sia che sia donata gratuitamente dalla devozione degli esseri mortali. Il culto della Corte Immortale è ciò che sostiene l'immortalità di Aerenal, ma la devozione è una risorsa limitata. In quanto tale, ogni elfo che diventa immortale deve guadagnarsi la propria vita nell'aldilà. Se un elfo immortale lascia Aerenal, avrà bisogno di una comunità di elfi o di un'altra fonte di energia positiva per sostenersi. In caso contrario, la loro luce svanisce e alla fine muoiono."
													]
												},
												{
													"type": "entries",
													"name": "The Undying Court",
													"entries": [
														"Gli onorati non morti di Aerenal sono riuniti nella Corte Immortale. Con sede nella città di Shae Mordai, i membri della Corte Immortale trascorrono il loro tempo meditando, impegnandosi nella ricerca o continuando a perfezionare le arti che hanno praticato in vita. Fungono da guide e consiglieri per i vivi, e i membri delle nobili stirpi di Aerenal possono esercitare il rito del consiglio per consultarsi con gli antenati a Shae Mordai.",
														"I più grandi membri della Corte Immortale sono i consiglieri in ascesa. Questi esseri di pura luce sono concentrati sulla contemplazione dei misteri della vita e dei piani e possono lavorare insieme per esercitare un potere divino che consente loro di proteggere Aerenal da quasi ogni minaccia. Tuttavia, i consiglieri ascendenti possono esercitare il potere oltre Aerenal solo agendo attraverso mortali devoti: paladini e chierici della Corte Immortale."
													]
												},
												{
													"type": "entries",
													"name": "Undead Nature",
													"entries": [
														"Un immortale non ha bisogno di aria, cibo, bevande o sonno."
													]
												}
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Undying Councilor",
			"source": "ERLW",
			"_copy": {
				"name": "Undying",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I consiglieri immortali guidano e proteggono la gente di Aerenal. Sono i membri più potenti della Corte Immortale che mantengono ancora la loro forma fisica. Mentre molti consiglieri immortali trascorrono le loro giornate consigliando i vivi, alcuni dedicano anni a proiettare la propria coscienza nel Piano Astrale, alla ricerca di nuove conoscenze da condividere con la loro gente. Tuttavia, non tutte le menti sono in grado di assimilare l'immortalità, e i consiglieri immortali a volte cedono sotto lo sforzo e impazziscono."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Undying Soldier",
			"source": "ERLW",
			"_copy": {
				"name": "Undying",
				"source": "ERLW",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Soldati immortali costituiscono l'esercito della Città dei Morti di Aerenal. Custodiscono i templi della Corte Immortale e le dimore delle stirpi nobili di Aerenal, e gli ambasciatori Aereni sono spesso accompagnati da guardie del corpo non morte. I soldati immortali indossano armature cimelio e brandiscono armi elaborate."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Undying Soldier.webp"
							},
							"credit": "James Zhang"
						}
					}
				}
			}
		},
		{
			"name": "Valenar Animals",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Gli elfi di Valenar dicono che quando i loro antenati combatterono i giganti di Xen'drik, i druidi elfi assumevano le forme di animali sul campo di battaglia. Il crudele e potente imperatore Cul'sir dei giganti lanciò una maledizione sui druidi e li intrappolava sotto forma di animali. Proprio come gli antenati dei Valenar guidano i loro guerrieri in battaglia, gli spiriti di questi druidi possono risvegliare il potere in un animale per creare un compagno degno di un campione.",
								"Gli animali Valenar vengono risvegliati all'intelligenza e al potere avanzati dal tocco di uno spirito ancestrale. Tradizionalmente, gli animali Valenar scelgono gli elfi Valenar come compagni, riflettendo un legame tra gli antenati degli elfi e degli animali. Essere scelti da un animale Valenar è un grande onore e ogni elfo di questo tipo viene trattato con rispetto e reverenza. Tuttavia, nelle rare occasioni in cui un animale Valenar sceglie come compagno un avventuriero di stirpe diversa, ciò è universalmente accettato.",
								"Gli animali Valenar qui presentati – falco, segugio e destriero – non sono che esempi, poiché gli spiriti ancestrali possono assumere molte forme animali.",
								{
									"type": "entries",
									"name": "Variant: Ancestral Traits",
									"entries": [
										"Ogni animale Valenar può essere personalizzato con un dono ancestrale, un tratto soprannaturale concesso dal suo spirito ancestrale. Scegli un tratto o tira sulla tabella dei Tratti Ancestrali per ogni animale Valenar.",
										{
											"type": "table",
											"caption": "Ancestral Traits",
											"colLabels": [
												"d8",
												"Trait"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Dona fortuna (1/giorno). Come azione bonus, l'animale sceglie una creatura che può vedere entro 9 metri da lui. La successiva prova di caratteristica, tiro per colpire o tiro salvezza effettuato dal bersaglio nell'ora successiva ha vantaggio."
												],
												[
													"2",
													"Scoppio di velocità {@recharge}. L'animale può eseguire l'azione {@action Dash} come azione bonus."
												],
												[
													"3",
													"Camuffare. L'animale dispone di vantaggio alle prove di Destrezza ({@skill Stealth}) effettuate all'aperto."
												],
												[
													"4",
													"Rilevatore di bugie. L'animale sa quando una creatura entro 4,5 piedi da lui dice una bugia."
												],
												[
													"5",
													"Ascendenza Fey. L'animale ha vantaggio ai tiri salvezza contro l'essere {@condition charmed} o {@condition frightened} e la magia non può addormentarlo."
												],
												[
													"6",
													"Passo Fatato (1/giorno). L'animale, insieme a tutto ciò che indossa o trasporta, si teletrasporta fino a 9 metri in uno spazio non occupato e visibile."
												],
												[
													"7",
													"Rapidità {@recharge}. L'animale può eseguire l'azione {@action Dodge} come azione bonus."
												],
												[
													"8",
													"Passo avvolto. L'animale non può essere rintracciato se non con mezzi magici, e non lascia tracce o altre tracce del suo passaggio."
												]
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Valenar Hawk",
			"source": "ERLW",
			"_copy": {
				"name": "Valenar Animals",
				"source": "ERLW"
			}
		},
		{
			"name": "Valenar Hound",
			"source": "ERLW",
			"_copy": {
				"name": "Valenar Animals",
				"source": "ERLW",
				"_mod": {
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Valenar Hound.webp"
							},
							"credit": "Olga Drebas"
						}
					}
				}
			}
		},
		{
			"name": "Valenar Steed",
			"source": "ERLW",
			"_copy": {
				"name": "Valenar Animals",
				"source": "ERLW",
				"_mod": {
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/ERLW/Valenar Steed.webp"
							},
							"credit": "Leesha Hannigan"
						}
					}
				}
			}
		},
		{
			"name": "Warforged Colossus",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Negli ultimi giorni dell'Ultima Guerra, Casa Cannith scatenò le sue creazioni più potenti: i colossi forgiati. Questi enormi guerrieri meccanici tuonarono attraverso il Cyre, schiacciando tutto sul loro cammino e lasciandosi dietro la rovina. Destinati a porre fine alla guerra in modo decisivo, i colossi polverizzarono centinaia di soldati sotto i loro piedi e incenerirono intere legioni con raggi di luce infuocata che uscivano dalle loro bocche. Questa furia fu interrotta nel Giorno del Lutto. L'arcano cataclisma che travolse il Cyre distrusse la maggior parte dei colossi forgiati, facendoli crollare in mucchi senza vita.",
								{
									"type": "entries",
									"name": "Colossal Survivors",
									"entries": [
										"Alcuni colossi forgiati sono sopravvissuti al Giorno del Lutto più o meno intatti e si pensa che siano solo in stasi, in attesa di essere risvegliati. Gli artefici di Cannith sono ansiosi di rintracciarli e determinare se possono essere risvegliati o, almeno, recuperati per {@i docents} e altri oggetti magici. Ecco i luoghi in cui si dice che dimorino colossi forgiati operativi:",
										{
											"type": "list",
											"items": [
												"\"Arkus\" (Colossus WX-11) giace {@condition prone} sul fondo del Glowing Chasm nella parte settentrionale del Mournland, con un braccio strappato.",
												"\"Artorok\" (Colossus WX-73) si trova sul fondo del Lago Cyre tra le impalcature di un'officina affondata della Casa Cannith, allagata ma per il resto intatta.",
												"\"Hanamar\" (Colossus WX-42) si trova sul fondo della baia di Kraken, vicino alla costa di Valenar, sepolto fino alle ginocchia nella sabbia e allagato, ma per il resto è intatto.",
												"\"Karrnslayer\" (Colossus WX-31) ha perso le gambe ma striscia attraverso il Mournland, usando le braccia per trascinare la sua grande mole sul terreno. È sempre {@condition prone} e non può usare la sua azione Calpestare, ma effettua tre attacchi extra con le torri quando utilizza l'opzione di azione Multiattacco.",
												"\"Landro\" (Colossus WX-33) è parzialmente inserito in una montagna al confine tra Cyre e Breland, ma è ancora esplorabile e potenzialmente recuperabile.",
												"\"Norr\" (Colossus WX-5) è accasciato tra le rovine di Metrol, l'ex capitale del Cyre.",
												"\"Tymber\" (Colossus WX-12) si accovaccia nella Palude Strisciante, nell'angolo nord-ovest delle Marche dell'Ombra. Come sia arrivato lì, nessuno lo sa."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Hollow Structure",
									"entries": [
										"Sebbene possa operare senza equipaggio, un colosso forgiato è costruito per trasportare maghi, artefici, maestri magici e truppe d'élite. Per questo motivo, queste costruzioni sono in gran parte vuote all'interno, con tunnel, scale, aree di stoccaggio e ponti di osservazione.",
										"Un colosso potrebbe essere pieno di mostri e segreti, oltre ai cadaveri di coloro che morirono al suo interno. Nel capitolo 4, la mappa 4.8 illustra un colosso forgiato inattivo, e il testo che l'accompagna spiega come il colosso potrebbe servire come luogo di avventura."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/124-4-07.webp"
					},
					"credit": "Titus Lunter"
				}
			]
		},
		{
			"name": "Warforged Soldier",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I soldati forgiati sono umanoidi formati da legno e acciaio, poi magicamente intrisi di vita e sensibilità. I forgiati sono stati creati per combattere l'Ultima Guerra e, in seguito a quel conflitto, faticano a comprendere il loro posto nel mondo.",
								"La maggior parte dei soldati forgiati serve ancora i propri ex padroni, spesso a guardia delle case contrassegnate dal drago o delle carovane mercantili. Molti forgiati trovano difficile separarsi dai soldati per cui sono stati creati, cercando lavoro come buttafuori, ufficiali giudiziari e guardie del corpo. Altri mettono al lavoro le loro instancabili forze come operai, impegnati nella ricostruzione dei paesi e delle città che hanno difeso o distrutto durante la guerra."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Warforged Soldier.webp"
					},
					"credit": "Claudio Pozas"
				}
			]
		},
		{
			"name": "Warforged Titan",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I titani forgiati sono imponenti costrutti costruiti per aprire percorsi di distruzione attraverso gli eserciti nemici. Alcuni dei combattenti più temuti dell'Ultima Guerra, i titani forgiati, sono a malapena senzienti, con un'intelligenza appena sufficiente per eseguire i comandi.",
								{
									"type": "entries",
									"name": "Legacy of Giants",
									"entries": [
										"Nell'Era dei Giganti, gli artefici giganti costruirono golem da guerra senza cervello per aiutarli nella loro guerra contro i Quori. Millenni dopo, alcuni di questi golem furono dissotterrati da avventurieri alla ricerca dei segreti di quell'epoca, quindi consegnati agli artefici che lavoravano per le casate marchiate dal drago durante l'Ultima Guerra. Casa Cannith studiò questi progetti e, mentre scopriva i segreti dei golem e dei giganteschi artefici che li realizzarono, Casa Cannith creò i primi titani forgiati."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Warforged Titan.webp"
					},
					"credit": "Wayne Reynolds"
				}
			]
		},
		{
			"name": "Zakya Rakshasa",
			"source": "ERLW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Milioni di anni prima dell'ascesa delle razze umanoidi, i rakshasa di Eberron governavano una civiltà che si estendeva attraverso il Khorvaire. Maestri del combattimento, i rakshasa di Eberron brandiscono le loro armi con furia demoniaca, lanciandosi in battaglia in cerca di vendetta contro coloro che hanno legato i loro diabolici padroni.",
								"I Rakshasa sono descritti nel {@book Monster Manual|MM}. Qui viene presentata una variante marziale, la zakya rakshasa.",
								"Gli Zakya rakshasa sono i fanti assetati di sangue dell'orda rakshasa. Sono spinti a liberare i loro diabolici governanti, in cerca di vendetta contro i draghi e coloro che venerano i couatl. A differenza degli altri rakshasa con le loro vesti lussuose e i loro ornamenti, gli zakya rakshasa sono quasi sempre vestiti con equipaggiamento da battaglia: una cotta di scaglie logora, una spada lunga affilata come un rasoio e uno scudo pesante con l'emblema del loro padrone demoniaco."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ERLW/Zakya Rakshasa.webp"
					},
					"credit": "Zack Stella"
				}
			]
		}
	]
}