{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Angel",
			"source": "PSZ",
			"entries": [
				"Gli angeli di Zendikar sono manifestazioni viventi del mana bianco e ne incarnano le tendenze intrinseche verso la moralità e l'ordine. Pace e armonia sono i loro obiettivi, anche se sono più preoccupati di ristabilire l'ordine naturale del piano che di interferire nelle dispute tra le umili razze mortali. Gli angeli sembrano simili alle donne umane che possiedono due, quattro o sei ali piumate. I loro occhi brillano di luce interiore e luminosi anelli dorati circondano le loro teste, solitamente posizionati per coprire gli occhi.",
				"La gente di Zendikar considera gli angeli distanti ma benevoli. La loro resistenza alle stirpi Eldrazi nell'antico passato è vagamente ricordata nei miti degli umani, dei kor e dei tritoni. Gli esseri umani in particolare venerano gli angeli come protettori divini a causa di questi miti.",
				"Puoi rappresentare la maggior parte degli angeli in Zendikar utilizzando {@creature deva} nel Manuale dei Mostri. Per angeli unici o più potenti, puoi invece utilizzare {@creature planetar} o {@creature solar}. Forse {@creature Linvala|PSZ} è un {@creature planetar} e {@creature Iona|PSZ} è un {@creature solar}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Angel.webp"
					},
					"title": "Angel of Renewal",
					"credit": "Todd Lockwood"
				}
			]
		},
		{
			"name": "Archon of Redemption",
			"source": "PSZ",
			"entries": [
				"Come gli angeli, gli arconti sono incarnazioni del mana bianco. Servono gli arcangeli come incarnazione degli aspetti più duri del mana bianco: un rigido senso di giustizia e una spietata esecuzione della punizione per coloro che sfidano la legge. L'aspetto degli arconti è ingannevole: sembrano umani incappucciati che cavalcano leoni alati, ma sono creature single con una sola mente e volontà.",
				"Le statistiche di gioco di un arconte sono quasi identiche a quelle di un {@creature deva}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Archon of Redemption.webp"
					},
					"title": "Archon of Redemption",
					"credit": "Steven Belledin"
				}
			]
		},
		{
			"name": "Baloth",
			"source": "PSZ",
			"entries": [
				"I Baloth sono forse le bestie più caratteristiche di Zendikar. Sono cacciatori muscolosi e onnivori ricoperti di corna, spine e placche di varie forme. I baloth spaccalegna della foresta di Turntimber sono sorprendentemente agili e saltano da un albero all'altro usando i loro grandi artigli per afferrare ogni tronco a spirale. I baloth di Ora Ondar sono più pesanti e restano attaccati al suolo, dove la loro spessa pelle placcata li protegge dai pericoli. Di tanto in tanto le mandrie di Baloth si precipitano attraverso le pianure di Onduan... e lo fanno più frequentemente dopo l'ascesa degli Eldrazi, come se condividessero la rabbia di Zendikar. Usa le statistiche {@creature triceratops} per i baloth, ma i baloth spaccalegna hanno una velocità di arrampicata di 9 metri oltre alla normale velocità di camminata."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Baloth.webp"
					},
					"title": "Rampaging Baloths",
					"credit": "Eric Deschamps"
				}
			]
		},
		{
			"name": "Boulderfoot Giant",
			"source": "PSZ",
			"_copy": {
				"name": "Turntimber Giant",
				"source": "PSZ"
			}
		},
		{
			"name": "Caustic Crawler",
			"source": "PSZ",
			"_copy": {
				"name": "Heartstabber Mosquito",
				"source": "PSZ"
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Caustic Crawler.webp"
					},
					"title": "Caustic Crawler",
					"credit": "Raymond Swanland"
				}
			]
		},
		{
			"name": "Drake (Large)",
			"source": "PSZ",
			"entries": [
				"I draghi sono superficialmente simili ai draghi, con corpi da rettile e grandi ali coriacee. Hanno solo due gambe, però. Sono fortemente associati al mana blu, all'aria e al mare, piuttosto che alle montagne e al fuoco dei draghi. Molti draghi si trovano ad Akoum, ma in genere vivono ad altitudini più elevate e più a nord rispetto ai draghi presenti lì.",
				"Un {@creature pteranodon} può rappresentare un drago più piccolo, mentre uno più grande è più simile a un {@creature giant eagle}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Drake.webp"
					},
					"title": "Champion's Drake",
					"credit": "Lars Grant-West"
				}
			]
		},
		{
			"name": "Drake (Small)",
			"source": "PSZ",
			"_copy": {
				"name": "Drake (Large)",
				"source": "PSZ"
			}
		},
		{
			"name": "Eldrazi",
			"source": "PSZ",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Eldrazi Mimic.webp"
					},
					"title": "Eldrazi Mimic",
					"credit": "Craig J. Spearing"
				}
			]
		},
		{
			"name": "Emrakul",
			"source": "PSZ",
			"_copy": {
				"name": "Eldrazi",
				"source": "PSZ",
				"_mod": {
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PSZ/Emrakul.webp"
							},
							"title": "Emrakul the Promised End",
							"credit": "Jaime Jones"
						}
					}
				}
			}
		},
		{
			"name": "Felidar",
			"source": "PSZ",
			"entries": [
				"I grandi felini chiamati felidar, alti tre metri al garrese, sono bestie nobili e feroci cariche di mana bianco. I Felidar accettano di essere cavalcati solo da cavalieri che considerano virtuosi. Le corna cristalline che emergono da una dura placca sulla loro fronte brillano di luce bianca o dorata quando si lanciano in battaglia, a volte abbastanza intensa da accecare i nemici.",
				"In termini di gioco, un felidar è simile a un {@creature unicorn|MM}, con modifiche che riflettono la sua natura felina."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Felidar.webp"
					},
					"title": "Hero of Goma Fada",
					"credit": "Willian Murai"
				}
			]
		},
		{
			"name": "Gnarlid",
			"source": "PSZ",
			"entries": [
				"I gnarlidi hanno le dimensioni di un grosso cane e assomigliano a un incrocio tra un orso e un ghiottone. Hanno corna con forme distintive che variano a seconda della specie, e alcune varietà hanno punte simili in altre parti del corpo. Hanno un'abilità innata di ingrandirsi attingendo al mana verde presente nell'ambiente, quasi raddoppiando le dimensioni e la ferocia. In questo stato ingrandito, uno gnarlid può essere rappresentato con le statistiche {@creature brown bear} nel Manuale dei Mostri. Se qualche magia ne riduce le dimensioni, dimezza sia i suoi punti ferita massimi che il suo attacco fisico."
			]
		},
		{
			"name": "Gomazoa",
			"source": "PSZ",
			"entries": [
				"I mari e i cieli di Zendikar tendono a confondersi e le creature tipicamente marine spesso trovano la strada verso le nuvole, scivolando attraverso le correnti gravitazionali del piano consumando il mana infuso nel vento. Le anguille windrider cacciate dai kor e le mante delle nuvole a volte cavalcate dai tritoni del credo Emeria sono due esempi. Un altro sono i gomazoa trovati a Murasa e nelle fosse di Makindi.",
				"I gomazoa sono simili alle meduse acquatiche, ma i loro corpi sono racchiusi in escrescenze pietrose. Un gomazoa fluttua immobile tra rocce galleggianti o edri con i suoi lunghi tentacoli appiccicosi che penzolano sotto. Quando sfiorano un'altra creatura, quei tentacoli la afferrano e la costringono, o potrebbero sbattere una preda più grande contro una parete rocciosa. Alcune specie possono ritirare i tentacoli nel corpo, estendendoli solo per afferrare la preda. I Gomazoa non rilasciano quasi mai la preda una volta catturata.",
				"Un gomazoa potrebbe essere rappresentato dalle statistiche {@creature roper} nel {@i Monster Manual}, con una velocità di volo di 10 piedi al posto delle velocità di camminata e arrampicata."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Gomazoa.webp"
					},
					"title": "Guard Gomazoa",
					"credit": "Rob Alexander"
				}
			]
		},
		{
			"name": "Great Cat",
			"source": "PSZ",
			"entries": [
				"Almeno due varietà di grandi felini (simili al {@creature saber-toothed tiger}) sfoggiano enormi lame che sporgono dalle zampe anteriori, che li aiutano a tagliare il fitto sottobosco e ad abbattere prede molto più grandi."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Great Cat.webp"
					},
					"title": "Scythe Leopard",
					"credit": "Winona Nelson"
				}
			]
		},
		{
			"name": "Griffin (Type 1)",
			"source": "PSZ",
			"entries": [
				"Meno intelligenti e meno magici di {@creature felidar|PSZ|felidars}, i grifoni condividono la natura nobile di questi grandi felini e l'allineamento con i principi del mana bianco. Le specie di grifoni più grandi hanno all'incirca le dimensioni di un cavallo e possono essere cavalcate. In effetti, questi grifoni sono spesso l’unico mezzo affidabile per raggiungere certe località remote, in particolare ad Akoum. I grifoni più piccoli variano dalle dimensioni degli asini ai cani di grossa taglia e sono addestrati a trasportare messaggi o rifornimenti senza cavaliere.",
				"I grifoni di Zendikar sono molto simili a quelli di D&D {@creature griffon|MM|griffons} (a parte l'ortografia) e {@creature hippogriff|MM|hippogriffs}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Griffin.webp"
					},
					"title": "Courier Griffin",
					"credit": "Kieran Yanner"
				}
			]
		},
		{
			"name": "Griffin (Type 2)",
			"source": "PSZ",
			"_copy": {
				"name": "Griffin (Type 1)",
				"source": "PSZ"
			}
		},
		{
			"name": "Heartstabber Mosquito",
			"source": "PSZ",
			"entries": [
				"Il mana nero che fermenta e marcisce nelle paludi di Zendikar permea un'ampia varietà di animali naturali, creando parassiti grandi e letali: ratti, pipistrelli, insetti, scorpioni e ragni che diffondono morte e decomposizione con i loro morsi, punture o saliva caustica. Le paludi di Guul Draz ospitano molte di queste creature, dalle enormi zanzare pugnalatrici (meglio rappresentate dalle statistiche {@creature stirge}) agli scorpioni giganti abbastanza grandi da tenere in un artiglio un vampiro in difficoltà. I giganteschi striscianti caustici simili a formiche (simili a {@creature ankheg|MM|ankhegs}) modellano tane nella pietra con la loro saliva acida, creando pareti stranamente lisce facilmente scambiabili per antiche costruzioni. I pipistrelli Gloomhunter grandi quanto grifoni hanno riserve di mana vaporoso nella testa, che fanno sì che il loro morso lacera sia lo spirito che la carne. Queste e altre creature possono essere costruite dalle offerte in {@book appendix A of the Monster Manual|MM|1}."
			]
		},
		{
			"name": "Hellion",
			"source": "PSZ",
			"entries": [
				"Simili ai wurm, gli hellion sono enormi creature serpentine che vivono nelle profondità della lava sotto la superficie di Akoum. Quando un'eruzione porta la lava in superficie, occasionalmente emergono anche gli inferni. Spinti in quella che a loro sembra aria gelida, gli infernali iniziano una furia di devastazione che ricorda un'estensione del flusso di lava.",
				"Un hellion ha una certa somiglianza sia con un millepiedi che con un crostaceo. Le piccole gambe nascoste vicino al corpo lo aiutano a spingerlo attraverso i suoi tunnel. Sei lunghi arti articolati sporgono dalla sua testa, permettendogli di trascinare la preda nella bocca. Il suo corpo emana un calore infernale e i suoi movimenti scuotono la terra come un tremore.",
				"Le statistiche {@creature remorhaz} nel Manuale dei Mostri funzionano bene per infernali di diverse dimensioni."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Hellion.webp"
					},
					"title": "Hellion Eruption",
					"credit": "Anthony Francisco"
				}
			]
		},
		{
			"name": "Hurda",
			"source": "PSZ",
			"entries": [
				"Gli Hurdas sono enormi creature semi-umanoidi che si ritiene siano lontanamente imparentate con i giganti. Sono impiegati principalmente in lavori pesanti: trasportare pietre, spostare la terra e trainare gli enormi carri della carovana di Goma Fada, per esempio. Sono essenzialmente bestie da soma, non più intelligenti di un {@creature baloth|PSZ} o {@creature terastodon|PSZ}, ma significativamente più flessibili. Gli hurda Murasan sono più aggressivi dei loro parenti più tranquilli Onduan e servono come protezione per le carovane invece di trainarne i carri.",
				"Gli Hurda sono bipedi, ma camminano sulle braccia estremamente sviluppate mentre le loro minuscole gambe rudimentali penzolano sotto di loro. Le code spesse li mantengono equilibrati. La loro mole massiccia consente loro di trasportare carichi enormi oltre a trainare carri e carri dietro di loro.",
				"Usa le statistiche {@creature hill giant} per rappresentare gli hurda, sostituendo l'attacco con la grande mazza con un attacco sfondato disarmato."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Hurda.webp"
					},
					"title": "Battle Hurda",
					"credit": "Christopher Moeller"
				}
			]
		},
		{
			"name": "Iona",
			"source": "PSZ",
			"_copy": {
				"name": "Angel",
				"source": "PSZ"
			}
		},
		{
			"name": "Kozilek",
			"source": "PSZ",
			"_copy": {
				"name": "Eldrazi",
				"source": "PSZ"
			}
		},
		{
			"name": "Kraken",
			"source": "PSZ",
			"entries": [
				"In agguato negli angoli più profondi dei mari di Zendikar, i kraken sono mostri misteriosi dall'ira imprevedibile e dalla terribile distruzione. Sebbene assumano la forma di bruti furiosi quando appaiono in superficie, la verità sulla loro esistenza è più complessa. I Kraken incarnano la forza di volontà e la spinta all'autodeterminazione condivisa da tutti gli esseri pensanti. Quando la loro volontà è rivolta alla distruzione, sono capaci di provocare un terribile caos sulle navi in ​​mare o sugli insediamenti costieri. Ma vivono la maggior parte della loro vita adulta in totale isolamento negli abissi, concentrati sullo studio dei misteri dei mari.",
				"Un kraken ha una forma approssimativamente umanoide, con due braccia forti e un ampio petto. La sua testa è racchiusa in un guscio ruvido da cui spuntano due grandi corna, e una delle sue mani è un artiglio osseo. Ha dozzine di tentacoli: una massa che si contorce sotto la bocca dentata, un'altra massa all'estremità di un braccio e diversi lunghi tentacoli al posto delle gambe. Sul dorso c'è un'enorme conchiglia simile a una conchiglia.",
				"Sebbene il Manuale dei Mostri contenga una propria versione del kraken, i kraken di Zendikar sono in realtà più simili ai giganti delle tempeste."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Kraken.webp"
					},
					"title": "Wrexial, the Risen Deep",
					"credit": "Eric Deschamps"
				}
			]
		},
		{
			"name": "Linvala",
			"source": "PSZ",
			"_copy": {
				"name": "Angel",
				"source": "PSZ"
			}
		},
		{
			"name": "Ogre Channeler",
			"source": "PSZ",
			"entries": [
				"Gli Ogre di Zendikar sono imponenti bruti guidati da crudeltà, avidità e ferocia selvaggia. Prediligono le montagne frastagliate di Akoum ma possono essere trovati in ogni continente. Le loro dimensioni e la loro forza li aiutano a proteggersi dai pericoli di Zendikar, quindi non hanno bisogno di muri o tetti, il che è positivo, dato che hanno poca abilità nella costruzione. La società degli orchi, così com'è, ruota attorno a leader che riuniscono piccole bande (di solito da sei a dieci altri orchi) per unirsi a loro nel saccheggio, nell'estorsione o nella schiavitù. Le statistiche del Manuale dei Mostri {@creature ogre} funzionano bene per gli Ogre di Zendikar.",
				"Nonostante la loro scarsa intelligenza, alcuni orchi più intelligenti, forse rappresentati come {@creature oni}, padroneggiano l'uso di certi tipi di magia. L'uso del mana rosso completa le tendenze feroci e rabbiose di un orco, e alcuni orchi possono produrre incantesimi infuocati e manipolare le forze vulcaniche di Akoum. Altri orchi canalizzano il mana nero per immergersi nella negromanzia e nel diabolismo, accentuando la loro natura amorale e la loro volontà di schiavizzare gli altri per il proprio vantaggio."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Ogre Channeler.webp"
					},
					"title": "Ogre Sentry",
					"credit": "Eric Deschamps"
				}
			]
		},
		{
			"name": "Oxen",
			"source": "PSZ",
			"entries": [
				"I buoi (usa le statistiche {@creature giant goat}) delle Pianure dei Pilastri di Murasa sono rinomati per la loro testardaggine, ma sono ancora usati come animali da soma grazie alla loro straordinaria forza."
			]
		},
		{
			"name": "Pestilence Demon",
			"source": "PSZ",
			"entries": [
				"I riflessi oscuri degli angeli e dei demoni sono l'incarnazione del mana nero e di tutto ciò che rappresenta: desiderio egoistico e brama di potere. Le loro forme sono approssimativamente umanoidi, ma distorte e bestiali. Le loro teste grottesche presentano orecchie allungate, sporgenze appuntite e grandi corna. (La dimensione e il numero delle corna di un demone sono un'indicazione della sua età e potenza.) Gli aculei sporgono dalla schiena e dalle braccia, e le loro mani sono deformate in grandi artigli affilati. La maggior parte dei demoni hanno ali grandi e coriacee e alcuni hanno lunghe code. La loro pelle ha una consistenza disumana: secca e coriacea per alcuni; pietroso e freddo per gli altri. I loro occhi sono piccoli punti di luce rossa o blu che brillano come se rivelassero un inferno interiore.",
				"A differenza degli angeli, i demoni rifiutano qualsiasi forma di società o alleanza. Sono completamente egoisti e accumulano potere in molte forme diverse, tra cui ricchezza, magia, territorio e schiavi. Attratti dai luoghi dove il mana nero scorre liberamente, spesso vivono in antiche cripte o in rovine profonde in terreni paludosi. La loro presenza contamina ogni residuo di purezza o bontà in un'area e spesso estende i confini di una palude o risveglia gli spiriti irrequieti dei morti.",
				"Qualsiasi {@filter demon, devil, or yugoloth in the Monster Manual|bestiary|source=mm=|tag=demon;devil;yugoloth|miscellaneous=} può sostituire un demone di Zendikar. La vile nebbia verde che circonda un demone della pestilenza suggerisce che potrebbe avere un veleno come un {@creature vrock}, per esempio."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Pestilence Demon.webp"
					},
					"title": "Pestilence Demon",
					"credit": "Justin Sweet"
				}
			]
		},
		{
			"name": "Shade",
			"source": "PSZ",
			"_copy": {
				"name": "Spirit",
				"source": "PSZ"
			}
		},
		{
			"name": "Shatterskull Giant",
			"source": "PSZ",
			"_copy": {
				"name": "Turntimber Giant",
				"source": "PSZ"
			}
		},
		{
			"name": "Shoal Serpent",
			"source": "PSZ",
			"entries": [
				"Gli oceani, le baie e le paludi di Zendikar ospitano una varietà di creature acquatiche che sono letali almeno quanto quelle terrestri, comprese mostruosità che possono affrontare i più grandi Eldrazi su un piano quasi di parità. Considerati i pericoli di Zendikar, anche gli animali comuni come polpi, rane, tartarughe, granchi e coccodrilli possono raggiungere dimensioni enormi (utilizzando le statistiche appropriate dell'appendice A del Manuale dei Mostri). I granchi di Ondu, i coccodrilli di Guul Draz, le tartarughe di Tazeem e i polpi delle profondità marine (di cui Lorthos il Creatore delle maree non è che un esemplare gigante) sono esempi di queste mostruosità acquatiche. Enormi serpenti dei banchi, a volte paragonati a \"una barriera corallina che si incaglia sulle navi\", rappresentano un pericolo persistente per le navi lungo la costa dell'Onduan. Il {@creature plesiosaurus} nel Manuale dei Mostri può rappresentare questi serpenti."
			]
		},
		{
			"name": "Sphinx (Type 1)",
			"source": "PSZ",
			"entries": [
				"Assolutamente imperscrutabili, le sfingi sono creature misteriose note per la loro saggezza e conoscenza. Strettamente allineati con il mana blu, sono totalmente dediti ad acquisire e possedere conoscenza, ma non a condividerla o ad agire in base ad essa. Le sfingi si accontentano di scoprire i misteri di Zendikar, per poi sedersi in tranquilla contemplazione di ciò che hanno imparato. Per loro tutto è un esercizio intellettuale, compresa la conversazione. Sono notoriamente obliqui, rispondono a domande con domande e pongono enigmi per mettere alla prova l'acutezza degli altri.",
				"Le sfingi scelgono luoghi remoti per le loro tane, preferendo siti di grande bellezza naturale come cascate, alti promontori e piccole isole. Proteggono gelosamente le loro tane dalle altre sfingi e dai grandi predatori, come i draghi, ma prestano poca attenzione ai visitatori più piccoli. La tana di una sfinge è spesso difficile da raggiungere e in genere comporta un'insidiosa arrampicata per le creature prive della capacità di volare. Un visitatore che riesce a raggiungere il posto viene spesso ricompensato con un pubblico, ma coloro che vengono in cerca di risposte probabilmente se ne andranno delusi.",
				"Entrambe le sfinge nel Manuale dei Mostri possono rappresentare le varie sfingi di Zendikar."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Sphinx.webp"
					},
					"title": "Sphinx of the Final Word",
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Sphinx (Type 2)",
			"source": "PSZ",
			"_copy": {
				"name": "Sphinx (Type 1)",
				"source": "PSZ"
			}
		},
		{
			"name": "Spirit",
			"source": "PSZ",
			"entries": [
				"La magia alimentata dal mana nero può alterare il ciclo naturale della vita e della morte. Che sia brandita da maghi o demoni mortali, o semplicemente da una manifestazione ambientale del flusso di mana nero attraverso la terra, tale magia può intrappolare gli spiriti tra il regno dei vivi e il misterioso destino dei morti. Questi non morti spettrali sono distruttivi e odiosi quanto la magia che li chiama in vita. Le ombre e gli spettri di Zendikar possono essere rappresentati da {@creature shadow||shadows} e {@creature wraith||wraiths} nel Manuale dei Mostri.",
				"Tuttavia, non tutti gli spiriti sono creati con mana nero e non tutti sono malevoli. Gli spiriti dei morti a volte indugiano nel mondo per proteggere i loro parenti o comunità, o per fare la guardia a luoghi sacri o importanti. Questi spiriti possono essere pericolosi, ma di solito non sono maligni. Sia gli elfi kor che quelli Mul Daya rimangono in comunione con gli spiriti dei loro parenti morti, implorando loro saggezza e protezione. Tali spiriti sono meglio descritti come {@creature ghost||ghosts} nel Manuale dei Mostri."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Spirit.webp"
					},
					"title": "Bog Tatters",
					"credit": "Daarken"
				}
			]
		},
		{
			"name": "Surrakar",
			"source": "PSZ",
			"entries": [
				"I surrakar sono una razza di enormi umanoidi anfibi originari di Bala Ged. Hanno spalle larghe e braccia lunghe che strisciano a terra quando camminano. I loro piedi e le loro mani sono palmati e lunghe zanne sporgono dalle loro grandi bocche. Hanno poca cultura e non hanno una lingua scritta, e alcuni membri di altre razze credono che siano semplicemente animali senza alcuna vera lingua.",
				"I Surrakar sono simili a quelli di D&D {@creature lizardfolk|MM}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Surrakar.webp"
					},
					"title": "Shoreline Salvager",
					"credit": "Igor Kieryluk"
				}
			]
		},
		{
			"name": "Terastodon",
			"source": "PSZ",
			"entries": [
				"Un terastodonte è un enorme elefante (usa le statistiche {@creature mammoth}) con quattro zanne e pelle corazzata. Una placca ossea sulla testa, appuntita ai bordi, si estende all'indietro per proteggergli il collo."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Terastodon.webp"
					},
					"title": "Terastodon",
					"credit": "Lars Grant-West"
				}
			]
		},
		{
			"name": "Terra Stomper",
			"source": "PSZ",
			"entries": [
				"I Terra Stompers sono colossi a sei zampe che possono diventare grandi quanto gli alberi nel Bosco Vasto di Tazeem. (Usa le statistiche {@creature tyrannosaurus rex} per queste bestie feroci.)"
			]
		},
		{
			"name": "Timbermaw",
			"source": "PSZ",
			"entries": [
				"I Timbermaws vivono nei tronchi cavi di strani alberi galleggianti, emergendo con velocità mortale quando la preda si avvicina. (Le statistiche {@creature grick} possono rappresentare una fauce, che modifica la sua caratteristica mimetica della pietra per nasconderla nei boschi.)"
			]
		},
		{
			"name": "Trench Giant",
			"source": "PSZ",
			"_copy": {
				"name": "Turntimber Giant",
				"source": "PSZ"
			}
		},
		{
			"name": "Turntimber Giant",
			"source": "PSZ",
			"entries": [
				"I giganti di Zendikar sono enormi umanoidi che vivono in tribù affiatate il più lontano possibile dagli insediamenti di altre razze. Rispetto agli orchi e ai minotauri, sono civili e intelligenti, sebbene siano più selvaggi delle razze umanoidi più piccole.",
				"Tre principali gruppi di giganti popolano tre continenti di Zendikar. Nelle montagne di Akoum, i giganti della tribù Boulderfoot hanno la meritata reputazione di calpestare i loro nemici (da qui il loro nome). Nelle montagne Skyfang di Murasa, i giganti della tribù Shatterskull sono rozzi briganti che spesso estorcono \"pedaggi\" ai viaggiatori che cercano di attraversare l'insidioso passo che condivide il nome della tribù. I giganti Boulderfoot e Shatterskull sono {@creature stone giant|MM|stone giants} in termini di D&D.",
				"A Ondu, i giganti della tribù Turntimber vivono nella foresta omonima. Cacciano baloth e altra selvaggina di grandi dimensioni, vivendo in stretta armonia con il bosco. I loro druidi sono gli unici giganti di Zendikar ad essere inclini alla magia. Alcune leggende sostengono che i giganti di Legnotorto non siano imparentati con le altre tribù di giganti, ma fossero originariamente druidi che diventarono giganti solo dopo anni vissuti tra gli alberi contorti. Altrove su Ondu, nelle fosse di Makindi, un pugno di giganti deformi chiamati giganti delle trincee scalano le pareti del canyon in cerca di prede. Sono solitari e non si considerano membri di una tribù. Sono infatti emarginati della tribù Turntimber, banditi perché il mana della foresta ha deformato i loro corpi e i loro cuori. I giganti della tribù Turntimber sono simili a {@creature cloud giant|MM|cloud giants} e i giganti delle trincee possono essere considerati {@creature fomorian|MM|fomorians}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Turntimber Giant.webp"
					},
					"title": "Ondu Giant",
					"credit": "Igor Kieryluk"
				}
			]
		},
		{
			"name": "Ulamog",
			"source": "PSZ",
			"_copy": {
				"name": "Eldrazi",
				"source": "PSZ",
				"_mod": {
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PSZ/Ulamog.webp"
							},
							"title": "Oracle of Dust",
							"credit": "Jason Rainville"
						}
					}
				}
			}
		},
		{
			"name": "Vampire Null",
			"source": "PSZ",
			"entries": [
				"Le varie forme di fantasmi non morti sono i resti incorporei della vita e della personalità lasciati dopo la morte di un corpo mortale. Ma a volte è vero il contrario: un corpo conserva la sua animazione e la sua fame mentre perde ogni traccia della sua anima, diventando uno zombie. Quando un vampiro che non è un caposangue succhia il sangue da un umanoide vivente, quella creatura subisce un'orribile trasformazione, diventando una versione più forte e più veloce di un {@creature zombie} chiamato Null. Le teste dei Null sono anonime tranne che per una bocca spalancata piena di denti seghettati. I loro corpi sono avvizziti e distorti, ma straordinariamente forti. Sono servi irragionevolmente leali alla nobiltà dei vampiri, e il numero di nulli sotto il controllo di un vampiro è un segno di status e potere tra le casate dei vampiri di Guul Draz."
			]
		},
		{
			"name": "Woodcrasher Baloth",
			"source": "PSZ",
			"_copy": {
				"name": "Baloth",
				"source": "PSZ"
			}
		},
		{
			"name": "Wraith",
			"source": "PSZ",
			"_copy": {
				"name": "Spirit",
				"source": "PSZ"
			}
		},
		{
			"name": "Wurm",
			"source": "PSZ",
			"entries": [
				"I wurm di Zendikar sono creature gigantesche con caratteristiche simili sia ai serpenti che agli insetti. Il corpo serpentino di un wurm è ricoperto da pesanti fasce di scaglie, che gli conferiscono un aspetto segmentato. La sua testa deforme è coronata da almeno otto occhi ed è dominata da un anello di quattro o cinque enormi zanne uncinate che circondano la bocca. Le mascelle della creatura si estendono come un tubo fuori dalla bocca quando è pronta per nutrirsi, accompagnata da un orrendo fetore di carogna e da un nauseante suono stridulo.",
				"Il {@creature purple worm} nel Manuale dei Mostri è un'ottima rappresentazione dei wurm di Zendikar."
			]
		},
		{
			"name": "Zendikar Dragon",
			"source": "PSZ",
			"entries": [
				"I draghi sono la rappresentazione definitiva del caos, della ferocia e della spericolata indipendenza del mana rosso. Si trovano su Zendikar, nelle regioni montuose dove il mana rosso è abbondante, in particolare ad Akoum, anche se mai in gran numero.",
				"Un drago è un enorme mostro rettile con scaglie spesse e resistenti e ali coriacee. Spine aguzze o spesse placche scendono lungo il suo dorso e la maggior parte dei draghi ha grandi corna. Il corpo di un drago ha una forma vagamente felina, con un lungo collo che sostiene una grande testa e una coda lunga e spessa che sventola dietro di essa. Le sue quattro zampe terminano con artigli affilati che sono armi mortali e la sua bocca è piena di denti aguzzi. Anche un giovane drago è più grande di un potente cavallo da guerra, e i più grandi sono alla pari con alcuni degli Eldrazi più grandi (sebbene non siano potenti quanto gli imponenti titani Eldrazi).",
				"I draghi di Zendikar non sono particolarmente intelligenti, soprattutto se paragonati al geniale drago Planeswalker Nicol Bolas. Sono più consapevoli della bestia media e forse leggermente più intelligenti di un orco, ma i draghi sono comunque guidati principalmente dal loro istinto: andare a caccia di prede e proteggere i loro territori da eventuali intrusi. Sono irascibili e feroci, in genere fanno a pezzi o inceneriscono qualsiasi cosa percepiscano come un nemico prima ancora di pensare di fare domande.",
				"L'aspetto più temibile di un drago è la sua capacità di esalare un'esplosione di fuoco dalla bocca. Mentre respira, un bagliore rosso simile a quello del metallo fuso si forma intorno alla sua bocca, ed è talvolta visibile anche sul collo e sul petto. Il fuoco poi erutta in un lungo ruscello o in un ampio cono, modellato dal drago a sua scelta. Un drago potrebbe colpire il terreno con il fuoco mentre vola in alto, coprendo quanto più terreno possibile e incenerendo quanti più nemici. Un drago a terra gira la testa avanti e indietro mentre respira, ricoprendo i suoi nemici di fiamme o creando una barriera di terra ardente per coprire la sua ritirata.",
				"Il {@creature young red dragon} nel Manuale dei Mostri può rappresentare i draghi di Zendikar, ma il suo punteggio di Intelligenza è solo 8 (-1). Questa modifica non ha alcun effetto sulle altre statistiche."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Zendikar Dragon.webp"
					},
					"title": "Tyrant of Valakut",
					"credit": "Steven Belledin"
				}
			]
		},
		{
			"name": "Zendikar Golem",
			"source": "PSZ",
			"entries": [
				"Con il potere della magia a loro disposizione, i maghi dell'antico passato e del presente di Zendikar sono stati in grado di creare oggetti con sembianze di vita, capaci di eseguire ordini e persino di agire in modo indipendente.",
				"In numerosi siti antichi associati agli Eldrazi, sono state trovate creature di pietra a guardia eterna. Creati da frammenti di edri o scolpiti per assomigliare ad essi, questi costrutti avevano lo scopo di aiutare la gente di Zendikar a eliminare i lignaggi della stirpe dopo che i titani furono imprigionati, e furono impiantati con un frammento del potere che legava e imprigionava gli Eldrazi. Sono stati utili alleati nella battaglia contro le stirpi Eldrazi, e alcuni maghi hanno avuto un successo limitato nello carpire i segreti della loro magia dalle loro menti artificiali. Altri costrutti di edri sono di fabbricazione più recente, modellati a imitazione degli originali. Questi non hanno potere sugli Eldrazi oltre a quello concesso loro dalla forza fisica, e i loro creatori li hanno usati per compiti umili. Si trovano più spesso nelle antiche rovine dei kor o nelle città dei tritoni. I vari {@b modrons} possono essere utilizzati per rappresentare questi costrutti dedicati.",
				"I golem di Zendikar sono effettivamente elementali artificiali e possono essere rappresentati da {@creature stone golem|MM|stone golems}. I maghi modellano corpi con pietre speciali e infondono loro il potere del movimento e la comprensione limitata. I golem sono rari e potenti, soprattutto se modellati da pietre che possiedono già poteri magici."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Hedrons.webp"
					},
					"title": "Hedron Crawler",
					"credit": "Daniel Ljunggren"
				}
			]
		}
	]
}