{
	"monsterFluff": [
		{
			"name": "Archaic",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli Arcaici sono creature imponenti e multi-braccia traboccanti di magia. Nonostante la loro solitudine, gli arcaici portano con sé una vasta conoscenza della magia e della storia del mondo, così come la capacità di deformare il tessuto del mondo che li circonda. I saggi che cercano gli arcaici per la loro conoscenza ricevono risposte confuse e spesso contraddittorie alle domande. Se un supplicante risolve con successo il groviglio, la risposta che cerca viene rivelata.",
						"In verità, gli arcaici sono le anime reincarnate degli oracoli di Strixhaven. Quando un oracolo muore, la sua anima viaggia indietro nel tempo fino all'esplosione di magia che ha dato vita ai Draghi Fondatori. In quell'effusione di forza creativa, l'anima dell'oracolo può essere catturata dalla marea e rivestita della sostanza stessa del mondo, diventando arcaica. Poiché la loro conoscenza attraversa il flusso del tempo, gli arcaici stanno attenti a quanto rivelano ai mortali e quindi tendono a parlare per enigmi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Archaic.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Art Elemental Mascot",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Spesso definito \"espressione vivente\", un elemento artistico è un aspetto della creatività e dell'emozione data dalla forma fisica, il che lo rende la mascotte perfetta per il Prismari College.",
						"Per creare una mascotte elementale dell'arte, un mago trae potere da una miscela di tutti gli elementi naturali, estraendo i loro colori vibranti per creare un involucro esterno vorticoso prima di permeare il suo nucleo con uno spirito planare. Essendo creature dotate sia di un preciso studio elementale che di un'espressione ribelle, gli elementali dell'arte possono sia provocare distruzione elementale che affascinare emotivamente le creature che li circondano."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Art Elemental Mascot.webp"
					},
					"credit": "Alayna Danner"
				}
			]
		},
		{
			"name": "Beledros Witherbloom",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il drago Beledros padroneggia la magia intrecciata della vita e della morte. Il suo potere attinge alla forza vitale che scorre attraverso gli esseri viventi e il mondo naturale. Manipola quell'energia per dare guarigione e vita o per portare morte e decadimento. La sua padronanza di questa magia sostiene la sua forza vitale anche senza il sostentamento di cibo, bevande o persino aria.",
						"Ha fondato il Witherbloom College per trasmettere la sua comprensione del ciclo naturale. Sperava di creare generazioni di amministratori che avrebbero usato i suoi insegnamenti per difendere la natura e aiutare gli altri. In linea con la natura dicotomica della sua filosofia e magia, vede gli aspetti più pericolosi della natura, inclusa l'inevitabilità della morte e del decadimento, come parti naturali e integrali dell'esistenza."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Beledros Witherbloom.webp"
					},
					"credit": "Raymond Swanland"
				}
			]
		},
		{
			"name": "Brackish Trudge",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli arranchi salmastri sono masse pesanti di funghi e vegetazione senzienti che prosperano nel bayou. Sono esempi viventi delle forze contrastanti della vita e del decadimento che esistono in un ciclo armonioso. Fiori e altre piante crescono sulla schiena, sul collo e sulla testa. Quando queste piante muoiono, si decompongono e diventano l'habitat ideale per i funghi. Più un animale è vecchio, più selvagge e varie sono le piante e i funghi che prosperano nel minuscolo ecosistema sul suo dorso.",
						"Sebbene a volte siano irascibili e territoriali, gli arrancanti salmastri di solito si accontentano di farsi gli affari propri. Quando vengono spinti a difendersi o a scacciare i rivali, le loro zanne punitive ricoperte di micidiali spore di funghi possono rendere facile il lavoro degli incauti. Anche gli arrancanti sono notoriamente difficili da uccidere; le energie di vita e di morte dentro di loro permettono loro di sopravvivere a ferite strazianti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Brackish Trudge.webp"
					},
					"credit": "Tomasz Jedruszek"
				}
			]
		},
		{
			"name": "Cogwork Archivist",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Programmati con la conoscenza dell'ampio catalogo di conoscenze di Strixhaven, gli archivisti di Cogwork fungono da custodi delle varie biblioteche dell'università. Le imponenti strutture metalliche degli archivisti sono dotate di lunghi arti articolati e strumenti di conservazione retrattili, che utilizzano per organizzare e preservare i documenti di tutta la tortuosa storia di Strixhaven. Molti archivisti di ingranaggi possono essere trovati tra gli imponenti scaffali del Biblioplex, mentre recuperano contemporaneamente pergamene per studenti curiosi e tengono d'occhio eventuali gruppi chiassosi che potrebbero disturbare l'atmosfera tranquilla."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Cogwork Archivist.webp"
					},
					"credit": "Joseph Meehan"
				}
			]
		},
		{
			"name": "Daemogoth",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Scivolando negli angoli più oscuri del mondo, i daemogoth sono potenti creature diaboliche che si nutrono di miseria e altre emozioni negative. Alcuni saggi chiamano i daemogoth leccalacrime, a causa della tendenza dei demoni a nascondersi vicino ai campi di battaglia e ad altri luoghi di grandi tragedie per consumare l'angoscia che satura l'area.",
						"I Daemogoth sono creature dotate di conoscenza e magia proibite, tutte alimentate dal consumo di angoscia. Commerciano l'influenza magica sulle vite e sulle menti degli altri con mortali ambiziosi in cambio dell'agonia dei mortali.",
						"I Daemogoth hanno un aspetto estremamente alieno. I loro occhi sono da insetto o lisci e bulbosi come gioielli scintillanti, e hanno cinque braccia. Solitamente indossano lunghe vesti, che ricadono in basso sulle loro forme, e sfoggiano un'aureola di corna, corna o pietre o cristalli fluttuanti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Daemogoth.webp"
					},
					"credit": "Alex Brock"
				}
			]
		},
		{
			"name": "Daemogoth Titan",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I titani Daemogoth sono mostri imponenti che rovinano la terra intorno a loro. Un daemogoth acquisisce potere nel corso di decenni trascorsi nutrendosi di dolore e prosciugando la vita dalla natura. Alla fine quella crescita trasforma il daemogoth in un titano.",
						"I titani mantengono la capacità dei loro cugini minori di barattare il potere magico con il dolore di un mortale, ma tendono a richiedere sofferenze più punitive in cambio dei loro patti o della loro conoscenza."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Barbed Gifts",
							"entries": [
								"Quando un supplicante suscita l'interesse di un titano daemogoth, il titano può concedergli una benedizione (vedi \"Doni soprannaturali\" nella Guida del Dungeon Master). Finché la creatura ha la benedizione, deve spendere e tirare due dei suoi Dadi Vita ogni volta che termina un riposo lungo. Subisce danni psichici pari al totale tirato e i suoi punti ferita massimi vengono ridotti di un ammontare pari al danno psichico subito. Questa riduzione dura finché la creatura non termina il suo successivo riposo lungo. La creatura muore se questo effetto riduce i suoi punti ferita massimi a 0. La benedizione può essere rimossa solo da un incantesimo {@spell wish}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Daemogoth Titan.webp"
					},
					"credit": "Chris Cold"
				}
			]
		},
		{
			"name": "First-Year Student",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Uno studente che non ha ancora scelto uno dei cinque college mistici di Strixhaven viene definito studente del primo anno, dopo un anno di curriculum di base che la maggior parte degli studenti deve completare prima di scegliere la propria scuola. Questi studenti principianti ricevono insegnamenti da docenti di tutti i college di Strixhaven, imparando la magia rudimentale mentre si acclimatano all'ambiente universitario. Una volta che uno studente ha scelto un college, scambia le sue semplici uniformi grigie del primo anno con gli ornamenti della scuola prescelta e inizia ad affinare, o addirittura a sostituire, la magia appresa nel primo anno con altre abilità."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/First-Year Student.webp"
					},
					"credit": "Jokubas Uogintas"
				}
			]
		},
		{
			"name": "Fractal Mascot",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ad un occhio inesperto, una mascotte frattale sembra una creatura composta da sfaccettature di luce intensa. Ma gli aritmanti sanno che questi frattali sono in realtà equazioni viventi: forme di vita artificiali create estrapolando la magia dagli schemi matematici presenti in natura.",
						"A causa della loro base aritmetica, le mascotte frattali possono alterare sia le loro dimensioni che la loro densità. Il Quandrix College ha adottato il frattale come mascotte e molti studenti Quandrix possono essere trovati a giocare a recuperare con un compagno frattale tra una lezione e l'altra."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Fractal Mascot.webp"
					},
					"credit": "Andreas Zafiratos"
				}
			]
		},
		{
			"name": "Galazeth Prismari",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il drago Galazeth Prismari incarna il flusso della magia dall'ispirazione all'espressione artistica, sia attraverso la forma fisica che attraverso un altro mezzo sensoriale. La sua magia attinge all'energia primordiale, come le fiamme, i fulmini e le maree, e le intreccia in spettacoli belli e mortali.",
						"Galazeth fondò il Prismari College per garantire che lo studio della magia non fosse mai relegato alla pura praticità. I suoi insegnamenti sottolineano che la bellezza della magia deve contribuire allo sviluppo della cultura e alla crescita emotiva personale. Galazeth vede l'espressione dinamica e la perfezione precisa come forze necessariamente concorrenti, sia all'interno degli individui che nel mondo in generale."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Galazeth Prismari.webp"
					},
					"credit": "Raymond Swanland"
				}
			]
		},
		{
			"name": "Groff",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Molti studenti di Strixhaven che vagano per il bayou hanno calpestato una zona di muschio apparentemente banale, solo per scoprire che si trattava del dorso di un groff affamato in agguato sotto la superficie. Queste irsute creature della palude hanno musi canini e luminosi occhi azzurri e sono carnivori famelici e le mascotte dei parassiti sono il loro cibo preferito. Una manciata di maghi Witherbloom più intrepidi ha imparato a seguire i groff per rintracciare le mascotte dei parassiti, ma la maggior parte di questi maghi deve ancora trovare un modo per catturare i parassiti prima che il groff mangi qualcuno."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Groff.webp"
					},
					"credit": "Ilse Gort"
				}
			]
		},
		{
			"name": "Inkling Mascot",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Stridendo leggermente mentre si dimenano nell'aria, gli sentori fungono da mascotte del Silverquill College. Queste macchie viventi di inchiostro oscuro vengono spesso evocate da professori che necessitano di assistenza nei loro laboratori di scrittura (gli sentori forniscono inchiostro infinito) o da studenti solitari che sperano in compagnia mentre studiano. Tuttavia, gli Sentori possono altrettanto facilmente supportare i maghi in combattimento, disturbando la vista degli avversari."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Inkling Mascot.webp"
					},
					"credit": "Scott Murphy"
				}
			]
		},
		{
			"name": "Lorehold Apprentice",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Nel profondo di rovine fatiscenti e pile di pergamene polverose, gli studenti di Lorehold, prima come apprendisti e poi come maghi giurati, studiano la magia del passato, alla ricerca di artefatti arcani e parlando con avventurieri morti da tempo per scoprire segreti perduti nel tempo.",
						"Sebbene molti studenti di Lorehold si seppelliscano in vecchi tomi, altri adottano un approccio più sprezzante ai loro studi e viaggiano per il mondo per vedere la storia fatta davanti ai loro occhi. La loro magia può variare da incantesimi che manomettono il flusso del tempo stesso a esplosioni concussive che sfondano antiche rovine, fino a volte semplicemente a colpire le cose con una pergamena luminosa."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Lorehold Scholars",
							"entries": [
								"Gli archeomanti del Lorehold College traggono il loro potere magico dal flusso del tempo e del destino e dal modo in cui queste forze modellano il corso della storia. Gli studiosi di questo ampio studio mistico si dividono tra coloro che vedono la storia come un imprevedibile miscuglio di possibilità e coloro che credono che gli eventi formino uno schema perfetto e prevedibile."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Lorehold Apprentice.webp"
					},
					"credit": "Manuel Castañón"
				}
			]
		},
		{
			"name": "Lorehold Pledgemage",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Nel profondo di rovine fatiscenti e pile di pergamene polverose, gli studenti di Lorehold, prima come apprendisti e poi come maghi giurati, studiano la magia del passato, alla ricerca di artefatti arcani e parlando con avventurieri morti da tempo per scoprire segreti perduti nel tempo.",
						"Sebbene molti studenti di Lorehold si seppelliscano in vecchi tomi, altri adottano un approccio più sprezzante ai loro studi e viaggiano per il mondo per vedere la storia fatta davanti ai loro occhi. La loro magia può variare da incantesimi che manomettono il flusso del tempo stesso a esplosioni concussive che sfondano antiche rovine, fino a volte semplicemente a colpire le cose con una pergamena luminosa."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Lorehold Scholars",
							"entries": [
								"Gli archeomanti del Lorehold College traggono il loro potere magico dal flusso del tempo e del destino e dal modo in cui queste forze modellano il corso della storia. Gli studiosi di questo ampio studio mistico si dividono tra coloro che vedono la storia come un imprevedibile miscuglio di possibilità e coloro che credono che gli eventi formino uno schema perfetto e prevedibile."
							]
						}
					]
				}
			]
		},
		{
			"name": "Lorehold Professor of Chaos",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I professori del caos esercitano la magia ispirata dal flusso e riflusso del caso. Studiano il corso che la storia ha preso, cercando punti di rottura nel flusso degli eventi e concentrano la loro magia nel creare pause che siano a loro vantaggio. Che queste interruzioni avvengano in una serie di eventi, in ostacoli o in nemici dipende dalle necessità del momento. Distruggono i piani dei nemici sotto il peso del tempo e si scagliano con un'energia magica che spesso assume l'aspetto di libri, pergamene e fogli di pergamena."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Lorehold Scholars",
							"entries": [
								"Gli archeomanti del Lorehold College traggono il loro potere magico dal flusso del tempo e del destino e dal modo in cui queste forze modellano il corso della storia. Gli studiosi di questo ampio studio mistico si dividono tra coloro che vedono la storia come un imprevedibile miscuglio di possibilità e coloro che credono che gli eventi formino uno schema perfetto e prevedibile."
							]
						}
					]
				}
			]
		},
		{
			"name": "Lorehold Professor of Order",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I professori di ordine di Lorehold cercano prove di modelli e risultati prevedibili nella storia. Studiano il flusso degli eventi, apprendendo quali eventi preannunciano risultati specifici e tracciano la loro magia attraverso quei percorsi di causalità. Nella loro esplorazione delle rovine, i professori dell'ordine sostengono strutture pericolose e trovano i percorsi più sicuri durante la ricerca. Quando vengono affrontati, confondono i nemici incanalando la stasi dell'ordine perfetto, creando resistenti barriere di forza e annientando la magia ostile."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Lorehold Scholars",
							"entries": [
								"Gli archeomanti del Lorehold College traggono il loro potere magico dal flusso del tempo e del destino e dal modo in cui queste forze modellano il corso della storia. Gli studiosi di questo ampio studio mistico si dividono tra coloro che vedono la storia come un imprevedibile miscuglio di possibilità e coloro che credono che gli eventi formino uno schema perfetto e prevedibile."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mage Hunter",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I cacciatori di maghi sono orribili creature con zampe di ragno impiegate dagli Oriq per inseguire i detentori della magia. Queste creature possono percepire naturalmente la magia attraverso le luminose spine viola sulla loro schiena.",
						"Un cacciatore di maghi è solitamente nella sua forma di sentinella, un drone a forma di diamante con un'accresciuta capacità di percepire e localizzare i maghi. Una volta trovata una preda, il cacciatore di maghi assume la sua forma di cacciatore aracnoide e insegue i suoi bersagli con feroce abilità."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Mage Hunter.webp"
					},
					"credit": "Lie Setiawan"
				}
			]
		},
		{
			"name": "Murgaxor",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Dopo aver assegnato ai personaggi la loro missione, il professor Lang consegna loro un file con le informazioni che i membri della facoltà hanno raccolto su Murgaxor dai registri universitari. Spiega ai giocatori quanto segue per fornire loro il contesto su questo malvagio incantatore:",
						{
							"type": "list",
							"items": [
								"Murgaxor è un bullo che frequentava Strixhaven 200 anni fa. Era un membro del Witherbloom College, anche se non ci sono registrazioni della sua partecipazione ad attività o del suo lavoro nel campus.",
								"Un incantatore egoista e meschino, Murgaxor è stato ripetutamente censurato per aver ignorato i protocolli di sicurezza, aver maledetto e maledetto i compagni e aver usato magie dannose mentre era nel campus.",
								"I funzionari dell'università ritengono che Murgaxor abbia iniziato i suoi esperimenti illeciti con la magia risucchiante la vita poco dopo essersi iscritto come studente.",
								"Nel suo terzo anno, Murgaxor fu espulso per aver usato la magia risucchiante la vita quando ciò provocò la morte di un altro studente. Murgaxor è fuggito prima di poter essere consegnato alle autorità.",
								"Per alcuni anni dopo la sua espulsione, secondo quanto riferito, Murgaxor fu avvistato alla periferia del campus, in particolare a Sedgemoor e Detention Bog. Le autorità credevano che qualcosa in quei luoghi aumentasse la sua magia, ma non fu mai catturato. Gli avvistamenti presto cessarono e non furono trovate ulteriori prove della presenza di Murgaxor. I funzionari presumevano che fosse morto e cancellarono Murgaxor dai registri di Strixhaven, poiché lo consideravano una macchia sulla reputazione dell'università."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Murgaxor.webp"
					},
					"credit": "Olga Drebas"
				}
			]
		},
		{
			"name": "Oracle of Strixhaven",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Da qualche parte nelle terre oltre i confini di Strixhaven vive l'Oracolo: un mago saggio ed esperto, incaricato dai Draghi Fondatori di garantire che la magia di Strixhaven venga utilizzata per aiutare gli altri e non usata per scopi malvagi. Colui che detiene il mantello dell'Oracolo non deve solo comprendere le verità fondamentali della magia, ma possedere anche una saggezza impeccabile e una virtù incrollabile.",
						"L'attuale Oracolo è un anziano umano di nome Jadzi. Laureata al Quandrix College, Jadzi da allora ha ampliato i suoi studi fino a comprendere tutte le discipline del lancio di incantesimi, temperando le astrazioni matematiche che esercitava a Strixhaven con la divinazione benevola e un ritorno alle basi della magia stessa."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Oracle of Strixhaven.webp"
					},
					"credit": "Chris Rahn"
				}
			]
		},
		{
			"name": "Oriq Blood Mage",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I maghi del sangue Oriq creano armi mortali formate dal loro stesso sangue. Possono anche percepire l'energia vitale nelle creature vicine, rendendo quasi impossibile tendere un'imboscata ai maghi del sangue."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Oriq",
							"entries": [
								"Gli Oriq sono una società segreta di maghi che utilizzano la magia proibita al servizio del loro leader, Extus Narr. Narr era in considerazione per l'elevazione al ruolo di Oracolo di Strixhaven, ma quando i Draghi Fondatori lo abbandonarono in favore di Jadzi, la sua amarezza non conobbe limiti. Ora usa l'Oriq per raccogliere gli incantesimi e l'energia magica di cui ha bisogno per evocare un essere devastante, l'Avatar del Sangue, per distruggere Strixhaven.",
								"Gli Oriq lavorano in segreto, infiltrandosi in Strixhaven per cercare la magia bramata dai loro maestri e osservare gli studenti impressionabili e i docenti amareggiati che potrebbero rivolgersi alla loro causa. Gli Oriq fanno di tutto per nascondere la loro vera fedeltà e indossano maschere per nascondere la loro identità. Queste maschere hanno proprietà magiche che funzionano solo per chi le indossa."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Oriq Blood Mage.webp"
					},
					"credit": "Jihun"
				}
			]
		},
		{
			"name": "Oriq Recruiter",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I reclutatori Oriq sono maghi astuti che si infiltrano in Strixhaven al servizio del loro ordine. Sono abili nel mimetizzarsi, cercando maghi e studenti potenti ma poco performanti che sono caduti nelle maglie dell'istituzione. I reclutatori si avvicinano e fanno amicizia con questi individui come potenziali reclute degli Oriq o come risorse che possono aiutare gli Oriq ad acquisire incantesimi, componenti di incantesimi rari o conoscenze da Strixhaven."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Oriq",
							"entries": [
								"Gli Oriq sono una società segreta di maghi che utilizzano la magia proibita al servizio del loro leader, Extus Narr. Narr era in considerazione per l'elevazione al ruolo di Oracolo di Strixhaven, ma quando i Draghi Fondatori lo abbandonarono in favore di Jadzi, la sua amarezza non conobbe limiti. Ora usa l'Oriq per raccogliere gli incantesimi e l'energia magica di cui ha bisogno per evocare un essere devastante, l'Avatar del Sangue, per distruggere Strixhaven.",
								"Gli Oriq lavorano in segreto, infiltrandosi in Strixhaven per cercare la magia bramata dai loro maestri e osservare gli studenti impressionabili e i docenti amareggiati che potrebbero rivolgersi alla loro causa. Gli Oriq fanno di tutto per nascondere la loro vera fedeltà e indossano maschere per nascondere la loro identità. Queste maschere hanno proprietà magiche che funzionano solo per chi le indossa."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Oriq Recruiter.webp"
					},
					"credit": "Billy Christian"
				}
			]
		},
		{
			"name": "Pest Mascot",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Scontrose, spinose e generalmente irritanti, le mascotte dei parassiti popolano l'afoso bayou di Sedgemoor. Tuttavia, queste creature palustri delle dimensioni di un furetto contengono pozzi profondi di essenza vitale, rendendole convenienti fonti di carburante per la magia dei maghi Witherbloom. Pertanto, molti studenti di Witherbloom hanno adottato i parassiti del bayou come animali domestici e i parassiti, in tutta la loro gloria spinosa, sono diventati le mascotte del college."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Pest Mascot.webp"
					},
					"credit": "Ilse Gort"
				}
			]
		},
		{
			"name": "Prismari Apprentice",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli studenti del Prismari College, prima come apprendisti e poi come maghi, non vedono alcuna distinzione tra magia e arte. Non esistono due studenti Prismari che abbiano lo stesso stile di lancio degli incantesimi; ognuno esercita la magia elementale insegnata dal college in un modo che esprime la propria personalità. Nelle mani degli studenti Prismari, gli incantesimi che evocano il fuoco o piegano l'acqua diventeranno vetrine vibranti ed espressive, piene di energia creativa.",
						"Sfruttare le forze elementali della loro magia richiede precisione e grazia, e alcuni studenti si dedicano a inseguire l'ideale del controllo perfetto, sperando che, così facendo, possano esprimere accuratamente ciò che si agita nelle loro menti."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Prismari Scholars",
							"entries": [
								"Gli studiosi del Prismari College ritengono che l'arte sia la forma più vera di magia. Usano la magia per creare splendide opere d'arte e impiegano l'arte per rendere spettacolare la loro magia."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Prismari Apprentice.webp"
					},
					"credit": "Igor Kieryluk"
				}
			]
		},
		{
			"name": "Prismari Pledgemage",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli studenti del Prismari College, prima come apprendisti e poi come maghi, non vedono alcuna distinzione tra magia e arte. Non esistono due studenti Prismari che abbiano lo stesso stile di lancio degli incantesimi; ognuno esercita la magia elementale insegnata dal college in un modo che esprime la propria personalità. Nelle mani degli studenti Prismari, gli incantesimi che evocano il fuoco o piegano l'acqua diventeranno vetrine vibranti ed espressive, piene di energia creativa.",
						"Sfruttare le forze elementali della loro magia richiede precisione e grazia, e alcuni studenti si dedicano a inseguire l'ideale del controllo perfetto, sperando che, così facendo, possano esprimere accuratamente ciò che si agita nelle loro menti."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Prismari Scholars",
							"entries": [
								"Gli studiosi del Prismari College ritengono che l'arte sia la forma più vera di magia. Usano la magia per creare splendide opere d'arte e impiegano l'arte per rendere spettacolare la loro magia."
							]
						}
					]
				}
			]
		},
		{
			"name": "Prismari Professor of Expression",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I professori di espressione incarnano il bagliore della magia Prismari. Usando movimento continuo, grazia fluida e passi intrecciati, questi insegnanti incanalano gli elementi del vento, della fiamma e del fulmine per accompagnarli. La loro magia è veloce e meravigliosa, che diventa morte rapida in battaglia, ipnotizzante nel suo flusso energetico. Fulmini devastanti e sferzate di fiamme affrontano frontalmente i nemici dei professori.",
						"I professori che abbracciano la filosofia espressiva Prismari si concentrano sulla magia che diventa arte nel momento. Che si tratti di creare uno spettacolo che il pubblico non dimenticherà mai o di abbattere i nemici in un lampo, questi insegnanti imprimono ai loro studenti la bellezza della creazione."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Prismari Scholars",
							"entries": [
								"Gli studiosi del Prismari College ritengono che l'arte sia la forma più vera di magia. Usano la magia per creare splendide opere d'arte e impiegano l'arte per rendere spettacolare la loro magia."
							]
						}
					]
				}
			]
		},
		{
			"name": "Prismari Professor of Perfection",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I professori di perfezione combinano la magia elementale con movimenti fisici precisi e potenti. I loro gesti ampi e i passi simili a una danza raccolgono la potenza delle onde che si infrangono, evocano la protezione della pietra inflessibile e modellano grandi strutture di ghiaccio. Legare e incanalare questi elementi naturali consente ai professori di modellare l'ambiente in base alle proprie esigenze, sia per esibizioni mozzafiato che per controllare la struttura di un campo di battaglia contro i nemici.",
						"Questi insegnanti sottolineano l'attenzione ai dettagli più fini, addestrando i loro studenti sui punti più minuscoli. La base perfetta alla fine porta a un'opera d'arte impeccabile, e i professori della perfezione producono meraviglie scultoree e architettoniche."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Prismari Scholars",
							"entries": [
								"Gli studiosi del Prismari College ritengono che l'arte sia la forma più vera di magia. Usano la magia per creare splendide opere d'arte e impiegano l'arte per rendere spettacolare la loro magia."
							]
						}
					]
				}
			]
		},
		{
			"name": "Quandrix Apprentice",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli studenti del Quandrix College, prima come apprendisti e poi come maghi, si immergono nella magia della geometria e della metafisica. Il loro obiettivo finale, tuttavia, non è la maestria. Piuttosto, nei loro progetti esplorano e ampliano la conoscenza senza aspettarsi risposte concrete. Sia che gli studenti stiano estrapolando modelli matematici in natura o siano impegnati in immersioni speculative in formule topologiche che piegano la realtà, i loro studi confondono il confine tra teoria numerica astratta e realtà naturale."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Quandrix Scholars",
							"entries": [
								"Gli studiosi del Quandrix College si concentrano sui principi matematici che governano la realtà. Attraverso queste formule, possono manipolare le proprietà della materia e dello spazio, così come lo spazio astratto e concettuale come la mente, la probabilità e il flusso della magia stessa."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Quandrix Apprentice.webp"
					},
					"credit": "Ryan Alexander Lee"
				}
			]
		},
		{
			"name": "Quandrix Pledgemage",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli studenti del Quandrix College, prima come apprendisti e poi come maghi, si immergono nella magia della geometria e della metafisica. Il loro obiettivo finale, tuttavia, non è la maestria. Piuttosto, nei loro progetti esplorano e ampliano la conoscenza senza aspettarsi risposte concrete. Sia che gli studenti stiano estrapolando modelli matematici in natura o siano impegnati in immersioni speculative in formule topologiche che piegano la realtà, i loro studi confondono il confine tra teoria numerica astratta e realtà naturale."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Quandrix Scholars",
							"entries": [
								"Gli studiosi del Quandrix College si concentrano sui principi matematici che governano la realtà. Attraverso queste formule, possono manipolare le proprietà della materia e dello spazio, così come lo spazio astratto e concettuale come la mente, la probabilità e il flusso della magia stessa."
							]
						}
					]
				}
			]
		},
		{
			"name": "Quandrix Professor of Substance",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I professori di sostanza sono specializzati nel lato concreto della filosofia Quandrix, manipolando le dimensioni fisiche e le proprietà della crescita. La loro magia altera e sostituisce le equazioni che descrivono il mondo naturale, comprese le creature, lo spazio e la sostanza. Attraverso queste manipolazioni, i professori cambiano le loro dimensioni e la forma fisica degli altri, manipolano la natura per farla crescere rapidamente, viaggiano istantaneamente e persino piegano lo spazio in bordi mortali.",
						"Questi professori insegnano che i numeri e la matematica non sono semplicemente concetti intellettuali, ma che esistono fisicamente in tutte le cose. I professori di sostanza insegnano ai loro studenti a maneggiare la magia in modo pratico, creando cambiamenti tangibili nel mondo che li circonda."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Quandrix Scholars",
							"entries": [
								"Gli studiosi del Quandrix College si concentrano sui principi matematici che governano la realtà. Attraverso queste formule, possono manipolare le proprietà della materia e dello spazio, così come lo spazio astratto e concettuale come la mente, la probabilità e il flusso della magia stessa."
							]
						}
					]
				}
			]
		},
		{
			"name": "Quandrix Professor of Theory",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I professori di teoria promuovono la filosofia Quandrix secondo cui la manipolazione matematico-magica è più potente nella dimensione astratta delle menti, della probabilità e nel tessuto della magia stessa. Le loro equazioni modificano le percezioni in modo profondo, alterano le probabilità e interferiscono con la formazione di altre magie. In battaglia, i professori modificano la probabilità per impedire gli attacchi e colpire le menti dei loro nemici con equazioni taglienti che interrompono la determinazione dell'avversario.",
						"I professori di teoria sostengono che alterare il modo in cui una persona interagisce con il mondo può cambiare il mondo. Inducono i loro studenti a usare la magia come strumento per modellare l'esperienza complessiva della realtà e, a sua volta, rendere il mondo un posto migliore."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Quandrix Scholars",
							"entries": [
								"Gli studiosi del Quandrix College si concentrano sui principi matematici che governano la realtà. Attraverso queste formule, possono manipolare le proprietà della materia e dello spazio, così come lo spazio astratto e concettuale come la mente, la probabilità e il flusso della magia stessa."
							]
						}
					]
				}
			]
		},
		{
			"name": "Relic Sloth",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Per le spedizioni lunghe, i maghi di Lorehold spesso impiegano bradipi reliquia per trasportare equipaggiamento da avventuriero e artefatti dissotterrati, purché il loro studio non abbia particolare fretta. I bradipi reliquia viaggiano a un ritmo estremamente lento, ponderando ogni passo e muovendosi solo quando necessario. Ma questa cautela rende queste enormi creature perfette per attraversare rovine insidiose e fatiscenti, dove altre bestie da soma vacillano. I caratteristici artigli a forma di falce sugli arti anteriori di un bradipo relitto vengono utilizzati principalmente per arrampicarsi, anche se possono respingere un predatore affamato in caso di necessità."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Relic Sloth.webp"
					},
					"credit": "Ilse Gort"
				}
			]
		},
		{
			"name": "Ruin Grinder",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Creati dagli archeomanti del Lorehold College, i tritarovine sono potenti automi costruiti per scavare antiche rovine e manufatti. Le massicce pale dentate attaccate alle braccia di un trituratore di rovine squarciano con facilità la roccia vecchia di millenni, portando alcuni maghi di Lorehold a temere che i trituratori distruggano più storia di quanta ne dissotterrino."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Ruin Grinder.webp"
					},
					"credit": "Hector Ortiz"
				}
			]
		},
		{
			"name": "Scufflecup Teacup",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Scufflecup è un gioco creato dagli studenti dopo aver trovato una scatola di tazze da tè nel magazzino di un edificio vicino. Gli studenti hanno scoperto che versare il tè caldo nelle tazze li anima per 10 minuti e fa spuntare loro braccia e gambe."
					]
				}
			]
		},
		{
			"name": "Shadrix Silverquill",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Secoli fa, il drago Shadrix Silverquill padroneggiava la magia della luce e dell'ombra e focalizzava quella magia attraverso la comunicazione. Le parole di Shadrix vibravano di potere, ispirando i suoi alleati e demoralizzando i suoi nemici.",
						"Ha fondato il Silverquill College sui principi dell'eloquenza e della leadership, cercando di produrre leader che andassero a guidare gli altri."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Shadrix Silverquill.webp"
					},
					"credit": "Kekai Kotaki"
				}
			]
		},
		{
			"name": "Silverquill Apprentice",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Eleganti e motivati, gli studenti del Silverquill College, prima come apprendisti e poi come maghi, hanno fatto figure imponenti nel campus. Vestiti con uniformi bianche e nere elegantemente rifinite, questi maghi in erba si esercitano in discorsi incoraggianti e brandiscono lame d'inchiostro.",
						"Alcuni studenti Silverquill preferiscono il lato benevolo del linguaggio, usando le parole per elevare i loro amici e illuminare le dure verità su coloro che detengono il potere. Altri, però, scelgono di usare le parole in modo più spietato e padroneggiano l’arte degli insulti e dello scoraggiamento (e in alcuni casi, delle chiacchiere meschine). Indipendentemente da ciò, quasi tutti i membri del Silverquill College si comportano con un atteggiamento temibile, che non viene mai messo in secondo piano, perché nell'arte di maneggiare le parole, la fiducia è la chiave."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Silverquill Scholars",
							"entries": [
								"Gli studiosi del Silverquill College studiano il potere della magia plasmato attraverso parole parlate e scritte. Usano quel potere per illuminare e guidare o per oscurare e demoralizzare."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Silverquill Apprentice.webp"
					},
					"credit": "Mike Bierek"
				}
			]
		},
		{
			"name": "Silverquill Pledgemage",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Eleganti e motivati, gli studenti del Silverquill College, prima come apprendisti e poi come maghi, hanno fatto figure imponenti nel campus. Vestiti con uniformi bianche e nere elegantemente rifinite, questi maghi in erba si esercitano in discorsi incoraggianti e brandiscono lame d'inchiostro.",
						"Alcuni studenti Silverquill preferiscono il lato benevolo del linguaggio, usando le parole per elevare i loro amici e illuminare le dure verità su coloro che detengono il potere. Altri, però, scelgono di usare le parole in modo più spietato e padroneggiano l’arte degli insulti e dello scoraggiamento (e in alcuni casi, delle chiacchiere meschine). Indipendentemente da ciò, quasi tutti i membri del Silverquill College si comportano con un atteggiamento temibile, che non viene mai messo in secondo piano, perché nell'arte di maneggiare le parole, la fiducia è la chiave."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Silverquill Scholars",
							"entries": [
								"Gli studiosi del Silverquill College studiano il potere della magia plasmato attraverso parole parlate e scritte. Usano quel potere per illuminare e guidare o per oscurare e demoralizzare."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Silverquill Pledgemage.webp"
					},
					"credit": "Denman Rooke"
				}
			]
		},
		{
			"name": "Silverquill Professor of Radiance",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I professori di splendore evocano la magia attraverso parole pronunciate e glifi formati da inchiostro e luce dalla forma magica. I professori canalizzano la loro luminosità per illuminare i loro alleati, incoraggiandoli e ispirando chiunque assista alle loro orazioni. I professori di splendore possono trasformare le loro parole in potenti risorse in battaglia o colpire i nemici con uno splendore bruciante.",
						"Questi insegnanti Silverquill cercano di ispirare grandezza in tutto ciò che fanno, spingendo i loro studenti a cercare il buono in tutte le cose e a portarlo alla luce."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Silverquill Scholars",
							"entries": [
								"Gli studiosi del Silverquill College studiano il potere della magia plasmato attraverso parole parlate e scritte. Usano quel potere per illuminare e guidare o per oscurare e demoralizzare."
							]
						}
					]
				}
			]
		},
		{
			"name": "Silverquill Professor of Shadow",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I professori dell'ombra esercitano la magia linguistica del Silverquill College attraverso l'arguzia tagliente e l'ombra debilitante come l'inchiostro. Sia che intreccino la loro magia attraverso incantesimi parlati e insulti feroci o attraverso le ombre, questi insegnanti abbattono la risolutezza dei loro nemici.",
						"I professori si sforzano di comportarsi nel modo più impeccabile possibile, cercando di intimidire e spiazzare chiunque si opponga a loro in un dibattito o in una battaglia. Nell'insegnare ai loro studenti, i professori dell'ombra si concentrano su parole che trovano le crepe più piccole e invisibili nelle difese dell'avversario e le rompono."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Silverquill Scholars",
							"entries": [
								"Gli studiosi del Silverquill College studiano il potere della magia plasmato attraverso parole parlate e scritte. Usano quel potere per illuminare e guidare o per oscurare e demoralizzare."
							]
						}
					]
				}
			]
		},
		{
			"name": "Spirit Statue Mascot",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Per migliorare i loro studi sul passato, gli studenti di Lorehold spesso invocano gli spiriti delle creature morte. I maghi che cercano assistenza a lungo termine da parte degli spiriti antichi hanno imparato a ospitare questi spiriti in statue, dando loro una residenza più permanente da cui assistere i vivi.",
						"Alcune di queste statue spirituali si legano e fanno da mentore a un mago specifico, ma la maggior parte ricopre una varietà di ruoli per numerosi individui, che vanno dai colleghi ricercatori ai tattici marziali. Indipendentemente da ciò, il loro aspetto è così comune nel campus di Lorehold che sono diventati le mascotte del college."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Spirit Statue Mascot.webp"
					},
					"credit": "Andrey Kuzinskiy"
				}
			]
		},
		{
			"name": "Strixhaven Campus Guide",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Con un carattere allegro e un talento nel camminare all'indietro, le guide del campus di Strixhaven guidano gruppi di potenziali studenti durante i tour. I telai dorati e argentati delle guide sono costruiti in forme che ricordano gli archi stellari che circondano Strixhaven. Incastonate nei loro petti ci sono le mappe olografiche dei campus universitari, che le guide utilizzano per fornire indicazioni. Tuttavia, è raro che una guida del campus abbia bisogno delle proprie mappe, poiché questi socievoli automi hanno il dono di trovare cose nel campus, spesso spuntando fuori nei momenti più inopportuni."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Strixhaven Campus Guide.webp"
					},
					"credit": "Slawomir Maniak"
				}
			]
		},
		{
			"name": "Tanazir Quandrix",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il drago Tanazir Quandrix è uno dei più potenti maestri della magia che governa la realtà fisica e l'astrazione teorica. Attraverso questa conoscenza, può alterare le proprietà fisiche dell'esistenza, acquisire una comprensione fondamentale e manipolare il flusso del pensiero.",
						"Tanazir ha fondato il Quandrix College per alimentare la scintilla della curiosità in coloro che desiderano perseguire la conoscenza. L'obiettivo è formare maghi che ricercano la conoscenza fine a se stessa, guidati dai principi matematici che descrivono e governano la natura della realtà.",
						"Gli incantesimi, le azioni leggendarie e l'arma a soffio di Tanazir manifestano motivi luminosi di luce geometrica. Questi assumono varie forme, come una gabbia ad incastro attorno al bersaglio di un incantesimo o un'onda di vortici frattali che si replicano all'infinito nell'area del suo respiro."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Tanazir Quandrix.webp"
					},
					"credit": "Raymond Swanland"
				}
			]
		},
		{
			"name": "Velomachus Lorehold",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Velomachus Lorehold fu il primo drago di Strixhaven a padroneggiare la magia dell'ordine e del caos, il flusso e la previsione degli eventi nel tempo. La sua magia incoraggia l'esplorazione e la scoperta attraverso la lente della creazione di un condotto diretto verso il passato.",
						"Ha fondato il Lorehold College per garantire che i mortali non dimenticassero mai le lezioni del passato. Dopo aver vissuto per secoli, Velomaco si è stancato di vedere gli stessi errori ripetuti continuamente. Spera che gli insegnamenti del suo college favoriscano le capacità di prevedere le insidie ​​future prendendo lezioni da quelle precedenti o di creare mentalità flessibili che consentano alle persone di modificare i propri piani in modo efficace quando si verifica l'imprevisto.",
						"Gli incantesimi, le azioni leggendarie e l'arma a soffio di Velomaco sono accompagnati da effetti visivi che ricordano tomi e pergamene composti da luce dorata, distorsioni percepibili mentre il tempo raddoppia su se stesso e suoni fragorosi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Velomachus Lorehold.webp"
					},
					"credit": "Raymond Swanland"
				}
			]
		},
		{
			"name": "Witherbloom Apprentice",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Nel profondo della nebbia e del fango della palude, gli studenti del Witherbloom College, prima come apprendisti e poi come maghi, studiano il ciclo della vita e della morte. La loro magia è alimentata da ciò che chiamano essenza vitale: l'energia onnipresente che attraversa gli esseri viventi.",
						"Gli studenti di Witherbloom imparano a creare pozioni magiche e talismani, oltre ai loro studi sugli incantesimi. La loro magia spazia da ombre necrotiche e avvizzite esplosioni di veleno a rigogliose esplosioni di vita vegetale."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Witherbloom Scholars",
							"entries": [
								"Il Witherbloom College studia la magia insita nel ciclo naturale della vita e della morte. I professori di Witherbloom si avvicinano alla filosofia da diverse direzioni, con una metodologia incentrata sul decadimento e l'altra che si occupa della crescita."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Witherbloom Apprentice.webp"
					},
					"credit": "Josh Hass"
				}
			]
		},
		{
			"name": "Witherbloom Pledgemage",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Nel profondo della nebbia e del fango della palude, gli studenti del Witherbloom College, prima come apprendisti e poi come maghi, studiano il ciclo della vita e della morte. La loro magia è alimentata da ciò che chiamano essenza vitale: l'energia onnipresente che attraversa gli esseri viventi.",
						"Gli studenti di Witherbloom imparano a creare pozioni magiche e talismani, oltre ai loro studi sugli incantesimi. La loro magia spazia da ombre necrotiche e avvizzite esplosioni di veleno a rigogliose esplosioni di vita vegetale."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Witherbloom Scholars",
							"entries": [
								"Il Witherbloom College studia la magia insita nel ciclo naturale della vita e della morte. I professori di Witherbloom si avvicinano alla filosofia da diverse direzioni, con una metodologia incentrata sul decadimento e l'altra che si occupa della crescita."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SCC/Witherbloom Pledgemage.webp"
					},
					"credit": "Filip Burburan"
				}
			]
		},
		{
			"name": "Witherbloom Professor of Decay",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I professori di decomposizione esercitano la magia che prosciuga e distorce l'essenza delle materie dei professori. I professori usano l'essenza raccolta per alimentare la loro magia, spegnendo la vita e putrefacendo i corpi dei vivi, supplicando e comandando i morti e i non morti e lanciando maledizioni attorno ai loro nemici. In battaglia, rubano l'essenza dei loro nemici per curare le proprie ferite e creare lance di malsana energia verde che risucchia la vita.",
						"Gli insegnanti di Witherbloom che sposano il lato decadente del ciclo naturale insegnano ai loro studenti a sfruttare l'essenza della vita per i propri bisogni. I professori del decadimento svelano i misteri della morte e della transizione del decadimento, e insegnano che la fine di ogni vita è una risorsa in attesa di essere sfruttata."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Witherbloom Scholars",
							"entries": [
								"Il Witherbloom College studia la magia insita nel ciclo naturale della vita e della morte. I professori di Witherbloom si avvicinano alla filosofia da diverse direzioni, con una metodologia incentrata sul decadimento e l'altra che si occupa della crescita."
							]
						}
					]
				}
			]
		},
		{
			"name": "Witherbloom Professor of Growth",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I professori della crescita coltivano l'essenza della natura attraverso la loro magia. Preparano infusi di piante, funghi e insetti o altre minuscole creature che pullulano dell'essenza della vita, utilizzando queste infusioni per alimentare la loro magia invece di utilizzare componenti materiali tradizionali. In battaglia, inondano i loro alleati con essenza vitale, curando ferite e calmando disturbi. I loro nemici affrontano l'ira della natura stessa, dall'afferrare piante ed evocare rampicanti velenosi agli avatar dell'ira della natura.",
						"Questi professori insegnano ai loro studenti a concentrarsi sul lato della crescita del ciclo naturale della vita e della morte e ad evitare lo spreco di risorse. Essi sposano la filosofia secondo cui un sistema fiorente avvantaggia tutti."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Witherbloom Scholars",
							"entries": [
								"Il Witherbloom College studia la magia insita nel ciclo naturale della vita e della morte. I professori di Witherbloom si avvicinano alla filosofia da diverse direzioni, con una metodologia incentrata sul decadimento e l'altra che si occupa della crescita."
							]
						}
					]
				}
			]
		},
		{
			"name": "Y'demi",
			"source": "SCC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli Oriq sono una società segreta di maghi che utilizzano la magia proibita al servizio del loro leader, Extus Narr. Narr era in considerazione per l'elevazione al ruolo di Oracolo di Strixhaven, ma quando i Draghi Fondatori lo abbandonarono in favore di Jadzi, la sua amarezza non conobbe limiti. Ora usa l'Oriq per raccogliere gli incantesimi e l'energia magica di cui ha bisogno per evocare un essere devastante, l'Avatar del Sangue, per distruggere Strixhaven.",
						"Gli Oriq lavorano in segreto, infiltrandosi in Strixhaven per cercare la magia bramata dai loro maestri e osservare gli studenti impressionabili e i docenti amareggiati che potrebbero rivolgersi alla loro causa. Gli Oriq fanno di tutto per nascondere la loro vera fedeltà e indossano maschere per nascondere la loro identità. Queste maschere hanno proprietà magiche che funzionano solo per chi le indossa."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Oriq Blood Mage",
							"entries": [
								"I maghi del sangue Oriq creano armi mortali formate dal loro stesso sangue. Possono anche percepire l'energia vitale nelle creature vicine, rendendo quasi impossibile tendere un'imboscata ai maghi del sangue."
							]
						}
					]
				}
			]
		}
	]
}