{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Aerosaur",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Uno pterosauro delle dimensioni dei draghi più antichi, un aerosauro vanta un'apertura alare di quasi 200 piedi. L'energia elementale traccia disegni simili a fulmini sulle sue scaglie, conferendo ulteriore potenza tonante al battito delle sue enormi ali."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Aerosaur.webp"
					}
				}
			]
		},
		{
			"name": "Altisaur",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"L'altisauro è un sauropode titanico spesso paragonato a una montagna ambulante, con spine scoscese, modelli di energia elementale che brillano nella sua pelle come flussi di lava e otto enormi zampe grandi quanto alberi secolari. Crea burroni dove la sua coda si trascina sul terreno. Spesso le nuvole sembrano raccogliersi attorno alla sua testa, che può raggiungere i 150 piedi da terra."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Altisaur.webp"
					},
					"credit": "Claudio Pozas"
				}
			]
		},
		{
			"name": "Bag Jelly",
			"source": "BGG",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Una saga nanica afferma che le gelatine in borsa sono il risultato di una maledizione lanciata da Durgrid Bladeforge, che fu picchiato a morte mentre si nascondeva all'interno della borsa di un gigante."
					],
					"by": "Bigby"
				},
				{
					"type": "entries",
					"entries": [
						"Le gelatine dei sacchetti sono melme color oliva simili agli spazzini dei sotterranei descritti nel {@i Monster Manual}. Come suggerisce il nome, però, queste creature si trovano spesso nelle borse portate dai giganti, dove si nutrono di qualunque materiale organico trovino. Le gelatine per sacchetti sono resistenti allo schiacciamento, il che le aiuta a sopravvivere quando un gigante lancia il sacchetto, si siede sopra o lo usa come un randello improvvisato.",
						"Alcuni giganti mantengono le loro borse scrupolosamente pulite per evitare di attirare le gelatine, ma altri in realtà usano questi spazzini per ostacolare i ladri. Molti aspiranti ladri che frugano nella borsa di un gigante addormentato si ritrovano attaccati alla superficie adesiva della borsa e non riescono a fuggire mentre il rumore della loro lotta sveglia il gigante."
					]
				},
				{
					"type": "quote",
					"entries": [
						"Di regola non sono uno che sminuisce le saghe naniche, ma tutti sanno che il cibo lasciato in una borsa troppo a lungo a volte prende vita. \"Mangialo prima che ti mangi.\" Questo è il mio motto."
					],
					"by": "Diancastra"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Bag Jelly.webp"
					}
				}
			]
		},
		{
			"name": "Barrowghast",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un gigante delle colline che muore a stomaco vuoto, pieno di rabbia e rimpianti, potrebbe essere soffuso dall'energia del Piano Negativo e risorgere come un Barrowghast. Sebbene sembri poco più di un cadavere animato, un Barrowghast è pieno di energia necrotica e guidato da rancore e malizia. Il suo sangue è un icore denso e tossico che conferisce al Barrowghast un fetore nocivo.",
						"I Barrowghast non hanno più fame di cibo fisico e bramano invece l'energia vitale prosciugata dalle creature viventi. Spesso prendono di mira ex membri della famiglia e alleati, ma banchettano indiscriminatamente con qualsiasi creatura incontrino. Quando i Barrowghast prosciugano l'energia vitale degli umanoidi, questi si trasformano in zombi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Barrowghast.webp"
					}
				}
			]
		},
		{
			"name": "Cairnwight",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I giganti della pietra credono che il dio Skoraeus Stonebones ispiri gli artisti a creare le loro migliori sculture in pietra. A volte un gigante persegue questa ispirazione divina escludendo ogni altro compito, ritirandosi in una spaziosa caverna e bloccando ogni distrazione. Creare un capolavoro può diventare un'ossessione così irresistibile che la morte non può fermarla: un gigante che muore mentre crea arte potrebbe risorgere come un tumulo e continuare l'opera. Una volta completata l'opera d'arte, il tumulo rimane il suo guardiano immortale.",
						"Un tumulo somiglia molto a un gigante di pietra emaciato. La sua forma è ricoperta di licheni e depositi minerali, che lo aiutano a fondersi con la sua tomba-caverna. Se una creatura tenta di interferire con il completamento del progetto dello Spettro del Tumulo, danneggia l'opera d'arte o ruba allo Spettro del Tumulo, il gigante pietrifica la creatura, posiziona la statua risultante all'esterno come avvertimento, quindi richiude la volta della caverna."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cairnwight.webp"
					}
				}
			]
		},
		{
			"name": "Ceratops",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Estendendosi per oltre 200 piedi dalla punta dell'enorme corno nasale all'estremità della coda appuntita, un ceratops brilla di linee di vibrante energia verde nella sua pelle dalle fitte scaglie. Il suo corno da solo è più grande della maggior parte dei giganti e i ceratops possono calpestare antiche foreste sotto i suoi piedi quando diventa infuriato."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Ceratops.webp"
					}
				}
			]
		},
		{
			"name": "Cinder Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Cener hulk sono lontani discendenti dei giganti del fuoco che si isolarono dal mondo e si immersero nell'energia dei Piani Elementali. Nel corso dei secoli questi giganti vennero trasformati in Elementali fatti di fumo e ceneri. Grandi la metà dei loro antenati giganti, i colossi di cenere mantengono la forma fisica di base dei giganti del fuoco, ma cenere e braci fluttuano attorno alle loro forme fisiche a malapena coese.",
						"I hulk di cenere vivono in enclavi isolate in luoghi infuocati sul Piano Materiale, nei Piani Elementali dell'Aria e del Fuoco e soprattutto nella Grande Conflagrazione, la regione di confine tra questi due piani. Non conservano alcuna delle abilità e della motivazione dei loro antenati giganti; vogliono semplicemente bruciare il più possibile finché le loro stesse fiamme non si spengono. Quando un hulk di cenere muore, collassa in una nuvola fluttuante di fumo bruciante."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cinder Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Cloud Giant Destiny Gambler",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I giganti delle nuvole emergono nell'ordine accumulando tesori preziosi e meravigliosi, spesso giocando d'azzardo. Mentre molti giganti delle nuvole si accontentano di rischiare la propria ricchezza giocando tra loro, coloro che mirano al massimo del loro ordine sfidano tutti i tipi di esseri in giochi d'azzardo e di ingegno. Un giocatore d'azzardo del destino è un gigante delle nuvole che ha vinto scommesse sempre più alte contro altri giganti, persone più piccole e persino esseri dei Piani Esterni.",
						"I giocatori d'azzardo del destino indossano mezze maschere che coprono i loro occhi. La magia runica delle maschere consente a questi giganti non solo di vedere normalmente, ma anche di vedere attraverso illusioni, invisibilità, oscurità e altre forme di inganno magico.",
						"Anni di scommesse di successo rendono i giocatori d'azzardo così fiduciosi nella loro capacità di vincere qualsiasi sfida che invitano potenziali rivali a nominare i termini di una scommessa. Coloro che sono abbastanza sciocchi da lanciare una sfida di combattimento scoprono presto che l'abilità magica di questi giganti è quasi impareggiabile."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cloud Giant Destiny Gambler.webp"
					}
				}
			]
		},
		{
			"name": "Cloud Giant of Evil Air",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Dato il loro intrinseco legame con l'aria elementale, i giganti delle nuvole che si allontanano dagli dei dell'Ordning spesso gravitano al servizio di Yan-C-Bin, Principe dell'Aria Malvagia. L'astuzia, il carisma e la pura fisicità e magia di questi giganti potrebbero renderli adatti a posizioni di comando nei culti del Male Elementale. Un culto con un gigante delle nuvole a capo può essere una formidabile forza di corruzione e distruzione nel mondo. Come se ciò non bastasse, i giganti delle nuvole spesso portano con sé enormi ricchezze, gonfiando le casse del culto per finanziare operazioni di più vasta portata.",
						"Un gigante delle nuvole devoto all'Aria Malvagia indossa un giubbotto magico adornato con ali fatte di piume di roc e incantate con l'aria elementale, che permette al gigante di volare. Il giubbotto funziona solo per il gigante che lo indossa."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cloud Giant of Evil Air.webp"
					}
				}
			]
		},
		{
			"name": "Cradle of the Cloud Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un discendente addormentato di Memnor appare come una densa torre di nuvole che fluttua lentamente e che non si dissipa mai. Spesso questa nuvola indugia su una valle remota, creando un cielo costantemente coperto. Le creature sapienti che vivono sotto questa nuvola spesso mostrano comportamenti superstiziosi e ambigui, lasciando quasi inconsciamente doni agli \"spiriti della pioggia\" mentre si fanno scherzi dispettosi a vicenda.",
										"Quando risvegliata, una culla dello scion delle nuvole si manifesta come un titanico elementale dell'aria fatto di venti violenti e ciuffi di nuvole. Utilizza l'aria e il tuono per abbattere i nemici dal cielo.",
										"Se la culla viene distrutta, il rampollo di Memnor emerge dalla nuvola che si dissipa, spesso ridendo come se avesse appena sentito un grande scherzo. Incredibilmente alto e allampanato, il rampollo raggiunge i 75 piedi di altezza e brandisce una stella mattutina creata da nuvole magicamente dense.",
										"Tende a considerare le altre creature come giocattoli piuttosto che come minacce serie, e usa la sua magia illusoria per manipolare le creature affinché combattano tra loro. Se seriamente minacciato, brandisce tuoni e vento per demolire i suoi nemici."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Fire Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un discendente di Surtur addormentato sulla cima di un vulcano fa alzare un infinito pennacchio di fumo, a volte illuminato dal basso da infuocate esplosioni di lava. Mentre il rampollo sogna la battaglia, forse una battaglia per risvegliare Annam dall'isolamento unendo i giganti o una guerra per conquistare tutto in nome di Surtur, il vulcano rimbomba e sputa rabbia fusa.",
										"Se gli intrusi disturbano il suo luogo di riposo, la culla del rampollo del fuoco si solleva come un colosso bipede di roccia fusa. A volte i minatori rischiano la vita per trovare ricche vene di minerale nel vulcano di un erede, oppure i cultisti del fuoco fuorviati offrono sacrifici intesi a placare o risvegliare il vulcano, e la culla risvegliata sfida tutte le loro aspettative. Come un vulcano vivente, la culla scaglia palle di magma contro gli intrusi, esala gas infuocati e fa eruttare pietra fusa dal terreno circostante.",
										"Se la culla viene distrutta, il rampollo di Surtur al suo interno si risveglia. Alto 18 metri, la forma del rampollo è avvolta in una nuvola continua di cenere e fumo fluttuanti. Il rampollo risvegliato forma una lama di lava nella sua potente mano e progetta di riprendere le sue antiche campagne di conquista, preferibilmente alla testa di un esercito di giganti del fuoco."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Frost Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un erede addormentato di Thrym racchiuso nella sua culla è funzionalmente identico a un ghiacciaio o un iceberg, annidato in una valle alpina o alla deriva in un mare polare. Nel suo isolamento invernale, il rampollo sogna battaglia e gloria.",
										"Se viene disturbata, la culla del rampollo si anima come una figura bipede formata da ghiaccio e neve. Colpisce gli intrusi con i suoi pugni ghiacciati o scaglia contro di loro schegge della sua stessa sostanza ghiacciata e può esalare un soffio di aria gelida per congelare i nemici sul posto.",
										"Se la culla viene distrutta, il suo corpo ghiacciato si frantuma rivelando al suo interno il discendente risvegliato di Thrym. Formando un'ascia a doppia lama in mano, il rampollo alto 70 piedi si precipita contro qualsiasi nemico che osa sfidarlo. Emulando le saghe di Thrym, il rampollo può compiere un'enorme impresa di forza: creare un ghiacciaio nel terreno e scagliarlo verso il cielo, insieme a qualsiasi creatura si trovi su di esso."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Hill Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un discendente addormentato di Grolantor viene spesso scambiato per una collina, e talvolta le persone erigono pietre erette, un villaggio o una città sul dorso di un discendente, ignari del potente potere sotto di loro. Tali insediamenti possono prosperare per secoli, poiché la magia del rampollo fa prosperare i raccolti e prosperare il bestiame nella regione circostante. Un albero secolare troneggia sulla cresta della collina.",
										"Quando viene risvegliato, la culla del rampollo della collina si solleva come una massa di terra, pietra e radici con due enormi braccia. La culla utilizza le radici degli alberi e le onde di terra per intrappolare e seppellire i nemici.",
										"Se la culla viene distrutta, il discendente di Grolantor al suo interno si risveglia. Alto 15 metri, il rampollo divora tutto ciò che trova a portata di mano per saziare la sua fame. I suoi potenti polmoni possono aspirare il cibo direttamente nella sua gola. Il rampollo usa un grande albero per colpire i nemici a distanza."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Stone Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un discendente di Skoraeus solitamente dorme nel cuore di una montagna imponente, diventando quasi tutt'uno con la terra. Mentre il rampollo sogna, i minerali della montagna si trasformano in pietre pregiate da intagliare e gemme brillanti.",
										"Se un minatore scava un tunnel troppo vicino al cuore della montagna, la culla si risveglia come una massa bipede di pietra e cristalli. Fa cadere il peso della montagna sulla testa dell'intruso e scatena un ruggito assordante che può far crollare i tunnel della miniera.",
										"Se la culla viene distrutta, il discendente di Skoraeus al suo interno si risveglia. Alto quasi 70 piedi, torreggia sulla maggior parte delle altre creature e brandisce una massa di cristallo come una mazza. Una volta risvegliato, il rampollo continua a perseguire l'arte che adornava i suoi sogni, cercando di modellare e modellare la pietra in una meravigliosa eleganza. Se ha bisogno di più materie prime, il rampollo può trasformare in pietra una creatura vivente che ha nel palmo della mano."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Storm Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un discendente di Stronmaus spesso dorme in alto nel cielo o nelle profondità dell'oceano, dove il tumulto causato dal sonno agitato del discendente ha scarso effetto sul mondo. Se si avvicina troppo al suolo o alla superficie dell’oceano, provoca potenti tempeste o violenti vortici. Il sonno di un rampollo è pieno di sogni che vanno da visioni ispiratrici del ritorno di Annam a malinconiche profezie di inevitabile declino, da scorci gioiosi di un passato idilliaco a orribili incubi di tormento e devastazione.",
										"Una culla del rampollo della tempesta entra in azione non solo quando il rampollo è minacciato, ma anche se il suo sonno è turbato da incubi. Quando viene risvegliata, la culla assume una forma vagamente gigante composta da aria, acqua e ghiaccio che ruotano con furia.",
										"Se la culla viene distrutta, il rampollo di Stronmaus al suo interno si risveglia. Tra le creature più potenti di tutta la specie dei giganti, il rampollo è alto 80 piedi. Spesso trova sollievo nel svegliarsi e nell'essere liberato dai suoi sogni inquietanti, quindi non necessariamente si scaglia con violenza quando emerge dalla sua culla. Ma non è particolarmente interessato agli umanoidi o ad altre piccole creature, né a conversare con loro né a proteggerli dai danni che potrebbe causare.",
										"Se lo scion è minacciato, scatena una potenza elementale come poche altre forze nel multiverso possono radunare: lame di fulmini, chicchi di grandine grandi come massi e una tempesta di elementi ribollenti."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Death Giant Reaper",
			"source": "BGG",
			"_copy": {
				"name": "Death Giants",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I mietitori giganti della morte brandiscono enormi falci e indossano armature che ricordano il carapace di insetti giganti. Impugnano la magia dell'ombra, che permette loro di assumere un aspetto orribile e scomparire, oltre a trasformare l'ombra in terrificanti dardi di energia che prosciugano il vigore delle loro vittime."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Death Giant Reaper.webp"
					}
				}
			]
		},
		{
			"name": "Death Giant Shrouded One",
			"source": "BGG",
			"_copy": {
				"name": "Death Giants",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un gigante della morte avvolto in un velo ha appreso i segreti della magia della morte, alcuni dicono dalla stessa Regina Corvo. Uno avvolto nel sudario raccoglie i teschi dei parenti caduti e inscrive la runa della morte su un prezioso teschio di questa macabra collezione. Abbandonando l'armatura in favore di vesti cupe, colui che è avvolto usa la magia delle rune per creare un'oscura lama di falce all'estremità di un bastone ed evocare un'aura di anime tormentate per proteggersi."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Death Giant Shrouded One.webp"
					}
				}
			]
		},
		{
			"name": "Death Giants",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Death Giants",
					"entries": [
						"Molto tempo fa, un vasto gruppo di giganti delle nuvole si recò nella Coltre Oscura alla ricerca di un modo per preservare il loro impero al collasso. Nel disperato tentativo di salvare se stessi e il loro modo di vivere, hanno fatto collettivamente una scommessa con la Regina Corvo, un misterioso dio della morte e della memoria che dimora su quel piano. I resoconti di quella scommessa e del suo esito variano: alcuni dicono che la Regina Corvo abbia risposto a ogni enigma posto dai giganti finché i giganti non crollarono per la stanchezza, mentre altri descrivono una serie di eventi sempre più improbabili a favore della Regina Corvo in ogni scommessa. Ciò che è certo è che i giganti sottovalutarono gravemente la Regina Corvo. Quando persero la scommessa, la Coltre Oscura divenne la loro casa e da allora hanno servito a malincuore la Regina Corvo.",
						"Nel corso del tempo, la Coltre Oscura trasformò questi giganti; i loro corpi avvizzirono e la loro carnagione assunse una tonalità viola intenso. Divennero i primi giganti della morte e i loro discendenti infestano la Coltre Oscura ancora oggi, alla ricerca di anime che possano compiacere la loro regina divina sia su quel piano che sul Piano Materiale.",
						{
							"type": "quote",
							"entries": [
								"La maggior parte dei giganti sa che è meglio non fare un uso regolare della runa della morte."
							],
							"by": "Diancastra"
						},
						{
							"type": "quote",
							"entries": [
								"\"Conoscere meglio\"? Forse, ma non si può negare che i giganti della morte possano farne un ottimo uso."
							],
							"by": "Bigby"
						}
					]
				}
			]
		},
		{
			"name": "Dinosaurs",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Dinosaurs",
					"entries": [
						"Quando i figli di Annam cominciarono a popolare i mondi del Piano Materiale, il Padre Universale creò dei giganteschi dinosauri perché vivessero al loro fianco come compagni. La magia primordiale utilizzata per creare i dinosauri risuona ancora nel loro essere e si manifesta in linee colorate, simili a cicatrici, sui loro corpi imponenti. Alcuni di questi antichi dinosauri persistono in giungle senza tempo, enclavi nascoste e altre terre non toccate dal resto del mondo."
					]
				}
			]
		},
		{
			"name": "Dust Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I colossi di polvere discendono da enclavi di giganti di pietra che vivevano in ambienti estremi, isolati dagli altri. L'energia elementale del Piano dell'Aria ha eroso le loro forme fisiche e lentamente le ha trasformate in Elementali. Sono poco più che nuvole di ghiaia e polvere, che mantengono a malapena una forma coesa. Quando un colosso di polvere muore, si disperde in una nuvola di polvere.",
						"I colossi di polvere conservano la passione dei loro antenati per l'arte, ma invece di scolpire la pietra, vedono i loro corpi come opere d'arte viventi. Mentre volano, correndo lungo le correnti del vento o soffiando attraverso tunnel sotterranei come tempeste di sabbia viventi, creano danze affascinanti con le loro forme in continua evoluzione."
					]
				},
				{
					"type": "quote",
					"entries": [
						"È forte la tentazione di vedere i vari relitti come simboli del lungo e lento declino dei giganti come popolo. Ma questo non è giusto nei confronti dei giganti che ancora sopravvivono e prosperano nel mondo, eredi di enorme gloria."
					],
					"by": "Bigby"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Dust Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Echo of Demogorgon",
			"source": "BGG",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Nessuna trasformazione operata dalla mano (o dal tentacolo, qualunque cosa) di un signore dei demoni è giustamente intesa come una \"benedizione\"."
					],
					"by": "Bigby"
				},
				{
					"type": "entries",
					"entries": [
						"Alcune leggende sostengono che i primi ettin fossero orchi trasformati da Demogorgon, il Principe dei Demoni, mentre altre collegano la loro origine a Grolantor o ad un altro dio dell'Ordning. Qualunque sia la verità sulla loro origine, gli ettin a volte riconoscono un'anima affine nel Demogorgone a due teste e si dedicano al suo servizio. Coloro che si dimostrano eccezionalmente preziosi per gli scopi di Demogorgon nel Piano Materiale vengono ricompensati con una \"benedizione\" che li trasforma in mostruosi echi del loro demone protettore.",
						"Le braccia di un'eco di Demogorgon si trasformano in potenti tentacoli e le teste assumono un aspetto più bestiale. La trasformazione lascia l'eco frenetico di rabbia; le due teste gridano e ululano l'una contro l'altra con una furia che risuona di magia demoniaca, seminando discordia e confusione intorno a loro. Mentre le teste mostruose dell'eco ruggiscono e si mordono a vicenda, le creature vicine sono tormentate dal dolore psichico o si uniscono al putiferio, attaccando i loro alleati."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Echo of Demogorgon.webp"
					}
				}
			]
		},
		{
			"name": "Ettin Ceremorph",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I mind flayer, descritti nel {@i Monster Manual}, vengono creati attraverso la ceremorfosi, un processo che inizia con l'impianto di un girino illithid nel cervello di un ospite umanoide. I mind flayer hanno sottoposto i giganti a questo processo nel tentativo di creare mind flayer più grandi e più forti, ma tutti questi esperimenti si sono conclusi con un fallimento: il corpo di un gigante è semplicemente troppo grande perché un singolo girino possa prenderne il sopravvento. Gli Ettins, però, si rivelarono soggetti perfetti. I due cervelli di un ettin forniscono cibo sufficiente per due girini, e i due girini sono in grado di trasformare l'intero corpo dell'ettin, creando un ceremorfo ettin. Come parte del processo di trasformazione, una delle teste dell'ettin affonda nel corpo, con il cervello concentrato sul controllo del corpo. L'altra testa si concentra sulla cogitazione e sul potere psionico, sebbene il suo potere non sia grande quanto quello di un mind flayer.",
						"I ceremorfi ettin servono le colonie di mind flayer, proteggendo i cervelli più antichi che governano le comunità e custodiscono i loro tesori. Non conservano alcun ricordo della loro precedente esistenza come ettin."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Ettin Ceremorph.webp"
					}
				}
			]
		},
		{
			"name": "Fensir Devourer",
			"source": "BGG",
			"_copy": {
				"name": "Fensirs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Alcuni fensir subiscono una trasformazione dopo aver vissuto a Ysgard per almeno mille anni. Crescono rapidamente fino a un'altezza di 25 piedi, alimentati da una fame insaziabile. Questi divoratori di fensir sfruttano le loro grandi dimensioni e la loro forza per sopraffare i nemici. Possono anche lanciare una maledizione funesta nei loro ultimi istanti."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fensir Devourer.webp"
					}
				}
			]
		},
		{
			"name": "Fensir Skirmisher",
			"source": "BGG",
			"_copy": {
				"name": "Fensirs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli schermagliatori di Fensir vantano una grande abilità in battaglia, affinata in secoli di conflitti senza fine sui campi di battaglia di Ysgard. Esercitano anche la magia elementale della terra e della pietra. Fedeli alla loro eredità di giganti, possono trasformare anche un pizzico di fango o ghiaia in un masso adatto al lancio, e la pietra lanciata cresce in volo per abbattere il bersaglio all'impatto."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Fensirs",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Fensirs",
					"entries": [
						"Molto tempo fa, una banda di giganti del gelo guidò i troll in una campagna per ottenere il favore di Annam conquistando il piano esterno di Ysgard. Le aspirazioni di conquista della campagna fallirono rapidamente, ma i predoni scoprirono una caratteristica chiave di Ysgard: le creature uccise su quel piano tornano in vita l'alba successiva. Pertanto, l'incursione dei giganti divenne parte dell'eterna battaglia che infuria su tutto il piano. I troll, la cui natura fondamentale fu alterata dalla costante rigenerazione e rinascita attraverso l'energia di Ysgard, si trasformarono lentamente in creature completamente nuove: i fessir.",
						"L'ascendenza troll dei Fensir è difficilmente evidente nel loro aspetto. Conservano nasi prominenti e un accenno di verde nella loro pelle, ma per il resto assomigliano a giganti di ghiaccio o di pietra relativamente piccoli. Usano armature e armi simili a quelle usate dagli altri combattenti di Ysgard nella battaglia eterna.",
						"La trasformazione che ha creato i fensir li ha lasciati con una strana stranezza riguardo ai loro poteri rigenerativi: la loro rigenerazione non funziona alla luce del sole, e infatti, la luce del sole può trasformare queste creature in pietra.",
						{
							"type": "quote",
							"entries": [
								"Portare i troll in un luogo dove nulla muore mai veramente sembra una pessima idea. Cosa stavano pensando quei giganti?"
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"Eppure, possiamo ragionevolmente dire che l'esistenza dei fensirs è \"evidentemente negativa\"? Alcuni potrebbero sostenere che rappresentano un miglioramento significativo rispetto ai troll. Per lo meno, la diversità della vita nel multiverso è aumentata e sono state rivelate nuove meraviglie. Ciò è negativo solo se pensi che un piccolo universo che si adatti alla tua comprensione ristretta sia positivo."
							],
							"by": "Diancastra"
						}
					]
				}
			]
		},
		{
			"name": "Firbolg Primeval Warden",
			"source": "BGG",
			"_copy": {
				"name": "Firbolgs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Come i sacerdoti giganti di Hiatea, i firbolg che la servono ricoprono due ruoli distinti che sono paralleli alla doppia natura di Hiatea. A casa, i guardiani primordiali si prendono cura dei focolari e istruiscono i giovani. I guardiani primordiali che pattugliano i confini delle comunità firbolg sono feroci cacciatori che proteggono dalle minacce e dalle incursioni esterne."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Firbolg Primeval Warden.webp"
					}
				}
			]
		},
		{
			"name": "Firbolg Wanderer",
			"source": "BGG",
			"_copy": {
				"name": "Firbolgs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I Firbolg ispirati alla saga di Diancastra intraprendono avventure per creare le proprie leggende. Questi vagabondi usano la loro magia per inganni e travestimenti per emulare Diancastra."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Firbolg Wanderer.webp"
					}
				}
			]
		},
		{
			"name": "Firbolgs",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Firbolgs",
					"entries": [
						"Lontani cugini dei giganti, i primi firbolg vagavano per le foreste primordiali del multiverso e la magia di quelle foreste si intrecciava con le anime dei firbolg. Ere dopo, quella magia risuona ancora all'interno dei firbolg.",
						"I firbolg sono spesso attratti dal servizio o dall'emulazione degli dei Diancastra e Hiatea. La magia innata dell'oscuramento e dell'inganno dei Firbolg risuona con l'astuta intraprendenza di Diancastra. Un'enfasi tradizionale sulla comunità e sull'armonia porta molti firbolg a impegnarsi al servizio di Hiatea."
					]
				}
			]
		},
		{
			"name": "Fire Giant Forgecaller",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un gigante del fuoco che padroneggia la magia runica tradizionale può controllare il calore di un ambiente vulcanico ed evocare l'energia elementale grezza del fuoco e del magma. In una comunità di giganti del fuoco, questi evocatori delle forge supervisionano sia le forge che la difesa della comunità, spesso in nome di Surtur. Alcuni evocatori della forgia preferiscono vivere e lavorare in isolamento, cercando i fuochi più caldi nei cuori dei vulcani o nel Piano Elementale del Fuoco per perseguire i propri mestieri e studi.",
						"Un evocatore della forgia è una fornace ambulante, rivestita dalla testa ai piedi di un'armatura di piastre che sembra contenere a malapena calore intenso e fumo fluttuante. Evocano onde di magma e possono volare lanciando fuoco magico dalle gambe e dal corpo."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fire Giant Forgecaller.webp"
					}
				}
			]
		},
		{
			"name": "Fire Giant of Evil Fire",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un gigante del fuoco nasce attorno alla fiamma, lavora con la fiamma e vive tra le fiamme, ma un gigante del fuoco che guarda dentro le fiamme troppo profondamente può vedere il Principe del Fuoco Malvagio, Imix, che ricambia lo sguardo. I giganti che cadono nella corruzione di Imix potrebbero lasciare le loro case per unirsi a cultisti che la pensano allo stesso modo, ma altri rimangono nelle loro comunità per perseguire l'agenda distruttiva di Imix.",
						"Un gigante del fuoco del Fuoco Malvagio forgia un set di armature e armi nelle fiamme benedette da Imix. Il gigante può quindi invocare queste fiamme magiche per colpire i nemici della Fiamma Eterna. L'armatura forgiata in queste fiamme si salda alla carne, quindi anche se il gigante non viene bruciato, l'armatura non può essere rimossa una volta indossata. Quando il gigante muore, l'armatura esplode come dono finale del Fuoco Divorante."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fire Giant of Evil Fire.webp"
					}
				}
			]
		},
		{
			"name": "Fire Hellion",
			"source": "BGG",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"A mio avviso, l’inferno di fuoco illustra perfettamente la differenza tra il fuoco naturale e le fiamme corrotte dei Nove Inferni."
					],
					"by": "Bigby"
				},
				{
					"type": "entries",
					"entries": [
						"I giganti del fuoco studiano la guerra nelle sue molteplici forme nel multiverso, il che a volte li porta ad essere affascinati dalla Guerra del Sangue, il conflitto infinito tra demoni e diavoli attraverso i Piani Inferiori. Un gigante del genere potrebbe stringere un patto con un potente diavolo, sperando di apprendere le tattiche che i diavoli hanno perfezionato nel corso dei millenni e di acquisire doni magici per aiutare il gigante a salire nell'ordine.",
						"Nel corso del tempo, il gigante viene corrotto, diventando un Demone a pieno titolo. Il diavolo insegna al gigante come forgiare con il ferro infernale e il fuoco infernale, consentendo al gigante di creare armi in grado di incanalare le anime degli uccisi nell'Averno, il primo strato dei Nove Inferni. In questo modo, il diavolo può ottenere una fornitura costante di anime dai nemici del gigante, così come la promessa che il gigante servirà il diavolo come fabbro nei Nove Inferni dopo la morte.",
						"Il gigante del fuoco corrotto assume caratteristiche diaboliche, tra cui corna, zoccoli fessi al posto dei piedi e coda biforcuta."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fire Hellion.webp"
					}
				}
			]
		},
		{
			"name": "Firegaunt",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un gigante del fuoco il cui odio ardente gli impedisce di raggiungere l'aldilà risorge come magro di fuoco. Generato da un profondo rancore, il magro di fuoco cerca creature viventi da distruggere. Come uno spettro, non cerca la redenzione; spera solo di causare quanta più distruzione possibile prima di raggiungere l'oblio finale.",
						"Un magro infuocato sembra un cadavere gravemente ustionato. Fiamme cremisi soprannaturali scorrono nelle sue vene, eruttando dalle sue ferite e dalla sua bocca."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Firegaunt.webp"
					}
				}
			]
		},
		{
			"name": "Flesh Colossus",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Durante gli albori degli imperi dei giganti, le menti contorte cercavano di far sì che i loro compagni caduti continuassero il loro servizio. I maghi giganti cucirono e intrecciarono la carne di vari giganti su uno scheletro di adamantino, creando un macabro costrutto colossale. All'interno del petto del colosso di carne c'è una sfera di pietra infusa con gli spiriti di ogni piano elementale che funge da nucleo.",
						"Ancora oggi, alcuni di questi antichi colossi di carne custodiscono rovine abbandonate, siti sacri ai giganti e tesori perduti... e forse la procedura per creare nuovi esempi della loro specie."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Flesh Colossus.webp"
					}
				}
			]
		},
		{
			"name": "Fomorian Deep Crawler",
			"source": "BGG",
			"_copy": {
				"name": "Fomorians",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I crawler delle profondità sono fomori i cui corpi sono adattati a strisciare attraverso i tunnel del Sottosuolo, forse a imitazione o in onore di Karontor, \"il re che striscia\". I loro arti sono lunghi e sinuosi e la loro presa è abbastanza forte da permettergli di arrampicarsi su pareti e soffitti."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fomorian Deep Crawler.webp"
					}
				}
			]
		},
		{
			"name": "Fomorian Noble",
			"source": "BGG",
			"_copy": {
				"name": "Fomorians",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Prima del loro esilio nel Sottosuolo, i fomori si organizzavano in base ai risultati ottenuti nella conoscenza e nel potere magico. Prima che Karontor spingesse i suoi discendenti in uno sfortunato assalto contro la Selva dei Folletti, alcuni dei fomorian più ambiziosi, curiosi e assetati di potere sentivano di aver già imparato tutto ciò che potevano dal Piano Materiale e partirono per i Piani Interni, dove avrebbero potuto continuare i loro viaggi di conoscenza senza incontrare opposizione.",
										"Nella loro arroganza, questi nobili fomori sono sfuggiti inconsapevolmente al terribile destino dei loro parenti, e rimangono immutati nelle loro remote enclavi. Di tanto in tanto ritornano sul Piano Materiale per osservare il mondo che hanno lasciato. Con lineamenti spigolosi e volti apparentemente senza età, questi fomori assomigliano a elfi giganteschi.",
										{
											"type": "quote",
											"entries": [
												"I nobili fomori che ho incontrato sono così totalmente impenitenti e così indifferenti alla difficile situazione dei loro parenti maledetti che faccio fatica ad accettarli come miei cugini."
											],
											"by": "Diancastra"
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fomorian Noble.webp"
					}
				}
			]
		},
		{
			"name": "Fomorian Warlock of the Dark",
			"source": "BGG",
			"_copy": {
				"name": "Fomorians",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Alcuni fomori cercano la gloria arcana che la loro specie possedeva prima di essere esiliati nel Sottosuolo. Stringono patti magici con entità dell'oscurità, forse potenti Fate della Corte Crepuscolare o entità misteriose sepolte nelle profondità del Sottosuolo. I loro patti conferiscono a questi fomorian potere sulle ombre, permettendo loro di modellare e modellare l'oscurità come argilla."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fomorian Warlock of the Dark.webp"
					}
				}
			]
		},
		{
			"name": "Fomorians",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Fomorians",
					"entries": [
						"Discendenti da Karontor, figlio di Annam, i fomori un tempo occupavano un posto nell'ordine dei giganti tra i giganti delle colline e quelli delle pietre. Nei tempi antichi, erano studiosi di magia noti per il loro acuto intelletto, ma anche per il loro ego smisurato e il senso di diritto. Karontor sfruttò queste qualità, tentandoli con la promessa di una posizione più elevata nell'ordinamento, e incitò i suoi discendenti a lanciare un assalto alla Selva dei Folletti. Quando l'assalto fallì, i fomori furono banditi nel Sottosuolo e il loro dio fu consegnato in una prigione sotterranea. Sottoposti alla strana magia del Sottosuolo, i corpi e le anime dei fomori si sono contorti fino a diventare i fomori di oggi."
					]
				}
			]
		},
		{
			"name": "Frost Giant Ice Shaper",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I giganti del gelo che padroneggiano la magia delle rune sono conosciuti come modellatori di ghiaccio, e il loro puro potere contribuisce in genere a un'ascesa fulminea nell'ordinamento dei giganti. Molti di loro finiscono come jarl, alla guida delle loro comunità, o come consiglieri degli jarl, spesso il vero potere dietro il trono. Di solito sono devoti a Thrym.",
						"Fedeli al loro nome, questi modellatori di ghiaccio manipolano l'energia elementare dell'aria e dell'acqua per maneggiare il ghiaccio sia in attacco che in difesa. Evocano elementali del ghiaccio sotto forma di lupi, si avvolgono in un'armatura di ghiaccio e altrettanto rapidamente trasformano quell'armatura in una pioggia di letali schegge di ghiaccio."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Frost Giant Ice Shaper.webp"
					}
				}
			]
		},
		{
			"name": "Frost Giant of Evil Water",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Ho imparato abbastanza sul Tempio del Male Elementale nei miei studi con Mordenkainen da considerare i giganti collegati al culto con un sano rispetto. Quando si combina la devozione fanatica di un cultista con la pura potenza di un gigante, il risultato può essere terrificante."
							],
							"by": "Bigby"
						},
						"Sebbene esistano i primordiali del gelo e del ghiaccio (in particolare Cryonax, che a volte è considerato quasi uguale ai quattro Principi del Male Elementale), i giganti del gelo che si allontanano dagli dei dell'Ordine per abbracciare il Male Elementale hanno maggiori probabilità di servire Olhydra, la Principessa dell'Acqua Malvagia. Per questi giganti, l’acqua è una forza crudele e distruttiva che trova la sua massima espressione nel ghiaccio. Questi cultisti di Evil Water spesso nascondono la loro fedeltà il più a lungo possibile mentre spingono le loro comunità verso livelli sempre crescenti di crudeltà e violenza, ma se l'apostasia dei cultisti viene rivelata e vengono esiliati, spesso finiscono per diventare leader dei culti di Olhydra nelle regioni più fredde.",
						"Olhydra garantisce a questi giganti del gelo la capacità di respirare sott'acqua e brandiscono armature e armi che riflettono il loro impegno verso il culto. La loro armatura è dotata di enormi balestre che possono lanciare arpioni uncinati, che i giganti usano per trascinare i nemici dentro o attraverso l'acqua."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Frost Giant of Evil Water.webp"
					}
				}
			]
		},
		{
			"name": "Frostmourn",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Quando un gigante del gelo viene assassinato in modo disonorevole (magari avvelenato, pugnalato alla schiena o ucciso mentre dorme), il gigante ucciso può risorgere come un lutto del gelo. Spinto dal desiderio di vendetta, il gelido lutto può trasformare i vivi in ​​statue congelate con un tocco o far esplodere i nemici con un vento gelido. Ottenere la vendetta non è sempre sufficiente per garantire riposo a queste creature; spesso, il loro odio e il loro disprezzo per i vivi sono sufficienti a farli vagare per le terre selvagge per anni dopo che i loro assassini sono stati uccisi.",
						"Un gelido lutto sembra un cadavere essiccato e mummificato dall'esposizione al freddo pungente. Porta i segni della sua morte sul corpo: una ferita da cui fuoriescono vapori gelidi o vibranti vene viola che mostrano le devastazioni del veleno. Può dissolvere momentaneamente il suo corpo in una tormenta vorticosa per evitare danni, riformandosi a distanza per continuare il suo assalto."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Frostmourn.webp"
					},
					"credit": "Daneen Wilkerson"
				}
			]
		},
		{
			"name": "Fury of Kostchtchie",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I giganti del gelo che lottano per elevarsi nel loro ordine, insieme a coloro che rifiutano Annam e i suoi figli, a volte si rivolgono al culto del signore dei demoni Kostchtchie. Nei miti di questi giganti, Kostchtchie era un tempo un gigante del gelo di così tremenda potenza che uccise un signore dei demoni in un combattimento singolo, rivendicò per sé il suo regno abissale e ora aspetta che altri giganti del gelo si uniscano a lui nella conquista del resto dell'Abisso.",
						"Quando Kostchtchie risponde alle suppliche dei giganti, dona loro una forza soprannaturale e una feroce sete di sangue. I muscoli dei giganti si espandono, le loro braccia si estendono oltre le ginocchia e un freddo pungente li circonda. I doni del signore dei demoni, però, hanno un prezzo, poiché le anime dei giganti bruciano lentamente per alimentare questi nuovi poteri. Col passare del tempo, la sensazione di bruciore al petto si intensifica, portando questi giganti alla frenesia. I Demoni appena trasformati scoprono rapidamente che solo il combattimento può intorpidire il fuoco."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fury of Kostchtchie.webp"
					}
				}
			]
		},
		{
			"name": "Gargantua",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Di tanto in tanto, forse una volta per generazione, sotto una particolare configurazione di stelle e pianeti, o per capriccio di qualche dio maligno, un gargantua nasce da genitori giganti. Sebbene il bambino appaia come qualsiasi altro della sua specie, la vera natura della creatura si manifesta quando raggiunge l'età adulta: la sua carnagione diventa violacea e le corna spuntano dalla sua testa. Il gargantua cresce rapidamente, fino a sovrastare gli altri giganti ad un'altezza di 40 piedi o più.",
						"La maggior parte dei gargantua non si sente a casa nelle comunità giganti e finisce per cercare case abbastanza grandi da contenere le loro enormi strutture. Potrebbero trovare una casa adatta in un'antica foresta, in un profondo canyon o in un'immensa caverna nel Sottosuolo. Alcuni gargantua cercano solo pace e solitudine, mentre altri si scagliano ferocemente contro un mondo che li teme.",
						"I giganti raccontano una varietà di storie per spiegare l'esistenza dei gargantua. Una storia collega la loro origine al patto di un'antica enclave con un'entità del Reame Remoto. Un altro sostiene che Karontor, \"il figlio esiliato\" di Annam, crea gargantuas come rappresaglia per la sua prigionia. Un terzo incolpa Annam, sostenendo che il Padre dei giganti è disgustato dai suoi discendenti e cerca di distruggerli."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Gargantua.webp"
					}
				}
			]
		},
		{
			"name": "Giant Goose",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I giganti tengono le oche come bestiame per le uova e perché le oche sono eccellenti sentinelle, proteggendo le proprietà dei giganti con i loro sensi acuti e le loro voci forti. Non solo le oche giganti del ceppo fatato sono significativamente più grandi delle oche normali, ma hanno anche due proprietà magiche che le rendono ancora più preziose: il loro clacson è una potente difesa contro gli intrusi e possono deporre uova con gusci di oro puro.",
						"Quando comandata dal suo custode, un'oca gigante depone un uovo d'oro: un guscio d'oro cavo, lungo 30 centimetri e pesante 1 chilo. La conchiglia vale 100 mo. A volte, l'uovo contiene inspiegabilmente qualche tipo di piccolo ninnolo o oggetto magico minore. Una volta che ha deposto un uovo d'oro, un'oca gigante non può farlo di nuovo per un anno e un giorno.",
						"Puoi utilizzare la tabella {@item Goose Egg Trinket|BGG} per determinare il contenuto di un uovo d'oro. Un uovo d'oca gigante può essere un ottimo modo per dare ai personaggi un oggetto importante per la storia di un'avventura o della tua campagna."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Goose.webp"
					}
				}
			]
		},
		{
			"name": "Giant Lynx",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sebbene vengano spesso scambiate per gatti comuni, le linci giganti sono creature magiche originarie dei boschi innevati della Selva dei Folletti. Il loro manto si schiarisce in inverno, contribuendo a mimetizzarli nei loro habitat preferiti anche quando il paesaggio è ricoperto di neve.",
						"Le linci giganti sono cacciatori astuti, cooperano in piccoli gruppi per intrappolare le prede e occasionalmente usano un dono magico per esplorare probabili luoghi di caccia. Sono anche abbastanza intelligenti da superare in astuzia molti dei cacciatori che cercano di intrappolarli per la loro pelliccia, e amano disattivare le trappole dei cacciatori che trovano nei loro territori.",
						"I giganti del gelo e delle nuvole a volte fanno amicizia con le linci giganti e le trattano come amati animali domestici. Finché l'intelligenza e l'indipendenza delle linci vengono rispettate, le creature sono felici di condividere la loro magia divinatoria con i loro compagni giganti.",
						{
							"type": "quote",
							"entries": [
								"Poco prima di incontrare il gigante del gelo il cui masso ben posizionato pose fine alla mia esistenza umana, Mordenkainen e io vedemmo una lince gigante. Stava semplicemente fissando il vuoto, in quel modo così felino. Mordenkainen voleva parlargli, per scoprire cosa stesse guardando, ma sono riuscito a dissuaderlo."
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"Quando vedi una lince gigante che fissa lo spazio, puoi essere abbastanza sicuro che stia guardando qualcosa che non c'è. O ad un fantasma."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Lynx.webp"
					}
				}
			]
		},
		{
			"name": "Giant Ox",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I buoi giganti lavorano come bestie da soma per giganti di ogni tipo, trainando aratri, trasportando carri di grandi dimensioni e svolgendo compiti simili ben adatti alla loro straordinaria forza. Questi bovini sono ricoperti da una pelle spessa e ispida, spesso in colori vivaci, come l'azzurro cielo o il viola intenso.",
						{
							"type": "quote",
							"entries": [
								"È facile lasciarsi coinvolgere dalle meraviglie di una fauna selvatica di dimensioni gigantesche quando vaghi per qualche angolo di un mondo primordiale nascosto in una valle remota o in un semipiano da qualche parte. \"Guarda, quella gallina ha fatto un uovo d'oro!\" \"Guarda, quel bue è blu!\" \"Guarda, il vello magico di questo ariete è così morbido!\" Quindi una zecca più grande di te cerca di drenare ogni goccia di sangue dal tuo corpo. No, no, no. È ora di andare a casa."
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Ox.webp"
					}
				}
			]
		},
		{
			"name": "Giant Ram",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli arieti giganti sono animali pregiati tra i giganti. Il vello degli arieti immagazzina energia magica assorbendo la magia ambientale e traendo potere dagli incantesimi. Mentre un ariete è vivo e non tosato, usa la magia del suo vello per autodifesa, incanalando il potere che assorbe in un'esplosione magica per scacciare i predatori.",
						"Se il vello viene tosato dall'ariete senza danneggiare la creatura, può essere trasformato in un indumento magico protettivo. Quando tessuto in tessuto, il vello funge da mantello protettivo. Può anche essere intessuto nel rivestimento dell'armatura per creare un'armatura resistente che protegga dai danni del freddo, del fuoco o dei fulmini."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Ram.webp"
					}
				}
			]
		},
		{
			"name": "Giant Tick",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Zecche grandi quanto cinghiali banchettano con il sangue dei giganti da innumerevoli secoli. Sebbene questi parassiti siano un fastidio doloroso per i giganti, possono rappresentare una terribile minaccia per le persone più piccole, poiché una zecca affamata consumerà il sangue di qualsiasi creatura riesca a catturare."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Tick.webp"
					}
				}
			]
		},
		{
			"name": "Gigant",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un gigante è un'imponente creatura insetto variamente considerata un presagio di sventura, un difensore della natura e un messaggero divino con scopi misteriosi. I giganti li considerano una piaga, poiché preferiscono i giganti ad altro cibo. Alcuni giganti sostengono che i giganti siano creati dalla strana aura magica che circonda un gargantua.",
						"Un gigante assomiglia ad un enorme scarabeo con le zampe che terminano con artigli affilati. Usa i suoi artigli per portare le creature verso le sue enormi mandibole, che sono abbastanza forti da trasportare un gigante nel nido del gigante per essere divorato.",
						"Le ali di un gigante sono solitamente ripiegate sotto il carapace, ma il veloce volatore può anche sbatterle per creare un suono orribile o per spargere una polvere tossica."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Gigant.webp"
					}
				}
			]
		},
		{
			"name": "Goliath Giant-Kin",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Golia sono umanoidi lontanamente imparentati con i giganti. Infusi con l'essenza soprannaturale della casa montuosa dei loro antenati, i Goliath hanno la forza e la forza d'animo necessarie per guadagnarsi il rispetto di un gigante. Le comunità di Golia che vivono in stretto rapporto con i giganti li emulano e sono riconosciuti dai giganti come parenti. Questi giganti Goliath spesso fungono da collegamenti tra i clan dei giganti e gli altri umanoidi.",
						"Anche se raramente superano i 2,4 metri di altezza, i goliath riescono a tenere testa alle gare di forza con gli orchi. I parenti giganti Golia possono anche incanalare la magia dei loro parenti giganti in potenti attacchi corpo a corpo.",
						"Sebbene non facciano parte dell'ordine, i parenti dei giganti Golia spesso venerano gli antenati divini dei giganti, con una particolare affinità per le figlie di Annam: Diancastra, Hiatea e Iallanis. Tendono anche a esaltare le stesse virtù dei giganti accanto ai quali vivono, quindi i parenti dei giganti Golia che vivono vicino ai giganti del gelo si vantano della loro potenza, mentre quelli che vivono con i giganti delle pietre apprezzano l'arte.",
						{
							"type": "quote",
							"entries": [
								"Poche cose mi danno tanto piacere quanto i Golia che si sforzano di celebrare il loro legame con la magnifica storia dei giganti. Quando mi cantano gli inni, le loro voci sono dolcissime."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Goliath Giant-Kin.webp"
					}
				}
			]
		},
		{
			"name": "Grinning Cat",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I gatti sogghignanti sono Fate dispettose che si divertono a importunare e fuorviare i viaggiatori. Assomigliano a gatti domestici di grandi dimensioni con lunghi artigli aghiformi, ma si distinguono per gli ampi sorrisi a trentadue denti che danno loro il nome.",
						"I gatti sogghignanti spesso vivono dentro o vicino alle enclavi dei giganti. Trascorrono gran parte del loro tempo invisibili, sdraiati sui rami degli alberi finché la preda, o un potenziale interlocutore, non passa loro accanto. Mentre si scambiano indovinelli o battute, un gatto spesso decide di rivelare il suo sorriso, la coda o talvolta l'intera testa per confondere o intimidire la creatura con cui sta parlando.",
						"Un gatto che sorride può essere persuaso a regalare uno dei suoi baffi. Una creatura che tiene un baffo può usarlo per lanciare l'incantesimo Passo Nebbioso una volta, poi il baffo si trasforma in fumo e viene distrutto. Se un gatto che sogghigna viene ucciso, {@dice 2d12} dei suoi baffi possono essere recuperati a questo scopo.",
						{
							"type": "quote",
							"entries": [
								"La mia unica interazione con un gatto sogghignante mi ha fatto venire voglia di cancellare il sorrisetto dalla faccia di quella cosa con un grosso pugno chiuso, se capisci cosa intendo."
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"Credimi quando ti dico che il gatto era infastidito quanto te, amico mio."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Grinning Cat.webp"
					}
				}
			]
		},
		{
			"name": "Hill Giant Avalancher",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I giganti delle colline che padroneggiano la magia delle rune scoprono una stretta connessione con le forze naturali della terra e della pietra. La loro magia, combinata con la loro stazza e forza, li aiuta a raggiungere rapidamente posizioni di comando.",
						"Questi giganti delle colline si avvolgono in rocce attaccate a catene o corde, quindi usano la loro magia per abbattere e colpire i nemici con queste pietre. Questa magia, combinata con la loro capacità di sconfiggere e divorare la preda con la stessa rapidità con cui un torrente di massi precipita da una montagna, porta gli altri giganti a chiamarli valanghe."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Hill Giant Avalancher.webp"
					}
				}
			]
		},
		{
			"name": "Lightning Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Almeno il fulmine e la polvere sembrano soddisfatti della loro sorte nella vita. C'è una grazia nella loro esistenza, per quanto frammentata possa sembrare."
							],
							"by": "Bigby"
						},
						"I fulmini sono i discendenti dei giganti delle tempeste che si ritirarono dal mondo nelle epoche passate. Nel corso dei secoli, la natura elementale di questi giganti, aiutata dalle infusioni di energia dei Piani Elementali, crebbe fino a dominarli, liberandoli infine dalle limitazioni della carne.",
						"Un fulmine hulk è essenzialmente un fulmine vivente, con l'unica traccia duratura della sua natura precedente che è un volto vago che appare alla testa del fulmine mentre fluttua nell'aria. In rari momenti, Hulk si fonde in una forma bipede che ricorda un gigante della tempesta, ma questi momenti sono fugaci come un fulmine. Altre volte, in particolare quando è vicino al metallo o alla terra solida, l'hulk sembra sul punto di disperdersi completamente, perdendo gli ultimi brandelli di coesione come entità unica. Il suo stato mentale è altrettanto incoerente: un fulmine hulk corre da un luogo all'altro con scarso senso di scopo e nessun accenno alla contemplazione che occupa i suoi lontani cugini giganti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Lightning Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Maw of Yeenoghu",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I giganti delle colline sono noti per i loro appetiti voraci, che possono attirare l'attenzione del signore dei demoni Yeenoghu, noto come la Bestia del Macello. Un crudele gigante delle colline a volte si rivolge a Yeenoghu per chiedere aiuto per espandere la portata della sua malevolenza. Occasionalmente un gigante delle colline consuma un artefatto malvagio che lo trasforma in una forma diabolica. Di tanto in tanto, Yeenoghu sussurra promesse di potere nei sogni di un gigante la cui fame supera quella degli altri giganti. In ogni caso, il risultato è un mostro famelico chiamato Fauci di Yeenoghu, interamente devoto al signore dei demoni.",
						"Alle fauci di Yeenoghu cresce una criniera di peli e si curva come uno gnoll. La sua mascella cresce e si allarga e la sua bocca si riempie di molteplici file di denti aguzzi. Questi denti crescono costantemente, spingendo le fauci a mordere e masticare qualsiasi cosa a portata di mano. Alcune fauci si strappano disperatamente i denti dalla bocca per trovare sollievo, ma i denti ricrescono rapidamente. Le astute fauci sfruttano questo fenomeno come una pronta scorta di armi, lanciando grappoli di denti contro i nemici.",
						"Le fauci di Yeenoghu caricano la preda a quattro zampe con la bocca spalancata, raschiando il terreno come un aratro."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Maw of Yeenoghu.webp"
					},
					"credit": "Daarken"
				}
			]
		},
		{
			"name": "Mist Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Piango per gli Hulk, tutti quanti. La vista di un hulk nebbioso, in particolare, mi riempie di una malinconia difficile da scrollarsi di dosso."
							],
							"by": "Diancastra"
						},
						"Discendenti da antichi giganti delle nuvole, i hulk della nebbia sono Elementali che incarnano la natura elementale mista di Aria e Acqua dei loro antenati. Dopo innumerevoli ere di isolamento, spesso su uno dei Piani Elementali o su qualche semipiano nascosto, conservano il minimo accenno della forma fisica dei loro antenati e ancor meno della cultura dei giganti.",
						"Un hulk nebbioso assomiglia a una figura bipede fatta di nuvole scure di pioggia. Parti del suo corpo sembrano più solide di altre, ma queste parti sono abbastanza trasparenti da rendere visibili i vapori agitati della sostanza di Hulk. Ciuffi di nuvole fuoriescono costantemente dalla creatura, come se potesse dissolversi completamente in qualsiasi momento. Quando viene ucciso, la sua forma nebbiosa si condensa in un torrente d'acqua.",
						"L'umore di un hulk delle nebbie è sempre cupo e, quando minacciato, spesso ulula in modo contagioso. A tutti coloro che ascoltano questo lamento vengono magicamente ricordati i rimpianti passati, reali o immaginari."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Mist Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Mud Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli antenati delle carcasse di fango erano giganti delle colline che, vivendo in isolamento, mangiavano tutto ciò che avevano a portata di mano finché non furono costretti a sopravvivere sulla terra stessa. La natura elementale dei giganti si affermò e li trasformò in creature di fango vivo.",
						"Un relitto di fango somiglia vagamente ai suoi antenati, ma il suo corpo è costituito da fango umido che si stacca costantemente attorno a lui, creando spesse pozze di materiale ovunque vada la creatura. Mantiene la fame di un gigante delle colline, avvolgendo qualsiasi cosa anche vagamente commestibile e assorbendola direttamente nel suo corpo. Quando minacciato, scaglia masse di fango contro i suoi nemici per assicurarsi che rimangano sul posto abbastanza a lungo da permettere al colosso di fango di consumarli.",
						{
							"type": "quote",
							"entries": [
								"Ebbene, mentre sei in lutto, quella cosa sta cercando di inghiottirmi nel fango! Perdonatemi se interpongo una mano per tenermelo lontano."
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Mud Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Regisaur",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Chiamato giustamente \"il sovrano dei dinosauri\", un regisauro è un enorme predatore abbastanza grande da ingoiare un gigante intero. Vene ardenti di energia elementale scorrono attraverso la sua pelle e brillano nei suoi occhi e nelle sue narici."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Regisaur.webp"
					},
					"credit": "Quintin Gleim"
				}
			]
		},
		{
			"name": "Rime Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Rime hulk sono un ramo appassito dell'albero genealogico dei giganti del gelo, discendenti da antichi giganti che si ritirarono dal mondo e soccombettero alla loro natura elementale. La maggior parte dei hulk brina vivono nel Frostfell, il \"piano di ghiaccio\" che forma il confine tra i Piani Elementali dell'Aria e dell'Acqua. Altri si nascondono in spaccature isolate di enormi ghiacciai polari.",
						"Più piccoli e deboli dei loro antenati, i Rime Hulk sono masse rozzamente formate di brina e ghiaccio. Le loro forme fisiche vagamente gigantesche sono instabili, si disgregano e si riformano costantemente mentre nuvole di gelo si sollevano da loro. Quando un colosso brina si muove, lascia una scia di ghiaccio che può congelare i nemici sul posto. Quando muore, un hulk brina esplode in un'esplosione di gelo.",
						{
							"type": "quote",
							"entries": [
								"In tutta serietà, però, è meglio non lasciarsi coinvolgere da ciò che questi relitti erano o sarebbero potuti diventare se le cose fossero andate diversamente per loro. Sono pericolosi e la maggior parte di loro non ti augura ogni bene. Agisci di conseguenza."
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Rime Hulk.webp"
					},
					"credit": "Linda Lithén"
				}
			]
		},
		{
			"name": "Runic Colossus",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Secondo {@i The Saga of the Dragon Queller}, raccontato dai giganti di alcuni mondi, un gruppo disparato di giganti unì i propri sforzi per proteggere il proprio antico impero da un drago particolarmente feroce. I giganti delle pietre e delle colline ricavarono una forma possente dalla pietra viva. I giganti delle nuvole e del gelo raccoglievano metalli rari e i giganti del fuoco li modellavano in giunture flessibili e armature placcate. I giganti delle tempeste inscrissero rune nella forma inerte per dargli una parvenza di vita. Il frutto di queste fatiche fu un guardiano eterno: il primo colosso runico.",
						"Un colosso runico è alto 9 metri. Considera tutti i non giganti come una minaccia e, a meno che non abbia altri ordini, attacca tali creature a vista.",
						"L'arte di creare un colosso runico è perduta tra i giganti moderni, ma molti racconti suggeriscono che le istruzioni potrebbero essere sepolte nelle profondità delle rovine degli antichi imperi dei giganti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Runic Colossus.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Grolantor",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un discendente addormentato di Grolantor viene spesso scambiato per una collina, e talvolta le persone erigono pietre erette, un villaggio o una città sul dorso di un discendente, ignari del potente potere sotto di loro. Tali insediamenti possono prosperare per secoli, poiché la magia del rampollo fa prosperare i raccolti e prosperare il bestiame nella regione circostante. Un albero secolare troneggia sulla cresta della collina.",
										"Quando viene risvegliato, la culla del rampollo della collina si solleva come una massa di terra, pietra e radici con due enormi braccia. La culla utilizza le radici degli alberi e le onde di terra per intrappolare e seppellire i nemici.",
										"Se la culla viene distrutta, il discendente di Grolantor al suo interno si risveglia. Alto 15 metri, il rampollo divora tutto ciò che trova a portata di mano per saziare la sua fame. I suoi potenti polmoni possono aspirare il cibo direttamente nella sua gola. Il rampollo usa un grande albero per colpire i nemici a distanza."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Grolantor.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Memnor",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un discendente addormentato di Memnor appare come una densa torre di nuvole che fluttua lentamente e che non si dissipa mai. Spesso questa nuvola indugia su una valle remota, creando un cielo costantemente coperto. Le creature sapienti che vivono sotto questa nuvola spesso mostrano comportamenti superstiziosi e ambigui, lasciando quasi inconsciamente doni agli \"spiriti della pioggia\" mentre si fanno scherzi dispettosi a vicenda.",
										"Quando risvegliata, una culla dello scion delle nuvole si manifesta come un titanico elementale dell'aria fatto di venti violenti e ciuffi di nuvole. Utilizza l'aria e il tuono per abbattere i nemici dal cielo.",
										"Se la culla viene distrutta, il rampollo di Memnor emerge dalla nuvola che si dissipa, spesso ridendo come se avesse appena sentito un grande scherzo. Incredibilmente alto e allampanato, il rampollo raggiunge i 75 piedi di altezza e brandisce una stella mattutina creata da nuvole magicamente dense.",
										"Tende a considerare le altre creature come giocattoli piuttosto che come minacce serie, e usa la sua magia illusoria per manipolare le creature affinché combattano tra loro. Se seriamente minacciato, brandisce tuoni e vento per demolire i suoi nemici."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Memnor.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Skoraeus",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un discendente di Skoraeus solitamente dorme nel cuore di una montagna imponente, diventando quasi tutt'uno con la terra. Mentre il rampollo sogna, i minerali della montagna si trasformano in pietre pregiate da intagliare e gemme brillanti.",
										"Se un minatore scava un tunnel troppo vicino al cuore della montagna, la culla si risveglia come una massa bipede di pietra e cristalli. Fa cadere il peso della montagna sulla testa dell'intruso e scatena un ruggito assordante che può far crollare i tunnel della miniera.",
										"Se la culla viene distrutta, il discendente di Skoraeus al suo interno si risveglia. Alto quasi 70 piedi, torreggia sulla maggior parte delle altre creature e brandisce una massa di cristallo come una mazza. Una volta risvegliato, il rampollo continua a perseguire l'arte che adornava i suoi sogni, cercando di modellare e modellare la pietra in una meravigliosa eleganza. Se ha bisogno di più materie prime, il rampollo può trasformare in pietra una creatura vivente che ha nel palmo della mano.",
										{
											"type": "quote",
											"entries": [
												"Una volta Diancastra e io stavamo esplorando le profondità del sottosuolo, e all'improvviso un occhio si aprì nella parete della grotta e una voce rimbombante disse: \"Zia D, sei tu?\" Quasi... beh, diciamo solo che sono rimasto sorpreso."
											],
											"by": "Bigby"
										},
										{
											"type": "quote",
											"entries": [
												"Non dimenticare chi sono, caro Bigby."
											],
											"by": "Diancastra"
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Skoraeus.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Stronmaus",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un discendente di Stronmaus spesso dorme in alto nel cielo o nelle profondità dell'oceano, dove il tumulto causato dal sonno agitato del discendente ha scarso effetto sul mondo. Se si avvicina troppo al suolo o alla superficie dell’oceano, provoca potenti tempeste o violenti vortici. Il sonno di un rampollo è pieno di sogni che vanno da visioni ispiratrici del ritorno di Annam a malinconiche profezie di inevitabile declino, da scorci gioiosi di un passato idilliaco a orribili incubi di tormento e devastazione.",
										"Una culla del rampollo della tempesta entra in azione non solo quando il rampollo è minacciato, ma anche se il suo sonno è turbato da incubi. Quando viene risvegliata, la culla assume una forma vagamente gigante composta da aria, acqua e ghiaccio che ruotano con furia.",
										"Se la culla viene distrutta, il rampollo di Stronmaus al suo interno si risveglia. Tra le creature più potenti di tutta la specie dei giganti, il rampollo è alto 80 piedi. Spesso trova sollievo nel svegliarsi e nell'essere liberato dai suoi sogni inquietanti, quindi non necessariamente si scaglia con violenza quando emerge dalla sua culla. Ma non è particolarmente interessato agli umanoidi o ad altre piccole creature, né a conversare con loro né a proteggerli dai danni che potrebbe causare.",
										"Se lo scion è minacciato, scatena una potenza elementale come poche altre forze nel multiverso possono radunare: lame di fulmini, chicchi di grandine grandi come massi e una tempesta di elementi ribollenti."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Stronmaus.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Surtur",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un discendente di Surtur addormentato sulla cima di un vulcano fa alzare un infinito pennacchio di fumo, a volte illuminato dal basso da infuocate esplosioni di lava. Mentre il rampollo sogna la battaglia, forse una battaglia per risvegliare Annam dall'isolamento unendo i giganti o una guerra per conquistare tutto in nome di Surtur, il vulcano rimbomba e sputa rabbia fusa.",
										"Se gli intrusi disturbano il suo luogo di riposo, la culla del rampollo del fuoco si solleva come un colosso bipede di roccia fusa. A volte i minatori rischiano la vita per trovare ricche vene di minerale nel vulcano di un erede, oppure i cultisti del fuoco fuorviati offrono sacrifici intesi a placare o risvegliare il vulcano, e la culla risvegliata sfida tutte le loro aspettative. Come un vulcano vivente, la culla scaglia palle di magma contro gli intrusi, esala gas infuocati e fa eruttare pietra fusa dal terreno circostante.",
										"Se la culla viene distrutta, il rampollo di Surtur al suo interno si risveglia. Alto 18 metri, la forma del rampollo è avvolta in una nuvola continua di cenere e fumo fluttuanti. Il rampollo risvegliato forma una lama di lava nella sua potente mano e progetta di riprendere le sue antiche campagne di conquista, preferibilmente alla testa di un esercito di giganti del fuoco.",
										{
											"type": "quote",
											"entries": [
												"Quando un’eruzione vulcanica mi rende preoccupato, non solo per il destino degli insediamenti e della fauna selvatica nelle vicinanze, ma per il fatto che potrebbe esserci un tipo di violenza molto più personale che si dirige verso di me, comincio a mettere in discussione le mie scelte di vita."
											],
											"by": "Bigby"
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Surtur.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Thrym",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un erede addormentato di Thrym racchiuso nella sua culla è funzionalmente identico a un ghiacciaio o un iceberg, annidato in una valle alpina o alla deriva in un mare polare. Nel suo isolamento invernale, il rampollo sogna battaglia e gloria.",
										"Se viene disturbata, la culla del rampollo si anima come una figura bipede formata da ghiaccio e neve. Colpisce gli intrusi con i suoi pugni ghiacciati o scaglia contro di loro schegge della sua stessa sostanza ghiacciata e può esalare un soffio di aria gelida per congelare i nemici sul posto.",
										"Se la culla viene distrutta, il suo corpo ghiacciato si frantuma rivelando al suo interno il discendente risvegliato di Thrym. Formando un'ascia a doppia lama in mano, il rampollo alto 70 piedi si precipita contro qualsiasi nemico che osa sfidarlo. Emulando le saghe di Thrym, il rampollo può compiere un'enorme impresa di forza: creare un ghiacciaio nel terreno e scagliarlo verso il cielo, insieme a qualsiasi creatura si trovi su di esso."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Thrym.webp"
					}
				}
			]
		},
		{
			"name": "Scions of Giants' Gods",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Scions of Giants' Gods",
					"entries": [
						"I giganti discendono dal Padre universale, Annam, e dai suoi figli. Ma i rampolli degli dei dei giganti vantano una pretesa più grande: sono nipoti di Annam e occupano un posto privilegiato tra i giganti. Su alcuni mondi, questi rampolli governarono i primi imperi dei giganti finché Annam non si ritirò in isolamento. Su altri mondi, gli eredi custodiscono i loro luoghi di nascita (che sono ricchi di magia elementale) o tengono insieme la sostanza del mondo. (Vedi \"{@book Giants of Myth|BGG|3|Giants of Myth}\" nel capitolo 3 per ulteriore ispirazione.)",
						"I discendenti degli dei dei giganti sono esseri enormemente potenti che infondono il mondo che li circonda con la magia primordiale. In molti mondi dormono e sono diventati parte del paesaggio. In questo caso ogni rampollo è racchiuso in stasi all'interno di un potente Elementale chiamato culla. La culla protegge il rampollo addormentato e segue i suoi desideri subconsci, incluso scacciare gli intrusi. Ma se la culla muore, il rampollo interiore si risveglia completamente."
					]
				}
			]
		},
		{
			"name": "Spectral Cloud",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un gigante delle nuvole che muore a causa di un tradimento o di una scommessa sfortunata a volte ritorna come una nuvola spettrale. Sebbene questo non morto sembri essere semplicemente una fitta nuvola o un banco di nebbia, gli osservatori a volte possono individuare un'oscura figura bipede in agguato al suo interno. Al centro della nuvola, l'aspetto della figura diventa chiaro: il cadavere scheletrico di un gigante della nuvola.",
						"I racconti suggeriscono che i giganti delle nuvole a volte cercano questo destino piuttosto che accettare la fine della loro vita naturalmente lunga. In tali storie, un gigante delle nuvole viene sottoposto a un rituale in cui il suo cuore viene trapiantato in una nuvola, facendo sì che il corpo del gigante si dissolva e il suo spirito animi la nuvola."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Spectral Cloud.webp"
					}
				}
			]
		},
		{
			"name": "Spotted Lion",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Quando si tratta di infiltrarsi negli insediamenti dei giganti, devo ammettere che i leoni maculati sono in qualche modo preferibili, ad esempio, ai lupi crudeli o agli orsi delle caverne. Vale a dire, se sono ben nutriti, è più probabile che si stiracchino e sbadiglino piuttosto che dare l'allarme quando ti vedono."
							],
							"by": "Bigby"
						},
						"Grande circa il doppio di un leone comune, il leone maculato ha il mantello e la criniera scuri, entrambi punteggiati di macchie color carbone. I leoni maculati si riuniscono in branchi per cacciare enormi prede che vanno dagli alci giganti ai mammut. I giganti delle pietre e delle nuvole spesso tengono queste enormi bestie come animali domestici e compagni di caccia."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Spotted Lion.webp"
					},
					"credit": "Brynn Metheney"
				}
			]
		},
		{
			"name": "Stalker of Baphomet",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il culto dei demoni è raro tra i giganti di pietra; la tendenza distruttiva dei demoni è l'antitesi dell'abilità artistica che guida l'ordinamento del gigante di pietra. Il Re Cornuto, Baphomet, è un'eccezione. Sebbene sia un cacciatore spietato, il Principe delle Bestie crea anche labirinti complessi come terreni di caccia. I giganti di pietra possono rimanere ipnotizzati dai labirinti del signore dei demoni ed entrare al suo servizio. Questi giganti possono continuare a perseguire l'arte creando labirinti, mentre saziano la loro sete di sangue cacciando al loro interno.",
						"Baphomet premia i suoi cultisti più fedeli con la trasformazione in stalker demoniaci. A un gigante del genere cresce un'elaborata corona di sei corna e Baphomet dà al gigante di pietra un falcione magico e la capacità di richiamare corna di pietra dalla terra."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Stalker of Baphomet.webp"
					},
					"credit": "Suzanne Helmigh"
				}
			]
		},
		{
			"name": "Stone Giant of Evil Earth",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Giganti di pietra con una propensione alla crudeltà e alla distruzione potrebbero rifiutare gli dei dell'Ordning e dedicarsi al culto di Ogrémoch, il Principe della Terra Malvagia. Questi giganti vedono il mondo di superficie non come un regno di sogno ma come un incubo degno solo di distruzione, quindi prestano la loro forza a culti che pianificano di ridurre il mondo in macerie.",
						"Equipaggiati con armature pesanti realizzate per assomigliare al patrono del culto, i giganti di pietra della Terra Malvagia brandiscono armi che pulsano di energia tonante. Questi giganti fungono da muscoli per il culto, esercitando la loro potenza per distruggere il mondo di superficie nel nome di Ogrémoch."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Stone Giant of Evil Earth.webp"
					}
				}
			]
		},
		{
			"name": "Stone Giant Rockspeaker",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I giganti delle pietre praticano la magia runica più degli altri giganti, forse a causa del loro interesse e della loro attitudine a scolpire la pietra. I giganti di pietra che combinano questa magia con una prodigiosa abilità artistica sono chiamati altoparlanti delle rocce. All'interno delle loro comunità, agiscono come leader e oracoli.",
						"I parlarocce incorporano cristalli e pietre nei loro vestiti e li incastonano nella loro pelle. Invocando il potere delle loro rune di pietra, questi giganti possono trasformare questi cristalli in scintillanti opere d'arte. In combattimento, i parlarocce possono usare la stessa magia per far sì che i loro cristalli emettano raggi di luce intensi e dai colori brillanti in grado di bruciare la carne e inibire i nemici."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Stone Giant Rockspeaker.webp"
					}
				}
			]
		},
		{
			"name": "Storm Crab",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I granchi delle tempeste sono crostacei colossali con quattro artigli mostruosi e un pungiglione velenoso. Altrettanto abili sott'acqua o sulla riva, possono esalare un getto d'acqua pressurizzata per schiacciare i nemici.",
						"I giganti di alcuni mondi affermano che Stronmaus o uno dei suoi figli abbiano creato i granchi delle tempeste nei primi anni di un antico impero. Proprio come i behir furono creati per combattere i draghi sulla terra e i roc per sfidare la maestria dei draghi nel cielo, i granchi delle tempeste furono pensati per combattere le tartarughe drago, i draghi di bronzo e altri nemici acquatici. Su molti mondi, queste creature sorvegliano ferocemente le roccaforti sottomarine dei giganti delle tempeste, così come le fortezze in rovina che i giganti hanno abbandonato.",
						{
							"type": "quote",
							"entries": [
								"Considerando tutte le cose strane che nuotano nelle profondità dell'oceano, chi sono io per lamentarmi di un granchio colossale con un pungiglione avvelenato che può travolgerti con un getto d'acqua ad alta velocità?"
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Storm Crab.webp"
					}
				}
			]
		},
		{
			"name": "Storm Giant Tempest Caller",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Mentre alla maggior parte dei giganti delle tempeste interessano poco gli intricati dettagli della classifica nell'ordine, i chiama-tempesta rivendicano con orgoglio una posizione al vertice di quella classifica, e pochi osano sfidarli. Esercitando il potere della magia runica oltre alla magia innata che scorre dentro di loro, questi giganti delle tempeste sono molto rispettati. Se c'è un gigante in grado di attirare l'attenzione di Annam sul mondo, probabilmente sarà un evocatore di tempeste.",
						"Gli evocatori della tempesta impiantano sfere di cristallo con incisa la runa della tempesta nella loro fronte o nelle orbite, permettendo loro di vedere attraverso l'inganno magico. Possono anche creare un vortice momentaneo di venti gelidi e nuvole temporalesche attorno a sé, travolgendo i nemici in una furia elementale."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Storm Giant Tempest Caller.webp"
					}
				}
			]
		},
		{
			"name": "Storm Herald",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Esseri antichi e alieni dimorano o dormono nelle profondità dell'oceano, in attesa di qualche circostanza cosmica che segnali il loro momento di risorgere. Nella loro ritirata dal mondo, i giganti delle tempeste a volte si perdono nell'orbita di tali creature, forse mentre cercano informazioni su qualche presagio, visione o profezia. Kraken, aboleth e Grandi Antichi si divertono a corrompere i giganti della tempesta al loro servizio, trasformandoli in araldi della tempesta.",
						"All'araldo della tempesta crescono pinne e tentacoli, che gli conferiscono un aspetto mostruoso. La sua mente è completamente sotto l'influenza del suo padrone e l'araldo acquisisce temibili poteri psichici da utilizzare per portare avanti i piani del suo padrone. Quando l'araldo muore, ritorna al suo aspetto precedente.",
						"Un araldo della tempesta potrebbe tentare di convincere altri giganti delle tempeste a mettersi al servizio del suo padrone, mentre altri riuniscono culti devoti di creature inferiori per servire i mostri degli abissi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Storm Herald.webp"
					}
				}
			]
		},
		{
			"name": "Tempest Spirit",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un gigante della tempesta può sfuggire alla morte attraverso un rituale mistico che lo trasforma in una tempesta semicosciente. Tuttavia, se il gigante esegue il rituale in un luogo dove la barriera tra il Piano Materiale e la Coltre Oscura è sottile, l'energia negativa che filtra altera drasticamente l'esito del rituale. L'anima del gigante viene infusa di energia negativa e non si disperde negli elementi. Piuttosto, assorbe l'energia elementale che lo circonda e la parte inferiore del suo corpo diventa una nuvola temporalesca. Lo spirito della tempesta che ne risulta è simile nell'aspetto a un djinni e talvolta viene scambiato per tale dagli avventurieri.",
						"Alcuni spiriti della tempesta non possono accettare la loro nuova forma e cercano di annullare la trasformazione nella solitudine. Altri sono sopraffatti dalla rabbia e aprono un sentiero di distruzione. Enormi chicchi di grandine e fulmini infusi di energia necrotica piovono dagli spiriti della tempesta su coloro che si avvicinano troppo a loro."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Tempest Spirit.webp"
					}
				}
			]
		},
		{
			"name": "Titanothere",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I titanoteri sono una famiglia di enormi mammiferi imparentati con i rinoceronti. Alcuni di loro non hanno corna sul viso, mentre altri ne hanno uno, due o più corna di varie forme e dimensioni. Alcuni hanno la pelle ruvida, quasi sassosa; alcuni hanno placche cornee; e alcuni hanno una pelliccia folta e ispida. Queste creature sono accomunate dalla loro enorme statura, dal loro comportamento da pastore e dal loro carattere irritabile.",
						{
							"type": "quote",
							"entries": [
								"Ho bei ricordi di quando attraversai una calotta glaciale sul dorso di un fidato titano dal pelo folto che lì chiamai Woolly. Ma questo accadde migliaia di anni fa e a molti mondi di distanza..."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Titanothere.webp"
					},
					"credit": "Brian Valeza"
				}
			]
		},
		{
			"name": "Troll Amalgam",
			"source": "BGG",
			"_copy": {
				"name": "Trolls",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un amalgama di troll si forma quando più troll si fondono insieme durante la rigenerazione. Ciò a volte accade quando molti troll vengono uccisi in una singola battaglia, quando parti di troll vengono gettate negli ossari o in fosse comuni, o attraverso rituali contorti di malvagi incantatori. A volte gli adoratori dei troll di Vaprak sentono il richiamo di riunirsi nel Sottosuolo ed eseguire un rito raccapricciante che li fonde in un amalgama considerato un avatar del loro temibile dio.",
										"L'amalgama di un troll è una massa deforme di carne, artigli e facce gommose. Se una creatura tenta di attaccarla da oltre la sua portata o di scappare attraverso un piccolo tunnel, l'amalgama del troll strappa un pezzo del suo stesso corpo e lo scaglia contro la creatura. Queste parti del corpo alla fine si rigenerano in troll completi, e talvolta si riuniscono e si combinano in un nuovo amalgama di troll."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Troll Amalgam.webp"
					}
				}
			]
		},
		{
			"name": "Troll Mutate",
			"source": "BGG",
			"_copy": {
				"name": "Trolls",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Quando esposto all'energia aliena corruttrice, come quella trovata vicino a un cancello per il Reame Remoto o alla strana magia che emana attraverso il Sottosuolo, un troll rigenerato subisce strane mutazioni. Tra le mutazioni più comuni ci sono le ali, i corpi elastici, la resistenza alla magia e una strana proprietà psichica riflettente. Molti troll mutanti hanno anche piccoli arti e occhi aggiuntivi, organi esternalizzati e altre varianti."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Troll Mutate.webp"
					}
				}
			]
		},
		{
			"name": "Trolls",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Trolls",
					"entries": [
						"Il racconto nanico intitolato {@i The Saga of Gnarldan Steelshield} afferma che il dio Vaprak il Distruttore nacque quando Annam fu ferito e il suo sangue fu versato a terra. La saga afferma inoltre che i troll nacquero in modo simile quando fu versato il sangue di Vaprak. Qualunque sia la verità sulla loro origine, i troll incarnano la ferma determinazione della vita a crescere e prosperare nonostante tutti gli ostacoli.",
						"La rapida guarigione dei troll li rende soggetti a bizzarre mutazioni, in particolare quando si rigenerano in ambienti insoliti o guariscono da straordinarie ferite magiche. Gli amalgami di troll e i troll mutati sono due esempi di forme così stranamente mutate.",
						{
							"type": "quote",
							"entries": [
								"Continuerò a ricordare a me stesso che gli dei si dilettano nella varietà delle loro creazioni, che ogni giorno vengono rivelate nuove meraviglie e che il multiverso è molto più grande di quanto possa immaginare. E questa è una buona cosa!"
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"Eccellente. Ma questi troll sono odiosi."
							],
							"by": "Diancastra"
						}
					]
				}
			]
		}
	]
}