{
	"monsterFluff": [
		{
			"name": "Amber Golem",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Amber Golem.webp"
					}
				}
			]
		},
		{
			"name": "Anastrasya Karelova",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Anastrasya Karelova.webp"
					}
				}
			]
		},
		{
			"name": "Arrigal",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Arrigal.webp"
					}
				}
			]
		},
		{
			"name": "Baba Lysaga",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Due donne hanno dato vita a Strahd von Zarovich. La prima era la regina Ravenovia van Roeyen, la madre biologica di Strahd. La seconda era l'ostetrica della regina, una devota seguace di Madre Notte di nome Baba Lysaga. Sebbene sia stato il primo a allevare Strahd e a permettergli di seguire le orme di suo padre, è stato il secondo a percepire in Strahd un potenziale di grandezza e oscurità superiore a quello di qualsiasi altro mortale. Lysaga credeva allora, come crede adesso, di essere la vera madre di Strahd.",
										{
											"name": "Other Mother",
											"type": "entries",
											"entries": [
												"Quando Strahd era ancora un bambino nella sua culla, Baba Lysaga gli lanciò incantesimi protettivi e si insinuò nella sua cameretta nelle notti tempestose per cantargli rime magiche. Ha anche messo in lui la \"scintilla della magia\", assicurandosi che sarebbe diventato un incantatore.",
												"L'attaccamento malsano di Baba Lysaga al piccolo Strahd non è passato inosservato. Dopo aver ricevuto diverse segnalazioni inquietanti, la regina Ravenovia fu costretta a bandire l'ostetrica dal regno. Lysaga non ha mai più rivisto Strahd, ma è riuscita a rimanere in vita per assistere ai trionfi del suo amato ragazzo, che, nella sua mente, è eternamente benedetto. Nonostante gli orrori che Strahd ha provocato, Lysaga lo vede ancora come il bambino perfetto che ha messo al mondo. Strahd è l'unica cosa nella sua vita che conta per lei."
											]
										},
										{
											"name": "Mother Nearest",
											"type": "entries",
											"entries": [
												"Durante il suo esilio, Baba Lysaga fece innumerevoli sacrifici a Madre Notte, supplicando la dea di affliggere la regina Ravenovia con problemi di salute e di infliggerle la morte. Lysaga alla fine realizzò il suo desiderio e, dopo che Strahd si stabilì nella valle di Barovia, Lysaga si avvicinò a lui quanto più osò.",
												"Nel profondo del suo cuore, Lysaga sa che Strahd non l'avrebbe mai accettata come sua vera madre, né potrebbe sopportare il suo rifiuto. Di conseguenza, non lo ha mai affrontato. Preferirebbe vivere in una negazione perpetua, trascorrendo giorni, mesi e anni praticando la magia malvagia e cercando modi per aiutare suo \"figlio\"."
											]
										},
										{
											"name": "Raven Bane",
											"type": "entries",
											"entries": [
												"Baba Lysaga ha alleati nel Castello di Ravenloft, una congrega di streghe. Attraverso l'aiuto di queste streghe, Lysaga ha recentemente scoperto una potenziale minaccia per Strahd: una società segreta di corvi mannari chiamata i Custodi della Piuma, un gruppo che usa corvi comuni come spie.",
												"Strahd non considera i corvi mannari una seria minaccia, ma Lysaga ha scelto di renderli la rovina della sua esistenza. Dopo molte ricerche e divinazioni, ha scoperto un rifugio di corvi mannari presso la cantina del Mago dei Vini (capitolo 12) e ha iniziato a dichiarargli guerra. Inoltre, ha stretto un'alleanza con i druidi pazzi che infestano Yester Hill (capitolo 14), convincendoli di aver dato alla luce Strahd, che i druidi considerano un dio. Con i druidi dalla sua parte, spera di liberare Barovia dalla minaccia dei corvi mannari."
											]
										},
										{
											"name": "Gifts of Mother Night",
											"type": "entries",
											"entries": [
												"La dea Madre Notte ha elargito doni magici a Baba Lysaga come ricompensa per la sua incessante devozione a Strahd. La sua pelle ha la resistenza della pietra, è resistente alla magia dannosa ed è protetta contro la magia divinatoria. Madre Notte ha anche impartito a Lysaga il segreto della longevità, che le richiede di bagnarsi nel sangue degli animali nelle notti di luna nuova. In caso contrario, Lysaga invecchia rapidamente, diventando semplice polvere e ossa in pochi secondi."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Baba Lysaga's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Nessun amore è più grande dell'amore di una madre per suo figlio.\""
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Io sono la madre di Strahd. Chiunque metta in dubbio questo fatto può marcire.\""
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Non avrò pace finché l'ultimo dei nemici di mio figlio non sarà distrutto.\""
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Baba Lysaga.webp"
					}
				}
			]
		},
		{
			"name": "Baba Lysaga's Creeping Hut",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Baba Lysaga costruì una capanna sul ceppo marcio di un albero gigante che era stato abbattuto molto tempo fa. Fu solo dopo aver incastonato una pietra preziosa magica nella capanna che l'intera cosa fu intrisa di una parvenza di vita. Quando lei lo vuole, la capanna libera le sue gigantesche radici dalla terra e si muove barcollando come un colosso ragno, scuotendo il terreno ad ogni passo. La capanna attacca con le sue radici che si agitano e calpestano. Può anche usare le sue radici per scagliare grandi rocce.",
										{
											"name": "Hut Interior",
											"type": "entries",
											"entries": [
												"La capanna è una sgangherata costruzione in legno di 15 piedi quadrati con un tetto di paglia leggermente inclinato. I suoi mobili sono fissati al pavimento, poiché la capanna barcolla da una parte all'altra quando cammina."
											]
										},
										{
											"name": "Heart of the Hut",
											"type": "entries",
											"entries": [
												"La pietra preziosa che ha dato vita alla capanna di Baba Lysaga è stata precedentemente sepolta nel vigneto del Mago dei Vini. La gemma era una delle tre intrise di magia vivificante che rendeva più sane le viti del vigneto, garantendo vini pregiati. Baba Lysaga rubò una delle gemme e ne pervertì la magia, usandola invece per animare la sua capanna di legno.",
												"Rimuovendo la gemma dalla capanna si rende la capanna {@condition incapacitated}. Tuttavia, questo compito è più facile a dirsi che a farsi. La gemma verde brillante è contenuta in una cavità nel ceppo, sotto le assi marce del pavimento della capanna. Le assi del pavimento possono essere strappate con una prova di Forza riuscita {@dc 14} o frantumate infliggendo loro 10 danni. Una volta rimosse le assi del pavimento, una creatura può raggiungere la cavità e afferrare la gemma. Ma se qualcuno tenta questo mentre la capanna è viva, nella cavità spuntano denti di legno, diventando una bocca che morde qualunque cosa cerchi di togliere la gemma; una creatura che tenta di rimuovere la gemma deve effettuare un tiro salvezza su Destrezza {@dc 20}. Se il Tiro Salvezza riesce, la creatura reclama la pietra senza essere morsa. Se il tiro salvezza fallisce, la creatura viene morsa e subisce 10 ({@damage 3d6}) danni perforanti e non riesce a ottenere la gemma."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Baba Lysaga's Creeping Hut.webp"
					}
				}
			]
		},
		{
			"name": "Baron Vargas Vallakovich",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Baron Vargas Vallakovich.webp"
					}
				}
			]
		},
		{
			"name": "Barovian Witch",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Le donne e gli uomini pazzi conosciuti come streghe baroviane stringono patti con Strahd e i poteri oscuri di Ravenloft in cambio di magia e longevità. Preferiscono vivere nell'ombra e possono vedere nell'oscurità. Quando viaggiano all'aperto, usano {@spell alter self} incantesimi per assumere forme meno appariscenti. Usano anche questi incantesimi per far crescere artigli lunghi e affilati con cui possono attaccare.",
										{
											"name": "Brothers and Sisters of Strahd",
											"type": "entries",
											"entries": [
												"Le streghe baroviane non hanno scrupoli. Tratteranno con chiunque in cambio del potere. Tradiranno anche chiunque per lo stesso motivo. L'unica cosa che temono è Strahd, e il suo desiderio è il loro comando. Le streghe baroviane a volte si riferiscono a se stesse come ai fratelli e alle sorelle di Strahd, ma mai in faccia a Strahd.",
												{
													"name": "Pack Rats with Cats",
													"entries": [
														"Le streghe baroviane sono collezioniste ossessive, e ciascuna crede che quasi tutto ciò che viene trovato - un pezzo di osso rotto, un roditore morto, una manciata di polvere o qualche altro oggetto o sostanza senza valore - possa essere prezioso o utile come componente di un incantesimo, un oggetto rituale o un ingrediente di pozioni.",
														"Le streghe baroviane usano l'incantesimo {@spell find familiar} per evocare i famigli. Amano particolarmente i gatti, anche se sono comuni anche serpenti e rospi. Questi animali si nascondono nel disordine delle tane delle streghe, raramente allontanandosi dai loro vili padroni."
													],
													"type": "entries"
												}
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Barovian Witch.webp"
					}
				}
			]
		},
		{
			"name": "Beucephalus",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Beucephalus.webp"
					}
				}
			]
		},
		{
			"name": "Bray Martikov",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Bray Martikov.webp"
					}
				}
			]
		},
		{
			"name": "Brom Martikov",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Brom Martikov.webp"
					}
				}
			]
		},
		{
			"name": "Broom of Animated Attack",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Una scopa d'attacco animato viene facilmente confusa con una scopa volante. Attacca qualsiasi creatura che lo afferri o cerchi di cavalcarlo.",
								{
									"name": "Flying Broom",
									"type": "entries",
									"entries": [
										"Alcune scope d'attacco animate permettono ai loro creatori di cavalcarle, nel qual caso si comportano come tipiche scope volanti. Una scopa dell'attacco animato, tuttavia, può trasportare solo la metà del peso di una scopa del volante (vedi capitolo 7, \"Tesoro\", della Guida del Dungeon Master)."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Clovin Belview",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Clovin Belview.webp"
					}
				}
			]
		},
		{
			"name": "Cyrus Belview",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Cyrus Belview.webp"
					}
				}
			]
		},
		{
			"name": "Danika Dorakova",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Danika Dorakova.webp"
					}
				}
			]
		},
		{
			"name": "Davian Martikov",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Davian Martikov.webp"
					}
				}
			]
		},
		{
			"name": "Donavich",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Donavich.webp"
					}
				}
			]
		},
		{
			"name": "Doru",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Doru.webp"
					}
				}
			]
		},
		{
			"name": "Emil Toranescu",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Emil Toranescu.webp"
					}
				}
			]
		},
		{
			"name": "Escher",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Escher.webp"
					}
				}
			]
		},
		{
			"name": "Ezmerelda d'Avenir",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ezmerelda d'Avenir, una Vistana, è la protetta di Rudolph van Richten, nonostante il suo primo incontro con il cacciatore di vampiri sia stato tutt'altro che piacevole.",
										{
											"name": "Witness to Tragedy",
											"type": "entries",
											"entries": [
												"Quando Ezmerelda era una ragazzina, la sua famiglia rapì il figlio adolescente di van Richten, Erasmus, e lo consegnò nelle grinfie di un vampiro. Ancora oggi, anni dopo, può ancora sentire le richieste di pietà di Erasmo. Quell'evento ha perseguitato la sua infanzia.",
												"Van Richten rintracciò la famiglia di Ezmerelda subito dopo il rapimento, ma non prima che i Vistani avessero venduto il ragazzo. Sebbene van Richten avrebbe potuto far loro del male, interrogò invece la madre e il padre di Ezmerelda per sapere dove si trovava il figlio scomparso. Soddisfatto delle loro risposte, risparmiò loro la vita prima di partire con le informazioni che gli avevano fornito. Ezmerelda fu testimone dell'atto di misericordia di van Richten e ne rimase profondamente commossa."
											]
										},
										{
											"name": "Van Richten's Tragic Tale",
											"type": "entries",
											"entries": [
												"All'età di quindici anni, Ezmerelda, ancora turbata da ciò che la sua famiglia aveva fatto a van Richten, scappò di casa. Dopo molte avventure strazianti, due anni dopo rintracciò van Richten. Pensando che fosse un'assassina Vistana, le puntò una spada alla gola e minacciò di spargere il suo sangue. Ezmerelda lo convinse che voleva sinceramente aiutarlo a ritrovare il figlio scomparso, dopo di che van Richten le raccontò la più triste delle storie. Aveva trovato suo figlio, che era stato trasformato in una progenie di vampiri. Quando Erasmo implorò suo padre di salvezza, van Richten accolse la sua richiesta ponendo fine alla sua esistenza."
											]
										},
										{
											"name": "Farewell",
											"type": "entries",
											"entries": [
												"Ezmerelda rimase al fianco di van Richten per due anni, aiutandolo a rintracciare e uccidere molte creature della notte. Ma poiché van Richten non riusciva mai a fidarsi completamente di una Vistana, le nascondeva dei segreti. I due cacciatori di vampiri si davano sui nervi a vicenda e le loro discussioni diventavano più frequenti. Alla fine, Ezmerelda suggerì di separarsi con qualche brandello della loro amicizia ancora intatto, e van Richten acconsentì."
											]
										},
										{
											"name": "Ezmerelda's Secret",
											"type": "entries",
											"entries": [
												"Da quando ha detto addio a van Richten, Ezmerelda ha accumulato una considerevole fortuna personale, parte della quale ha utilizzato per acquistare un carro per trasportare il suo armamentario per uccidere i vampiri. In una delle sue avventure meno riuscite, un lupo mannaro le morse la gamba destra sotto il ginocchio e, sebbene evitasse di essere afflitta dalla licantropia, Ezmerelda fu messa da parte per mesi. Ha incaricato un maestro artigiano di realizzare una protesi della parte inferiore della gamba e del piede. Dopo diversi tentativi, le ha realizzato una protesi che le ha ripristinato la mobilità. Da allora si è adattata bene alla falsa appendice."
											]
										},
										{
											"name": "The Great Vampire Hunt",
											"type": "entries",
											"entries": [
												"Mentre era in compagnia di una carovana Vistani, Ezmerelda sentì dire che Rudolph van Richten era andato a Barovia per uccidere il vampiro più potente di tutti. Decise che avrebbe potuto aver bisogno di aiuto e viaggiò per mesi per raggiungere il dominio di Strahd. Andò sul suo carro fino a Vallaki e venne a conoscenza di una vecchia torre che sembrava il tipo di posto che van Richten avrebbe usato come base. Quando arrivò lì, trovò alcuni degli effetti personali di van Richten, ma del cacciatore di vampiri non c'era traccia. Sebbene sia ansiosa di sapere dove si trova il suo mentore, è anche ansiosa di guadagnarsi la sua fiducia e il suo rispetto. A tal fine, ha studiato attentamente le ricerche di van Richten e ha imparato a conoscere Strahd e Castle Ravenloft, con tutta l'intenzione di eliminare lei stessa il vampiro."
											]
										},
										{
											"name": "Tarokka Deck",
											"type": "entries",
											"entries": [
												"Ezmerelda tiene un {@deck Tarokka Deck|CoS|deck of tarokka cards} nel suo carro (capitolo 11, area V1). Sebbene le carte non siano magiche, Ezmerelda può usarle per eseguire una lettura delle carte per i personaggi (vedi capitolo 1), come quella che può essere eseguita da Madam Eva."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Ezmerelda d'Avenir's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Il male che si nutre degli innocenti è il peggiore di tutti i mali e deve essere distrutto.\""
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Il mio mentore e insegnante, il dottor Rudolph van Richten, è come un padre per me.\""
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Vado dove gli angeli temono di mettere piede.\""
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Ezmerelda d'Avenir.webp"
					}
				}
			]
		},
		{
			"name": "Gadof Blinsky",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Gadof Blinsky.webp"
					}
				}
			]
		},
		{
			"name": "Gertruda",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Gertruda.webp"
					}
				}
			]
		},
		{
			"name": "Guardian Portrait",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un ritratto di un guardiano sembra un'opera d'arte finemente resa e splendidamente incorniciata, che di solito raffigura qualcuno di importante in modo realistico. L'immagine e la sua cornice sono legate da una potente magia e sono inseparabili.",
										{
											"name": "Living Image",
											"type": "entries",
											"entries": [
												"Gli occhi della figura raffigurata nel dipinto sono permeati di {@sense darkvision} e sembrano seguire le creature che si muovono davanti a loro."
											]
										},
										{
											"name": "Innate Spells",
											"type": "entries",
											"entries": [
												"Quando il ritratto di un guardiano attacca, la figura nel dipinto si anima e si muove come se fosse viva (anche se in due dimensioni). Il ritratto del guardiano non ha attacchi in mischia efficaci, ma ha un repertorio di incantesimi innati che può lanciare. Quando lancia un incantesimo, la figura dipinta sulla tela esegue tutti i gesti somatici e gli incantesimi verbali appropriati per l'incantesimo."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Guardian Portrait.webp"
					}
				}
			]
		},
		{
			"name": "Henrik van der Voort",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Henrik van der Voort.webp"
					}
				}
			]
		},
		{
			"name": "Ireena Kolyana",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Ireena Kolyana.webp"
					}
				}
			]
		},
		{
			"name": "Ismark Kolyanovich",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Ismark Kolyanovich.webp"
					}
				}
			]
		},
		{
			"name": "Izek Strazni",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Izek e sua sorella sono nati a Vallaki. Una mattina il padre e lo zio li portarono a pescare sul lago Zarovich. Sulla via del ritorno in città, un lupo terribile attaccò Izek e gli mozzò il braccio destro. Suo padre riportò Izek in città mentre suo zio distraeva la bestia. Sua sorella scappò e si nascose nel bosco e non fu mai più vista.",
										"A differenza di sua sorella, Izek è nato senza anima. Col passare del tempo, dimenticò la sorella perduta e imparò ad affrontare la sua disabilità.",
										{
											"name": "Orphaned Killer",
											"type": "entries",
											"entries": [
												"I genitori di Izek cedettero al dolore, lasciandolo orfano. È diventato un sociopatico. Gli altri bambini lo deridevano spietatamente a causa della sua famiglia morta e del suo braccio mancante, ma lui era un ragazzo grande e non aveva problemi a ucciderli e a sbarazzarsi dei loro corpi. Alla fine fu colto in flagrante e portato dal borgomastro. Invece di punire il ragazzo per i suoi crimini, il barone Vallakovich perdonò Izek e lo accolse a casa sua. Da allora Izek è rimasto fedele al borgomastro, godendo del potere della sua posizione e delle comodità della villa del suo padrone. Quando non esegue la volontà del borgomastro, Izek beve abbondanti quantità di vino."
											]
										},
										{
											"name": "Fiendish Gift",
											"type": "entries",
											"entries": [
												"Dopo anni passati a fare il lavoro sporco del barone Vallakovich, una mattina Izek si svegliò da uno stato di torpore da ubriachezza e scoprì che gli era cresciuto un nuovo braccio per sostituire quello che aveva perso.",
												"La nuova appendice ha spine appuntite, dita allungate e unghie lunghe. Può creare il fuoco con lo schiocco delle sue dita diaboliche e ha usato le fiamme per instillare la paura del diavolo in ogni Vallakiano."
											]
										},
										{
											"name": "Doll Collector",
											"type": "entries",
											"entries": [
												"Forse più inquietante del suo braccio diabolico e della sua natura omicida è la collezione di bambole di Izek, che tiene nella sua camera da letto nella villa del borgomastro. Izek sogna spesso una bellissima giovane donna e per anni ha costretto un produttore di giocattoli locale di nome Gadof Blinsky a realizzare bambole a sua somiglianza. La donna è Ireena Kolyana, anche se Izek non conosce il suo nome."
											]
										},
										{
											"name": "Family Is Forever",
											"type": "entries",
											"entries": [
												"Izek sogna Ireena. Se la vede, tenta di portarla con la forza al palazzo del borgomastro. Se ci riesce, la tiene prigioniera nella sua camera da letto (capitolo 5, area N3j). Sconosciuti a Izek e Ireena, sono fratello e sorella. Ireena fuggì dopo che Izek fu attaccato dal terribile lupo e si perse nel bosco. Vagò per giorni sotto shock finché non fu trovata e adottata da Kolyan Indirovich nel villaggio di Barovia. Izek la desidera in modo malsano e non permette a niente e nessuno di intromettersi tra loro."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Izek Strazni's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"La paura è un'arma potente. La uso per ottenere ciò che voglio.\""
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Sono fedele al mio padrone, il barone Vallakovich, perché mi ha portato a casa sua. Gli devo la vita, ma non è della mia famiglia.\""
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Farei qualsiasi cosa, ucciderei qualsiasi cosa, pur di trovare mia sorella.\""
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Izek Strazni.webp"
					}
				}
			]
		},
		{
			"name": "Kasimir Velikov",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Kasimir Velikov.webp"
					}
				}
			]
		},
		{
			"name": "Kiril Stoyanovich",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Kiril Stoyanovich.webp"
					}
				}
			]
		},
		{
			"name": "Luvash",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Luvash.webp"
					}
				}
			]
		},
		{
			"name": "Mad Mary",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/016-cos03-04.webp"
					}
				}
			]
		},
		{
			"name": "Madam Eva",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"L'indovino Madam Eva vive tra i Vistani ma non è veramente una di loro. Sembra avere settant'anni, ma in realtà è molto più vecchia.",
										{
											"name": "Royal Blood",
											"type": "entries",
											"entries": [
												"Madama Eva è la sorellastra di Strahd, anche se Strahd non è a conoscenza di questo fatto. Il suo vero nome è Katarina ed è la figlia di una donna Vistani che re Barov, il padre di Strahd, portò nel suo letto durante una delle sue tante crociate. Madame Eva sa di essere la sorellastra di Strahd ma non ha detto a nessuno del sangue reale che scorre nelle sue vene."
											]
										},
										{
											"name": "Mother Night",
											"type": "entries",
											"entries": [
												"Oltre quattrocento anni fa, Katarina arrivò a Barovia e si insinuò nella corte di Strahd, lavorando come domestica a Castel Ravenloft. Ha conosciuto il castello come le sue tasche ed era presente al matrimonio di Sergei e Tatyana. Dopo che Strahd impazzì e uccise suo fratello, lei fuggì dal castello e si rifugiò presso i Vistani. Successivamente, strinse un patto con la dea Madre Notte, scambiando la sua giovinezza con il potere di annullare il male che Strahd aveva compiuto. Mother Night ha trasformato Katarina in una vecchia senza età dotata del potere della magica preveggenza. Nelle vesti di Madam Eva, usa questa capacità per aiutare Strahd. Può mandare i suoi Vistani sui loro carri a visitare altri mondi e portare avventurieri nel dominio di Strahd, nella speranza che trovino un modo per distruggere il vampiro o liberare Strahd."
											]
										},
										{
											"name": "For the Love of Strahd",
											"type": "entries",
											"entries": [
												"I Poteri Oscuri di Ravenloft considererebbero Madam Eva una degna scelta per sostituire Strahd come maestro di Ravenloft, ma lei ha tutto il potere che desidera e non cerca di soppiantarlo. Preferirebbe aiutare Strahd a trovare qualcun altro che gli succeda, anche se ha seri dubbi sulla sua capacità di individuare un individuo del genere.",
												"Nessuno dei parenti Vistani di Madam Eva conosce la sua vera identità o il suo scopo. Sono perplessi sul suo desiderio di rimanere a Barovia."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Madam Eva's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Desidero che Strahd sia libero dalla sua maledizione.\""
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"I Vistani sono il mio popolo adesso.\""
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Le persone di cui indovino il destino non sono importanti. Non sono altro che il mezzo per raggiungere un fine.\""
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Majesto",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/060-cos05-11.webp"
					}
				}
			]
		},
		{
			"name": "Milivoj",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Milivoj.webp"
					}
				}
			]
		},
		{
			"name": "Mongrelfolk",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I bastardi sono umanoidi che hanno subito, o i cui antenati hanno subito, orribili trasformazioni magiche, al punto da conservare solo una frazione del loro essere originale. I loro corpi umanoidi incorporano le caratteristiche di varie bestie. Ad esempio, un bastardo potrebbe avere la forma corporea di base di un nano con una testa che combina le caratteristiche di un gatto e di una lucertola, un braccio che termina con una tenaglia di granchio e una gamba che termina con uno zoccolo fesso. Un altro potrebbe avere la pelle e le corna di una mucca, gli occhi di un ragno, le zampe di rana e la coda squamosa di una lucertola. La folle combinazione di forme umanoidi e animali di ogni bastardo fa sì che abbia un'andatura lenta e goffa.",
										{
											"name": "Sound Mimicry",
											"type": "entries",
											"entries": [
												"I bastardi hanno bocche e corde vocali deformi. Parlano un Comune frammentato misto a vari gridi di animali e sciocchezze. Possono imitare efficacemente i suoni prodotti dalle bestie e dagli umanoidi che hanno sentito. I bastardi non sono abbastanza sofisticati da usare questi suoni come forma segreta di comunicazione, ma possono usarli per attirare i nemici in una trappola o distrarli in altro modo."
											]
										},
										{
											"name": "Outcasts",
											"type": "entries",
											"entries": [
												"I bastardi sono raramente i benvenuti in altre società umanoidi, dove vengono maltrattati, ridotti in schiavitù o evitati. Di solito vivono ai margini della civiltà, in rovine, edifici abbandonati o altri luoghi in cui un tempo vivevano o costruivano altre razze umanoidi. Tendono ad essere timidi e ombrosi fuori dalle loro case e fieramente territoriali nelle loro tane."
											]
										},
										{
											"name": "Camouflage Experts",
											"type": "entries",
											"entries": [
												"I bastardi spesso nascondono le loro deformità sotto mantelli e cappucci. In questo modo, a volte possono passare per robusti umani o magri nani. Amano mimetizzarsi, attaccano foglie e ramoscelli ai loro mantelli, creano vernice marrone per coprire la loro pelle e tessono reti d'erba sotto le quali possono nascondersi. Usano questo camuffamento mentre cacciano in natura o mentre fanno la guardia fuori dalle loro tane. Finché non viene visto, un bastardo mimetizzato ha vantaggio sulle prove {@skill Stealth} effettuate per nascondersi."
											]
										},
										{
											"name": "Horrific Offspring",
											"type": "entries",
											"entries": [
												"È possibile riportare un bastardo alla sua forma originale usando un incantesimo {@spell greater restoration}, ma lo stesso non si può dire per la prole di un bastardo. Solo i bastardi creati dalla magia possono essere riportati alle loro forme originali. I bastardi che nascono sono veri bastardi e non soggetti di un incantesimo o di un effetto che può essere annullato.",
												"I bastardi possono riprodursi con altri umanoidi, ma quasi tutti i bambini nati da tali genitori sono bastardi. (Circa un bambino su cento nasce con l'aspetto del suo genitore non bastardo.)"
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Mongrelfolk.webp"
					}
				}
			]
		},
		{
			"name": "Otto Belview",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Otto Belview.webp"
					}
				}
			]
		},
		{
			"name": "Patrina Velikovna",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Patrina Velikovna.webp"
					}
				}
			]
		},
		{
			"name": "Phantom Warrior",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un guerriero fantasma è ciò che rimane spettrale di un soldato o di un cavaliere ostinato che perì sul campo di battaglia o morì mentre svolgeva il suo dovere giurato. Sembra una versione traslucida del suo sé vivente.",
										{
											"name": "Task Driven",
											"type": "entries",
											"entries": [
												"Sebbene venga spesso scambiato per un fantasma, un guerriero fantasma non è vincolato dal desiderio di completare qualche obiettivo irrisolto. Può scegliere di porre fine alla sua esistenza da non morto in qualsiasi momento. Il suo spirito indugia volentieri, sia per lealtà verso il suo ex padrone, sia perché crede di dover svolgere un compito per soddisfare il proprio onore o senso del dovere. Ad esempio, una guardia che muore difendendo un muro potrebbe tornare come guerriero fantasma e continuare a sorvegliare il muro, per poi scomparire per sempre una volta che una nuova guardia assume il suo posto o il muro viene distrutto. Il periodo tra il momento in cui muore e il momento in cui risorge come guerriero fantasma è solitamente di 24 ore."
											]
										},
										{
											"name": "Faded Memories",
											"type": "entries",
											"entries": [
												"Un Guerriero Fantasma conserva l'allineamento e la personalità che aveva prima di morire, e ricorda come è morto. I ricordi della sua vita, poco prima della sua morte, sono confusi e i ricordi più vecchi sono dimenticati. Un guerriero fantasma solitamente riesce a ricordare gli ultimi {@dice 1d10 + 10} giorni della sua vita; tutto quello che è successo prima è una nebbia impenetrabile."
											]
										},
										{
											"name": "Forceful Presence",
											"type": "entries",
											"entries": [
												"Sebbene siano incorporei, i guerrieri fantasma possono sfruttare l'energia che li circonda per deviare gli attacchi in arrivo e colpire con grande forza. Una guaina di energia {@condition invisible} circonda l'armatura spettrale, gli scudi e le armi di un guerriero fantasma, che diventano duri come l'acciaio ma non impediscono la capacità del guerriero di muoversi attraverso muri e altri oggetti solidi."
											]
										},
										{
											"name": "Undead Nature",
											"type": "entries",
											"entries": [
												"Un guerriero fantasma non ha bisogno di aria, cibo, bevande o sonno."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Phantom Warrior.webp"
					}
				}
			]
		},
		{
			"name": "Piccolo",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Piccolo.webp"
					}
				}
			]
		},
		{
			"name": "Pidlwick II",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Dopo la morte del marito in battaglia, la duchessa Dorfniya Dilisnya decise di diventare la sposa del conte Strahd von Zarovich, ma non riuscì a conquistare il suo amore. Le sue visite al castello erano tuttavia frequenti e non viaggiava mai senza il suo sciocco, il delizioso Pidlwick. L'omino era come un raggio di sole a Castel Ravenloft e, sebbene non riuscisse a divertire Strahd, deliziava Tatyana e Sergei con le sue battute e i suoi giochi d'azzardo. Di conseguenza, Strahd non si oppose ogni volta che Pidlwick e la duchessa venivano a trovarlo.",
										"Desiderosa di compiacere e desiderosa di ricambiare la cortesia, la duchessa commissionò al leggendario produttore di giocattoli Fritz von Weerg di costruire un'effigie meccanica di Pidlwick come regalo per la famiglia di Strahd. Sebbene il cuore della duchessa fosse al posto giusto, l'effigie non aveva le capacità di Pidlwick e non riuscì a intrattenere nessuno. Anche se Pidlwick stesso aveva trascorso mesi ad addestrarlo, l'effigie non poteva parlare e i suoi movimenti erano più goffi che divertenti.",
										"Un rigido inverno intrappola la duchessa, il suo sciocco e la sua effigie a Castel Ravenloft per diversi mesi. La duchessa successivamente morì di malattia, dopo di che Tatyana chiese a Pidlwick di rimanere a Castle Ravenloft.",
										{
											"name": "One Pidlwick Too Many",
											"type": "entries",
											"entries": [
												"Von Weerg non era un normale produttore di giocattoli e metteva un po' di sé in tutte le sue creazioni, vale a dire che le sue opere avevano un tocco della follia del loro creatore. Pidlwick II sapeva che non aveva alcuno scopo finché Pidlwick fosse rimasto a Castle Ravenloft, quindi spinse Pidlwick giù da una lunga rampa di scale, uccidendolo. Tutti gli altri pensavano che fosse stato un incidente. Nei giorni che seguirono, Pidlwick II fece del suo meglio per prendere il posto del suo omonimo, ma la sola presenza dell'effigie sconvolse Tatyana, e non fu mai chiamata ad esibirsi. Alla fine venne chiuso come un giocattolo scartato."
											]
										},
										{
											"name": "Evil Toy",
											"type": "entries",
											"entries": [
												"Pidlwick II era conservato in un piccolo armadio adiacente a una delle camere degli ospiti. Nelle rare occasioni in cui qualcuno rimaneva lì, Pidlwick sgusciava fuori dall'armadio nel cuore della notte, soffocava l'ospite con un cuscino e poi si ritirava nell'armadio. Il personale del castello non ha mai ritenuto che l'effigie potesse essere responsabile, presumendo invece che gli ospiti fossero morti nel sonno.",
												"Ma Strahd non si è lasciato ingannare. Si rese conto abbastanza presto che l'effigie del meccanismo a orologeria aveva cominciato a mostrare una natura omicida. Piuttosto che distruggere Pidlwick II, Strahd teneva in giro lo scemo per sbarazzarsi di ospiti fastidiosi di tanto in tanto.",
												"Dopo la morte di Sergei e Tatyana, il castello fu praticamente abbandonato e non ci furono più ospiti da \"intrattenere\" per Pidlwick II. L'effigie del meccanismo emerse dal suo armadio e trovò nuovi posti dove nascondersi. Teme Strahd e segue avidamente chiunque gli dia l'attenzione che desidera.",
												"Pidlwick II è fondamentalmente un giocattolo di grandi dimensioni: un meccanismo alto 4 piedi pieno di ingranaggi, molle e altri componenti sapientemente montati insieme per conferirgli una parvenza di vita. La sua pelle è realizzata in cuoio cucito e teso su un telaio di legno articolato. Pidlwick II si è strofinato la fuliggine intorno agli occhi e alla bocca, dandogli gli occhi triangolari e il sorriso frastagliato di un jack-o'-lantern."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Pidlwick II's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Vorrei poter rendere felici le persone.\""
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Vorrei trovare qualcuno - chiunque - che non abbia paura di me e a cui piaccia la mia compagnia.\""
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Quando sono arrabbiato, faccio cose cattive.\""
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Pidlwick II.webp"
					}
				}
			]
		},
		{
			"name": "Rahadin",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Rahadin, il ciambellano degli elfi del crepuscolo di Castel Ravenloft, serve fedelmente la famiglia di Strahd da quasi cinquecento anni. È l'eterno servitore di Strahd, un compagno d'armi di lunga data e uno spietato guerriero che ha ucciso migliaia di persone nella sua vita.",
										{
											"name": "Exile",
											"type": "entries",
											"entries": [
												"Rahadin fu esiliato per essersi rifiutato di inchinarsi davanti a un principe elfo del crepuscolo che considerava debole e corrotto. Quando gli Elfi del Crepuscolo in seguito rifiutarono di rendere fedeltà al Re Barov, Rahadin aiutò Barov a conquistarli. La linea reale del regno degli elfi fu cancellata, gli elfi del crepuscolo cacciavano come conigli. I pochi sopravvissuti furono sottomessi o costretti a vivere tra i Vistani. Barov era così contento di Rahadin che il re nominò l'elfo del crepuscolo un membro onorario della sua famiglia."
											]
										},
										{
											"name": "Chamberlain",
											"type": "entries",
											"entries": [
												"Dopo la morte di Barov, Rahadin continuò a combattere come uno dei generali di Strahd. Quando le guerre finirono e Strahd rivolse la sua attenzione alla costruzione del Castello di Ravenloft, Rahadin fece in modo che maghi e artigiani fossero portati a Barovia. Anni dopo, Strahd nominò Rahadin suo ciambellano del castello. Rahadin era lieto di fare qualunque cosa Strahd gli chiedesse e instillava il terrore nel personale del castello fustigando regolarmente coloro che non svolgevano i loro compiti secondo i suoi rigorosi standard.",
												"Quando un'elfa del crepuscolo di nome Patrina Velikovna venne a bussare alla porta di Strahd, Rahadin poté vedere che lo incuriosiva, ma Rahadin era sospettoso delle sue motivazioni. Patrina cercò di sedurre Strahd con la prospettiva dell'immortalità, qualcosa che Strahd desiderava soprattutto. Gli raccontò di una cripta di conoscenze proibite chiamata Tempio d'Ambra, dove era nascosto il segreto per ottenere l'immortalità. Mentre Strahd era fuori ad esplorare il tempio, Rahadin si occupò di tutti gli affari del suo padrone e iniziò a cercare una donna che potesse strappare Strahd a Patrina Velikovna. In questo compito ha fallito. Il suo obiettivo, tuttavia, fu raggiunto quando Sergei, il fratello di Strahd, trovò Tatyana.",
												"Tatyana era il tipo di Strahd: una donna di squisita bellezza e modi gentili. Quando Strahd ritornò a Ravenloft, la giovane donna catturò immediatamente la sua attenzione, e Rahadin ebbe il piacere di informare Patrina che la sua presenza al castello non era più desiderata.",
												"La lealtà di Rahadin non vacillò dopo la morte di Tatyana e la trasformazione di Strahd in un vampiro. Rahadin continuò a eseguire gli ordini del suo padrone. Desideroso di togliersi Tatyana dalla mente, Strahd attirò altre donne al castello, prendendone molte come spose prima di prosciugare le loro vite e trasformarle in progenie di vampiri. Rahadin avrebbe fatto in modo che queste donne fossero ricoperte di gioielli e bei vestiti, e che fossero messe a proprio agio durante il loro soggiorno a Ravenloft."
											]
										},
										{
											"name": "Executioner",
											"type": "entries",
											"entries": [
												"Patrina Velikovna e la sua gente vivevano tra i Vistani quando vennero a sapere della morte di Tatyana e della maledizione di Strahd. L'eterna Patrina ritornò a Ravenloft nella speranza di conquistare l'amore di Strahd. Questa volta era chiaro che Patrina desiderava ardentemente il potere di Strahd e che Strahd non l'avrebbe mai amata. Rahadin pensava che Patrina avrebbe subito la stessa sorte delle donne che l'avevano preceduta. Fu smentito quando gli stessi parenti di Patrina la lapidarono a morte per impedire a Strahd di reclamarla come sua moglie.",
												"Strahd era sconvolto dal fatto che gli elfi del crepuscolo gli avessero portato via Patrina. Dopo aver assicurato il suo corpo e averlo sepolto nelle catacombe di Ravenloft, Strahd mandò Rahadin a punire gli elfi del crepuscolo. Rahadin uccise le femmine degli elfi in modo che i maschi non potessero riprodursi. Ha anche tagliato le orecchie del fratello di Patrina, Kasimir, che aveva orchestrato la lapidazione."
											]
										},
										{
											"name": "Screams of the Dead",
											"type": "entries",
											"entries": [
												"Rahadin è una creatura così terribile che chiunque si trovi entro 3 metri da lui può sentire le urla ululanti degli innumerevoli uomini e donne che ha ucciso nel corso della sua vita. Rahadin non può sentirli, né ne sarebbe perseguitato se potesse. L'unica cosa a cui tiene è Strahd von Zarovich, per il quale darebbe volentieri la vita."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Rahadin's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"La lealtà è tutto.\""
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Sono figlio del re Barov von Zarovich e servirò suo figlio, mio ​​fratello e signore, per sempre.\""
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Ho ucciso migliaia di uomini. Ne massacrerò altre migliaia per preservare l'eredità di von Zarovich.\""
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Rahadin.webp"
					}
				}
			]
		},
		{
			"name": "Rictavio",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Diversi mesi fa, un bardo mezzelfo vestito in modo colorato arrivò a Barovia su un carro da carnevale, con una scimmietta sulla spalla. Ha rilevato una torre abbandonata sul lago Baratok prima di raggiungere la città di Vallaki diversi mesi dopo. Dichiarando di essere un direttore di circo in cerca di nuovi attori, iniziò a intrattenere la gente del posto con storie di terre lontane.",
										{
											"name": "Monster Hunter",
											"type": "entries",
											"entries": [
												"Il direttore del circo mezzelfo è, infatti, un leggendario cacciatore di vampiri umano di nome Rudolph van Richten. La storia di Van Richten è triste. Uno studioso e medico proveniente da una terra chiamata Darkon, sposò la sua fidanzata d'infanzia, Ingrid, e insieme ebbero un figlio, Erasmus. Quando aveva quattordici anni, Erasmo fu rapito dai Vistani e venduto a un vampiro di nome Barone Metus per essere usato come compagno. Quando van Richten trovò suo figlio, era troppo tardi: il barone aveva già trasformato Erasmo in una progenie di vampiri. Erasmo pregò suo padre di porre fine alle sue sofferenze, cosa che van Richten fece colpendo un paletto di legno nel petto di suo figlio. Il barone Metus vendicò quell'atto uccidendo la moglie di van Richten, e da allora van Richten ha convissuto con l'orrore della distruzione della sua famiglia. Dopo aver distrutto a sua volta il Barone Metus, van Richten cercò vendetta contro i Vistani e iniziò una vita dedita alla caccia di mostri malvagi."
											]
										},
										{
											"name": "The Waiting Game",
											"type": "entries",
											"entries": [
												"Van Richten non è più un giovane. Sa che la sua strada sta giungendo al termine, ma il suo lavoro non è finito. È venuto a Barovia per uccidere Strahd von Zarovich, il più grande vampiro di tutti. Van Richten studia Strahd da anni e sa che non può sperare di avere la meglio sul vampiro in uno scontro diretto: deve aspettare il momento giusto per colpire. Ha buone prove che suggeriscono che Strahd va periodicamente in letargo nella sua bara, a volte per anni, quando tutto è tranquillo nel regno. Mentre aspetta il suo momento, van Richten si nasconde in bella vista con l'aiuto di un cappello travestimento, i suoi pensieri protetti da un anello mentale. Sta cercando di saperne di più sui Custodi della Piuma - una società di corvi mannari che si oppongono a Strahd - mentre cerca di non esporre la società segreta al loro comune nemico. Pensa che i corvi mannari potrebbero rivelarsi utili quando arriverà il momento. Van Richten vuole anche eliminare quante più spie possibile di Strahd, a cominciare dai malvagi Vistani.",
												{
													"name": "Man with a Plan",
													"entries": [
														"Van Richten non sa che il suo ex protetto, un Vistana di buon allineamento chiamato Ezmerelda d'Avenir, è venuto a Barovia a cercarlo. Le ha insegnato molte delle sue tecniche di caccia ai mostri, ma lei non conosce tutti i suoi trucchi e travestimenti. Finora le loro strade non si sono incrociate. Nel caso in cui van Richten venga a conoscenza della presenza di Ezmerelda, farà tutto il possibile per proteggerla senza mettere a repentaglio i propri piani. Se riesce a manipolare un gruppo di avventurieri affinché la tengano d'occhio, lo farà.",
														"Van Richten lavora da solo. Una maledizione lanciata su di lui molto tempo fa da un veggente Vistani porta la rovina a coloro con cui fa amicizia. Inoltre, ritiene che la posta in gioco sia troppo alta per l'esposizione al rischio. Di conseguenza, se pensa di correre il rischio di essere smascherato, si ritira nella sua torre (vedi capitolo 11) o in qualche altro angolo tranquillo del dominio di Strahd."
													],
													"type": "entries"
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Rictavio's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Il male non può rimanere incontrastato.\""
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Per proteggere coloro che amo, devo tenerli lontani e nascosti dai miei nemici.\""
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Sono maledetto. Quindi non avrò mai pace.\""
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Rictavio.webp"
					}
				}
			]
		},
		{
			"name": "Rosavalda \"Rose\" Durst",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Rosavalda Rose Durst.webp"
					}
				}
			]
		},
		{
			"name": "Sir Godfrey Gwilym",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Sir Godfrey Gwilym.webp"
					}
				}
			]
		},
		{
			"name": "Strahd von Zarovich",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Con la sua mente acuta e il suo cuore oscuro, Strahd von Zarovich è un nemico formidabile. Coraggio e vite oltre misura sono andati perduti per lui. Rileggi il capitolo 1, \"Nelle nebbie\", per comprendere la sua personalità e i suoi obiettivi.",
										"Sebbene Strahd possa essere incontrato quasi ovunque nel suo dominio, il vampiro viene sempre incontrato nel luogo indicato dalla lettura della carta nel capitolo 1, a meno che non sia stato costretto a rinchiudersi nella sua tomba nelle catacombe di Castel Ravenloft."
									]
								},
								{
									"type": "entries",
									"name": "Strahd's Tactics",
									"entries": [
										"Poiché l'intera avventura ruota attorno a Strahd, devi interpretarlo in modo intelligente e fare tutto il possibile per renderlo un avversario terrificante e astuto per i personaggi giocanti.",
										"Quando incontri Strahd, tieni a mente i seguenti fatti:",
										{
											"type": "list",
											"items": [
												"Strahd attacca nel momento più vantaggioso e dalla posizione più vantaggiosa.",
												"Strahd sa quando è nei guai. Se inizia a subire più danni di quelli che può rigenerare, si sposta oltre la portata dei combattenti in mischia e degli incantatori, oppure vola via (usando lupi evocati o sciami di pipistrelli o ratti per proteggere la sua ritirata).",
												"Strahd osserva i personaggi per vedere chi tra loro si lascia influenzare più facilmente, poi cerca di affascinare i personaggi che hanno bassi punteggi di Saggezza e di usarli come schiavi. At the very least, he can order a {@condition charmed} character to guard him against other members of the adventuring party."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Vampire's Minions",
									"entries": [
										"Ogni volta che Strahd appare in un luogo diverso dalla sua tomba o dal luogo indicato dalla lettura della carta, tira un {@dice d20} e consulta la tabella dei Servitori di Strahd per determinare quali creature porta con sé, se ce ne sono."
									]
								},
								{
									"type": "entries",
									"name": "Strahd's Minions",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d20",
												"Creatures"
											],
											"colStyles": [
												"col-6",
												"col-6"
											],
											"rows": [
												[
													"1–3",
													"{@dice 1d4 + 2} {@creature dire wolf||dire wolves}"
												],
												[
													"4–6",
													"{@dice 1d6 + 3} {@creature ghoul||ghouls}"
												],
												[
													"7–9",
													"{@dice 1d4 + 2} {@creature Strahd zombie|CoS|Strahd zombies} (in questa appendice)"
												],
												[
													"10–12",
													"{@dice 2d4} {@creature swarm of bats||swarms of bats}"
												],
												[
													"13–15",
													"{@dice 1d4 + 1} {@creature vampire spawn}"
												],
												[
													"16–18",
													"{@dice 3d6} {@creature wolf||wolves}"
												],
												[
													"19–20",
													"None"
												]
											]
										},
										"Se i personaggi si trovano in una residenza, le creature di Strahd sfondano porte e finestre per raggiungerli, oppure strisciano attraverso la terra, o scendono in picchiata dal camino. La progenie dei vampiri (tutto ciò che resta di un gruppo di avventurieri che Strahd sconfisse molto tempo fa) non può entrare nella posizione dei personaggi a meno che non venga invitata."
									]
								},
								{
									"type": "entries",
									"name": "Heart of Sorrow",
									"entries": [
										"Strahd può permettersi di essere audace nelle sue tattiche, poiché ha una protezione aggiuntiva sotto forma di un gigantesco cuore di cristallo nascosto all'interno di Castel Ravenloft.",
										"Qualsiasi danno subito da Strahd viene trasferito al Cuore del Dolore (vedi capitolo 4, area K20). Se il cuore assorbe danni che lo riducono a 0 punti ferita, viene distrutto e Strahd subisce eventuali danni rimanenti. Il Cuore del Dolore ha 50 punti ferita e viene ripristinato a quel numero di punti ferita ogni alba, a condizione che abbia almeno 1 punto ferita rimanente. Strahd può, come azione bonus nel suo turno, interrompere il suo legame con il Cuore del Dolore in modo che non assorba più il danno che gli viene inflitto. Strahd può ristabilire il suo legame con il Cuore del Dolore come azione bonus nel suo turno, ma solo mentre si trova a Castel Ravenloft.",
										"L'effetto della protezione offerta dal Cuore del Dolore può essere agghiacciante da vedere, poiché il danno a Strahd viene rapidamente annullato. Ad esempio, un colpo critico potrebbe slogare la mascella di Strahd, ma solo per un momento; poi la mascella del vampiro si ripristina rapidamente.",
										"L'abilità del Cuore del Dolore di assorbire i danni viene soppressa se esso o Strahd si trova completamente all'interno di un {@spell antimagic field}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/153-636988936829621698.webp"
					}
				}
			]
		},
		{
			"name": "Strahd Zombie",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli zombie Strahd sono non morti che servono il vampiro Strahd von Zarovich. Creati dalle guardie morte da tempo di Castle Ravenloft, furono evocati attraverso la magia oscura dallo stesso Strahd.",
										{
											"name": "Loathsome Limbs",
											"type": "entries",
											"entries": [
												"La carne grigioverde di uno zombi Strahd sembra morbida e le sue ossa sembrano fragili. Qualsiasi colpo riuscito sferrato con un'arma contundente o tagliente recide parte del corpo dello zombi. Gli zombi Strahd sono pervasi da un'orribile magia necromantica che consente alle parti del loro corpo mozzate di continuare ad attaccare. Tutte le parti di uno zombi Strahd sono considerate la stessa creatura, quindi il danno a qualsiasi parte danneggia l'intera creatura."
											]
										},
										{
											"name": "Undead Nature",
											"type": "entries",
											"entries": [
												"Uno zombi Strahd non ha bisogno di aria o sonno."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Strahd's Animated Armor",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"L'armatura che Strahd indossava in battaglia quando era vivo sopravvive oggi come un'armatura a piastre animata e senza testa. L'armatura è dipinta di bordeaux e ornata con motivi angelici dorati.",
										{
											"name": "Thing of Evil",
											"type": "entries",
											"entries": [
												"Strahd ha impregnato il suo automa con una scheggia del suo essere, lasciando in eredità alla sua armatura una malevolenza che non si trova nella maggior parte degli oggetti animati. Inoltre fortificò la sua armatura e vi applicò una serie di effetti magici permanenti per rendere l'armatura un migliore difensore del castello.",
												"L'armatura comprende il Comune ma obbedisce solo ai comandi del suo padrone."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Strahd's Animated Armor.webp"
					}
				}
			]
		},
		{
			"name": "Szoldar Szoldarovich",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/052-cos05-05.webp"
					}
				}
			]
		},
		{
			"name": "Thornboldt \"Thorn\" Durst",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Thornboldt Thorn Durst.webp"
					}
				}
			]
		},
		{
			"name": "Tree Blight",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I flagelli (come descritti nel Manuale dei Mostri) sono creature vegetali malvagie e ambulanti, e il flagello di un albero è una varietà particolarmente enorme. Sembra un albero morto o un treant, alto 9 metri, con carne legnosa e spugnosa, rami spinosi e radici gommose che si trascinano dietro. Ha sangue al posto della linfa ed è così saturo di sangue che non prende fuoco facilmente.",
										{
											"name": "Vicious Carnivore",
											"type": "entries",
											"entries": [
												"Un albero rovinato si nutre di prede a sangue caldo e prova un piacere perverso nel provocare carneficine. Colpisce con i suoi rami pesanti e schiaccia a morte la preda con le sue radici. Può aprire la bocca spalancata e piena di denti e mordere una creatura intrappolata nelle sue radici. Le radici di un albero affetto da ruggine possono essere recise, anche se tagliarle non causa alcun danno alla malattia."
											]
										},
										{
											"name": "Blight Animosity",
											"type": "entries",
											"entries": [
												"Un albero rovinato combatterà spesso insieme ad altri tipi di malattie, ma odia gli altri alberi colpiti e li attaccherà se ne avrà la possibilità. Anche i parassiti degli alberi odiano i treant e il sentimento è reciproco."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Tree Blight.webp"
					}
				}
			]
		},
		{
			"name": "Victor Vallakovich",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/005-cos02-02.webp"
					}
				}
			]
		},
		{
			"name": "Vilnius",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Vilnius.webp"
					}
				}
			]
		},
		{
			"name": "Vistana Commoner",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Vistana Commoner.webp"
					}
				}
			]
		},
		{
			"name": "Vladimir Horngaard",
			"source": "CoS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Vladimir Horngaard si unì all'Ordine del Drago d'Argento in giovane età e si guadagnò rapidamente l'amicizia del suo fondatore, il drago d'argento Argynvost. Quando divenne cavaliere dell'ordine, viaggiò in terre lontane per dichiarare guerra alle forze del male. Il drago rimase a casa e, sotto le spoglie di un nobile umano di nome Lord Argynvost, portò nuovi iniziati nell'ordine.",
										{
											"name": "Enemies of Strahd",
											"type": "entries",
											"entries": [
												"Vladimir si ritrovò a combattere più e più volte gli eserciti di Strahd mentre invadevano il territorio. Quando divenne chiaro che Strahd non poteva essere fermato, i cavalieri dell'ordine condussero centinaia di rifugiati nella valle di Argynvost, ma Strahd li seguì fino al loro santuario e li sopraffece con una forza enorme. Vladimir, che Argynvost aveva nominato comandante sul campo, non riuscì a trattenere la marea malvagia e fu ucciso, solo dopo il crepacuore di aver assistito allo stesso Strahd uccidere l'amata di Vladimir, il suo compagno cavaliere Sir Godfrey Gwilym. Con la battaglia vinta, Strahd circondò Argynvostholt. Invece di rannicchiarsi nella sua tana, Argynvost emerse e combatté fino alla fine gli eserciti di Strahd."
											]
										},
										{
											"name": "Deadly Vengeance",
											"type": "entries",
											"entries": [
												"Non volendo accettare il suo fallimento, Vladimir ritornò come revenant. Il suo odio per Strahd e la sua sete di vendetta erano così grandi che quei sentimenti alimentarono gli spiriti di molti dei suoi compagni cavalieri, incluso Godfrey, a tornare anche loro come revenant. Vladimir continuò a condurre una guerra senza speranza, anche se Strahd stringeva la presa sulla valle.",
												"Quando Strahd divenne un vampiro, Vladimir e i suoi revenant sarebbero dovuti andare al loro riposo eterno. Ma le azioni di Strahd furono così atroci che Barovia e gli spiriti del cavaliere rimasero intrappolati dietro cortine di nebbia.",
												{
													"name": "Blinded by Hatred",
													"entries": [
														"Vladimir odia Strahd ma non vuole vedere il vampiro riposare per sempre. Vladimir vuole che Strahd soffra per sempre per la morte di Godfrey e Argynvost, per la distruzione del loro ordine e per tutti gli altri crimini di cui il vampiro è colpevole. Vladimir crede che tutta Barovia sia stata trascinata nell'inferno e vuole assicurarsi che Strahd vi rimanga intrappolato per sempre. Il fatto che anche lui e i suoi compagni cavalieri siano intrappolati fa arrabbiare Vladimir, ma nella mente di Vladimir, tale è il prezzo da pagare per tenere confinato il vampiro. Anche il suo amore per Godfrey ora è solo un vago ricordo avvolto dal suo odio.",
														"Se Vladimir lasciasse andare il suo odio, il suo spirito troverebbe la pace e potrebbe ricordare il calore dell'amore. Se Strahd venisse sconfitto, anche temporaneamente, le nebbie che circondano Barovia svanirebbero, permettendo agli spiriti di Vladimir e dei suoi cavalieri di entrare nell'aldilà. Tuttavia, Vladimir preferisce assaporare il tormento di Strahd piuttosto che portare la pace nel suo ordine caduto o nella terra di Barovia. Sono finiti i giorni dell'onore e del valore."
													],
													"type": "entries"
												}
											]
										},
										{
											"name": "Statistics",
											"type": "entries",
											"entries": [
												"Vladimir Horngaard ha le statistiche di un revenant con le seguenti modifiche:"
											]
										},
										{
											"type": "list",
											"items": [
												"L'allineamento di Vladimir è legale malvagio.",
												"La sua Classe Armatura è 17 (mezza piastra).",
												"Ha 192 punti ferita.",
												"Parla Comune e Draconico.",
												"Vladimir brandisce uno spadone +2 con un'elsa scolpita per assomigliare ad ali di drago d'argento e un pomo a forma di testa di drago d'argento che stringe un opale nero tra i denti. Come azione può effettuare due attacchi con la spada (+9 per colpire). Infligge 20 ({@damage 4d6 + 6}) danni taglienti con un colpo. Contro Strahd, Vladimir infligge 14 ({@damage 4d6}) danni taglienti extra con l'arma.",
												"Vladimir ha un grado di sfida pari a 7 (2.900 XP)."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Vladimir Horngaard's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"La vendetta è tutto ciò che mi resta.\""
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Ho giurato fedeltà all'Ordine del Drago d'Argento. Per quanto infranto l'ordine possa essere, la mia fedeltà non morirà mai.\""
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Distruggere Strahd porrebbe fine al tormento del vampiro, e questo è qualcosa che non permetterò mai.\""
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Revenant",
									"entries": [
										"Un revenant prende forma dall'anima di un mortale che ha incontrato un destino crudele e immeritato. Ritorna nel mondo con gli artigli per cercare vendetta contro colui che gli ha fatto un torto. Il revenant rivendica il suo corpo mortale e somiglia superficialmente a uno zombie. Tuttavia, al posto degli occhi senza vita, gli occhi di un revenant ardono di risolutezza e fiammeggiano in presenza del suo avversario. Se il corpo originale del revenant è stato distrutto o non è altrimenti disponibile, lo spirito del revenant entra in un altro cadavere umanoide. Indipendentemente dal corpo che il revenant utilizza come veicolo, il suo avversario riconosce sempre il revenant per quello che è veramente.",
										{
											"type": "entries",
											"name": "Hunger for Revenge",
											"entries": [
												"Un revenant ha solo un anno per vendicarsi. Quando il suo avversario muore, o se il revenant non riesce a uccidere il suo avversario prima che scada il tempo, si sbriciola in polvere e la sua anima svanisce nell'aldilà. Se il suo nemico è troppo potente perché il revenant possa distruggerlo da solo, cerca alleati degni che lo aiutino a compiere la sua ricerca."
											]
										},
										{
											"name": "Divine Justice",
											"type": "entries",
											"entries": [
												"Nessuna magia può nascondere una creatura inseguita da un revenant, che conosce sempre la direzione e la distanza tra sé e il bersaglio della sua vendetta. Nei casi in cui il revenant cerca vendetta contro più di un avversario, li insegue uno alla volta, a cominciare dalla creatura che gli ha inferto il colpo mortale. Se il corpo del revenant viene distrutto, la sua anima vola alla ricerca di un nuovo cadavere in cui riprendere la caccia."
											]
										},
										{
											"name": "Undead Nature",
											"type": "entries",
											"entries": [
												"Un revenant non ha bisogno di aria, cibo, bevande o sonno."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Vladimir Horngaard.webp"
					}
				}
			]
		},
		{
			"name": "Yevgeni Krushkin",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/053-cos05-06.webp"
					}
				}
			]
		},
		{
			"name": "Zuleika Toranescu",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Zuleika Toranescu.webp"
					}
				}
			]
		},
		{
			"name": "Zygfrek Belview",
			"source": "CoS",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoS/Zygfrek Belview.webp"
					}
				}
			]
		}
	]
}