{
	"monsterFluff": [
		{
			"name": "Blaze",
			"source": "MCV3MC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Blaze sono esseri elementali che si radunano nelle fortezze del Nether. Galleggiano a breve distanza dal suolo e attorno a ciascuno di essi orbitano tre serie di aste luminose. Quando un incendio viene distrutto, a volte lascia dietro di sé una di queste aste. Le verghe fiammeggianti sono una fonte di grande energia che, se accuratamente ridotta in polvere, può essere utilizzata per preparare pozioni e creare altri oggetti magici.",
						"Un fuoco attacca lanciando tre palle di fuoco dal suo nucleo infuocato. Questo fuoco incendia creature e oggetti infiammabili. Se necessario, una fiammata levita nell'aria per vedere meglio e prendere di mira più facilmente i suoi nemici."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV3MC/Blaze.webp"
					}
				}
			]
		},
		{
			"name": "Creeper",
			"source": "MCV3MC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un rampicante è una creatura verde e senza braccia che emerge nell'oscurità e si aggira silenziosamente per l'Overworld sulle sue quattro corte zampe. Il suo aspetto peculiare non lascia traccia delle sue motivazioni, ma la sua distruttività lo rende una delle più grandi minacce sia alla vita che alle proprietà nell'Overworld.",
						"Un rampicante si trascina silenziosamente verso la preda umanoide. Quando si avvicina abbastanza, si ferma e comincia a sibilare come una miccia accesa. A meno che il rampicante non venga sconfitto o il suo bersaglio non si allontani abbastanza da disinnescare se stesso, il rampicante esplode pochi istanti dopo, lasciando un cratere dove un tempo si trovava.",
						"I Creeper hanno la straordinaria capacità di apparire quando meno te lo aspetti, e pochi posti sono al sicuro dalla loro natura esplosiva. Eppure i rampicanti hanno uno strano punto debole: temono i gatti e fanno tutto il possibile per evitarli.",
						"Se un rampicante viene colpito da un fulmine, anziché essere danneggiato, si carica di energia elettrica. In questo stato carico, il rampicante acquisisce un'aura bluastra e può esplodere con una potenza ancora maggiore."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV3MC/Creeper.webp"
					}
				}
			]
		},
		{
			"name": "Ender Dragon",
			"source": "MCV3MC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il potente Drago Ender è unico nel suo genere: un'enorme creatura volante con scaglie nere come il vuoto e occhi viola. Vola sopra l'isola centrale dell'End. Nessuno sa dire se si tratti di un guardiano o di un prigioniero della Fine, ma in ogni caso l'Ender Dragon sfida chiunque entri nel suo dominio.",
						"L'Ender Dragon colpisce i nemici con grandi ali, li avvolge con il suo soffio gassoso e sferra morsi devastanti con le sue potenti mascelle. La sua pelle è abbastanza resistente da deviare tutto tranne le armi più letali.",
						{
							"type": "inset",
							"name": "End Crystals",
							"entries": [
								"L'Ender Dragon ha un rapporto speciale con le dieci torri di ossidiana alte 40 piedi sparse nell'isola centrale dell'End. In cima a ciascuna torre c'è un cristallo dell'End che invia un raggio di energia curativa all'Ender Dragon quando vola nelle vicinanze. Se ucciso, l'Ender Dragon può essere riportato in vita posizionando quattro cristalli dell'End sul portale che riporta all'Overworld.",
								{
									"type": "entries",
									"name": "Crystal Healing",
									"entries": [
										"Quando l'Ender Dragon termina il suo turno entro 60 piedi da un cristallo End, il cristallo emette un raggio curativo che fa recuperare al drago 20 punti ferita. Il drago può beneficiare di tale guarigione solo una volta per turno."
									]
								},
								{
									"type": "entries",
									"name": "Crystal Statistics",
									"entries": [
										"Un cristallo dell'End è un oggetto Grande che ha Classe Armatura 11; 30 punti ferita; vulnerabilità ai danni contundenti e tuoni; resistenza ai danni da perforazione e taglio; e immunità al veleno e al danno psichico. Quando un cristallo viene distrutto, esplode in una sfera di energia distruttiva del raggio di 6 metri. Qualsiasi creatura in quell'area deve effettuare un tiro salvezza su Destrezza {@dc 15} e subisce 21 ({@damage 6d6}) danni da forza se fallisce il tiro salvezza, o la metà di quei danni se lo riesce."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV3MC/Ender Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Enderman",
			"source": "MCV3MC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli Endermen sono creature alte, nere, bipedi con arti lunghi e sottili e penetranti occhi viola. Le particelle viola entrano ed escono dall'esistenza intorno a loro. Gli Endermen sono inquietanti ed enigmatici e agiscono in un modo quasi impossibile da interpretare.",
						"Gli Endermen sembrano particolarmente attratti dalla Fine, dove si riuniscono in grandi gruppi. Sono visitatori rari di altre dimensioni, anche se appaiono più spesso in coppia in luoghi particolari come le foreste deformate del Nether. Evitano la luce solare e sono danneggiati dall'acqua, compresa la pioggia. Quando un Enderman diventa il bersaglio di un'arma a distanza o subisce danni, si teletrasporta in un luogo più sicuro nelle vicinanze ed emette un caratteristico suono \"voop\" a destinazione.",
						"Gli Endermen non hanno predatori conosciuti. Quando un umanoide guarda direttamente un Enderman, l'Enderman si arrabbia, apre la bocca in modo spaventoso e si precipita ad attaccare con le sue lunghe braccia. Un Enderman sconfitto implode e talvolta lascia dietro di sé una perla Ender, che, una volta lanciata, teletrasporta il lanciatore nel luogo in cui atterra."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV3MC/Enderman.webp"
					}
				}
			]
		},
		{
			"name": "Wolf of the Overworld",
			"source": "MCV3MC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Correndo attraverso le foreste dell'Overworld a quattro zampe, questo cacciatore dal pelo grigio è a suo agio nel freddo della taiga.",
						"I lupi cacciano in branco, vagando per i loro territori e inseguendo pecore, conigli e volpi. I lupi selvaggi sono tipicamente indifferenti agli umanoidi, non scappano né li attaccano, ma un branco di lupi diventa ostile verso qualsiasi creatura che ferisce uno dei membri del branco. I lupi possono essere addomesticati dagli avventurieri che li nutrono e si prendono cura di loro. I lupi addomesticati seguono i loro padroni ovunque vadano.",
						"I lupi considerano istintivamente gli scheletri animati come nemici e li attaccano senza esitazione. Perfino i lupi addomesticati, che obbedientemente si trattengono dall'attaccare la loro preda naturale, caricano liberamente gli scheletri a meno che non venga loro comandato di sedersi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV3MC/Wolf of the Overworld.webp"
					}
				}
			]
		}
	]
}