{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Homarid",
			"source": "PSD",
			"entries": [
				"I tritoni di Vodalia hanno intrapreso per generazioni una dura guerra contro la criptica razza di crostacei amante del freddo {@creature Homarid|PSD|homarids}. Le acque superficiali dell'oceano sono diventate troppo calde per gli omaridi negli ultimi tempi, ma negli anni successivi alla Guerra dei Fratelli, quando un'era glaciale globale si stabilì su Dominaria, gli omaridi sciamarono in superficie e quasi distrussero il tessuto del primo Impero Vodaliano. Anche adesso, queste creature brulicano nelle profonde e gelide fosse a ovest del Mare Voda.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Genocidal Foe",
									"page": 15,
									"entries": [
										"Gli omaridi non sembrano comprendere nessun linguaggio diverso da {@language Homarid|PSD|their own} e potrebbero avere solo il minimo sospetto che i suoni prodotti da altre creature possano comunicare un significato. Nella loro mente, sono la specie più avanzata di Dominaria e tutte le altre sono effettivamente animali. Nelle Guerre Homaridi che coincisero con l'inizio dell'era glaciale, gli omaridi trattavano i loro tritoni nemici come bestiame, per essere uccisi e poi gettati nei letti di deposizione delle uova per fornire cibo ai piccoli omaridi. Tuttavia, la successiva revisione storica cercò di ritrarre gli omaridi espansionisti come vittime dell'aggressione dell'Imperatrice Galina."
									]
								},
								{
									"type": "entries",
									"name": "Offshoots",
									"page": 15,
									"entries": [
										"Una varietà di omaridi più adatta alle acque calde, chiamata visceridi, vive in mari meno freddi, in particolare intorno a Yavimaya."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Homarid.webp"
					},
					"title": "Homarid Explorer",
					"credit": "Jehan Choo"
				}
			]
		},
		{
			"name": "Kavu",
			"source": "PSD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Kavu",
							"page": 24,
							"entries": [
								"I Kavu sono creature rettiliane molto antiche o una creazione relativamente recente su Dominaria. Sia che si risvegliassero da un letargo lungo millenni o che emergessero completamente formati, emersero dalla terra per difendersi dall'invasione di Phyrexia. Gli elfi di Llanowar ora allevano i kavu per ricoprire una varietà di ruoli, credendo che queste creature fossero il mezzo con cui la dea Gea interveniva in difesa di Dominaria. La stretta relazione tra elfi e kavu ricorda costantemente la benevolenza di Gea. Ogni Kelfae si lega a un compagno kavu arboreo e alcuni guerrieri Kelfae e Basiphem lo cavalcano in battaglia."
							]
						}
					]
				}
			]
		},
		{
			"name": "Kavu Predator",
			"source": "PSD",
			"_copy": {
				"name": "Kavu",
				"source": "PSD",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Arboreal Foes",
									"page": 24,
									"entries": [
										"I kavu arboricoli allevati dai Kelfae sono capaci di arrampicarsi su superfici ripide con qualsiasi angolazione e di caricare a velocità sorprendente a livello del suolo. I guerrieri Kelfae cavalcano una grande razza di predatori kavu, utilizzando una serie di imbracature di stoffa come restrizioni di sicurezza mentre sono seduti o penzolano dalla schiena della creatura. Gli agili e acrobatici cavalieri Kelfae kavu sono chiamati arborealisti."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Kavu Predator.webp"
					},
					"title": "Kavu Climber",
					"credit": "Jonathan Kuo"
				}
			]
		},
		{
			"name": "Lyra",
			"source": "PSD",
			"_copy": {
				"name": "Serra Angel",
				"source": "PSD"
			}
		},
		{
			"name": "Serra Angel",
			"source": "PSD",
			"entries": [
				"I simboli più visibili e riconosciuti della Chiesa di Serra sono i suoi angeli, sia quelli creati personalmente da Serra sia quelli apparsi spontaneamente nella Cattedrale di Sursi. Alcuni angeli vivono una vita contemplativa all'interno delle cattedrali, ma la maggior parte sono difensori attivi della fede, proteggendo il popolo di Serra in tutto il mondo. Gli angeli potenti spesso si assumono la responsabilità di vaste regioni del mondo. Lyra, ad esempio, è la protettrice di Benalia e Shalai svolge un ruolo simile a Llanowar. Si ritiene che gli angeli di Serra ascoltino le preghiere rivolte a Serra e abbiano una strana tendenza ad arrivare esattamente quando sono necessari.",
				"Uno qualsiasi degli angeli in {@book Monster Manual|MM} può fungere da {@creature serra angel|PSD|Serra angels}. Il {@creature deva|MM} rappresenta gli angeli più comuni, mentre {@creature planetar|MM} e {@creature solar|MM} sono appropriati per angeli potenti come {@creature Lyra|PSD} e {@creature Shalai|PSD}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Serra Angel.webp"
					},
					"title": "Angel",
					"credit": "Winona Nelson"
				}
			]
		},
		{
			"name": "Shalai",
			"source": "PSD",
			"_copy": {
				"name": "Serra Angel",
				"source": "PSD"
			}
		},
		{
			"name": "Steel Leaf Kavu",
			"source": "PSD",
			"_copy": {
				"name": "Kavu",
				"source": "PSD",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Deadly Chargers",
									"page": 24,
									"entries": [
										"Sebbene i Basiphem vivano nello strato più alto della foresta, mantengono ampie stalle sul suolo della foresta per ospitare e addestrare i più grandi kavu che vivono a terra. I membri dell'Ordine della Foglia d'Acciaio spesso cavalcano queste creature in battaglia, con i più grandi dei kavu che talvolta raggiungono le dimensioni di elefanti."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Steel Leaf Kavu.webp"
					},
					"title": "Kavu Climber",
					"credit": "Jonathan Kuo"
				}
			]
		}
	]
}