{
	"monsterFluff": [
		{
			"name": "Animated Coffin",
			"source": "AATM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le bare animate sono Costrutti pesanti e macabri progettati per trasportare i morti verso luoghi di riposo. Vagano indisturbati per le sale dell'obitorio, raccogliendo i cadaveri e trasportandoli alla fase successiva del processo funerario.",
						"Una bara animata è dotata di una serie di gambe metalliche simili a ragni che usa per scivolare lungo ripide pendenze, pareti e soffitti, e lo spazioso interno della bara è dotato di punte retrattili. Come le loro controparti inanimate, le bare animate vanno da semplici scatole di legno con semplici accessori a elaborati sarcofagi dorati e riverenti scrigni rivestiti di tessuto.",
						"Al di là della Città delle Porte, le bare animate svolgono ruoli simili, anche se meno industriali. Agguati naturali e sentinelle instancabili, le bare animate custodiscono antiche necropoli, cripte familiari e tane di potenti non morti. Un vampiro cauto potrebbe dormire in una bara animata per sfuggire ai cacciatori durante il giorno, mentre un negromante potrebbe arruolare bare animate per arruolare cadaveri provenienti da insediamenti lontani in un esercito di non morti.",
						"Le bare animate sono raramente vuote. La tabella Contenuto della bara animata presenta alcuni contenuti che una bara animata potrebbe contenere quando incontrata.",
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Contents"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@dice 1d4} sciame di pipistrelli"
								],
								[
									"2",
									"{@dice 1d4} scheletri stipati come sardine"
								],
								[
									"3",
									"Una mummia che geme"
								],
								[
									"4",
									"Una patch di {@hazard yellow mold|DMG} (vedi {@book Dungeon Master's Guide|DMG})"
								],
								[
									"5",
									"Una progenie di vampiri dormienti"
								],
								[
									"6",
									"Un portale per il Sentiero delle Tombe (dettagliato in Adventure Atlas: The Mortuary)"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AATM/Animated Coffin.webp"
					}
				}
			]
		},
		{
			"name": "Factol Skall",
			"source": "AATM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Skall è l'attuale factol degli Araldi della Polvere e l'unico leader che la fazione abbia mai avuto. Una leggenda popolare di Duster sostiene che, oltre alla stessa Signora del Dolore, Skall è il residente più anziano di Sigil, la prima creatura a vivere e morire nella Città delle Porte. Gli Araldi della Polvere idolatrano il loro factol senza età, il cui volto stoico è diventato l'emblema della fazione. Di solito puoi trovare Skall mentre esamina il suo planetario di anime (dettagliato in {@i Adventure Atlas: The Mortuary}).",
						"Dopo eoni di esistenza, Skall è in avanzato stato di deterioramento. Un tempo un vivace lich dal corpo rugoso, ora vaga svogliatamente per le stanze desolate dell'obitorio, gracchiando tra sé. Skall appare come poco più di una testa fluttuante e disincarnata e due mani, il suo mantello sbrindellato svolazza dietro di loro. Noto tra i factol di Sigil ma raramente visto dal vivo, Skall spesso delega le sue responsabilità burocratiche a delegati Nonmorti o, in rare occasioni, appare come un duplicato illusorio. Sottili segnali sociali si perdono nel factol, la cui natura eterna ha eroso ogni ricordo della vita mortale.",
						"Come risultato del suo decadimento, il potere di Skall è diminuito considerevolmente, ma sfidarlo in combattimento è più che mai una condanna a morte. Factol Skall conferisce un oblio duraturo ai suoi nemici. Custode, custode e custode di tombe, il factol accompagna alleati e nemici da questa falsa esistenza verso il percorso verso la Vera Morte."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AATM/Factol Skall.webp"
					}
				}
			]
		},
		{
			"name": "Heralds of Dust Exorcist",
			"source": "AATM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Intrepidi di fronte alla morte, gli esorcisti degli Araldi della Polvere purificano creature sfortunate e luoghi di riposo infestati da fantasmi, spettri e altre entità maligne che impediscono ai morti di essere sepolti o mettono a repentaglio quelli già in riposo. Sebbene la maggior parte degli esorcisti Duster conduca le proprie operazioni all'obitorio, molti ascoltano le chiamate in tutta Sigil e nei piani oltre.",
						"I capricci della non morte rendono gli spiriti difficili da prevedere. Tuttavia, gli esorcisti sono ben attrezzati per il loro lavoro. Plasmati dalle esperienze con le apparizioni e simili, gli esorcisti incanalano le forze della morte per preservare i vivi, comunicare con i morti e ricacciare gli spiriti maligni nelle loro tombe. Possono anche lanciare versatili dardi di energia necrotica o radiante dai loro bastoni per respingere una serie di entità soprannaturali.",
						"I sensi di un esorcista penetrano il velo della morte per percepire i fantasmi erranti sul Piano Etereo così come i demoni ombra, gli spettri e altre entità incorporee che si nascondono in capre di oscurità. Con un breve canto ribelle, un esorcista può eliminare un'entità dannosa da una creatura posseduta o rendere quella creatura vulnerabile a una dolorosa abitazione spirituale."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AATM/Heralds of Dust Exorcist.webp"
					}
				}
			]
		}
	]
}