{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Adult Deep Dragon",
			"source": "FRAiF",
			"_copy": {
				"name": "Deep Dragons",
				"source": "FRAiF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"The strange magic pervading the Underdark twists deep dragons as they grow, so few adult deep dragons look alike. Their skin is usually pitted by fungal growths that spread across the body. Although lacking the versatile shape-shifting of metallic dragons, deep dragons can assume the form of animals or humanoids and often masquerade as snakes or dragonborn.",
									"Adult deep dragons eliminate challengers with ferocious might, cunning ambushes, or fungal poisons. Some adult deep dragons plunder the surface for treasures and lore."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Adult Spirit Dragon",
			"source": "FRAiF",
			"_copy": {
				"name": "Spirit Dragons",
				"source": "FRAiF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"An adult spirit dragon uses its magic to walk disguised among people. A dragon might hire adventurers to undertake quests into the ruins of its lost homeland."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Ancient Deep Dragon",
			"source": "FRAiF",
			"_copy": {
				"name": "Deep Dragons",
				"source": "FRAiF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"Ancient deep dragons often spend years sequestered among individualized libraries, fungal gardens, or collections of esoterica. When these venerable terrors venture forth to hunt, they can remake Underdark trade routes or coastal communities with their voracious appetites and love of destruction."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Ancient Spirit Dragon",
			"source": "FRAiF",
			"_copy": {
				"name": "Spirit Dragons",
				"source": "FRAiF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"Ancient spirit dragons have outgrown the petty concerns of the current age. After centuries of studying the culture and beliefs of an ancient empire, a spirit dragon's personality and outlook are often indistinguishable from that fallen realm's."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Aranea",
			"source": "FRAiF",
			"entries": [
				{
					"type": "section",
					"name": "Aranea",
					"entries": [
						"{@i Secretive Crafter and Trader}",
						"Gli Aranea sono mutaforma solitari. La forma naturale di un'aranea ricorda un ragno voluminoso e gobbo con due braccia corte sotto la testa. Un aranea può mutare forma in una forma umanoide o in un ibrido umanoide-ragno con più braccia. Gli Aranea vivono in comunità insulari, come la Palude dei Ragni nel Calimshan, dove creano bellissimi oggetti che esprimono la loro abilità artistica e che a volte vengono scambiati con altre comunità. La maggior parte degli aranea preferisce evitare il combattimento, confondendo i propri nemici abbastanza a lungo da permettergli di mettersi in salvo.",
						"Tira o scegli un risultato dalla tabella Mestieri di Aranea come ispirazione per il talento artigianale di un aranea.",
						{
							"type": "table",
							"colLabels": [
								"1d6",
								"The Aranea Is Skilled at Crafting..."
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Biancheria da letto eccezionalmente confortevole."
								],
								[
									"2",
									"Mobili in legno e tela."
								],
								[
									"3",
									"Veleni che sono soporifici piuttosto che letali."
								],
								[
									"4",
									"Impiastri e unguenti di erbe medicinali."
								],
								[
									"5",
									"Sete con intricati motivi a ragnatela."
								],
								[
									"6",
									"Storie con una morale abilmente nascosta."
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FRAiF/Aranea.webp"
					}
				}
			]
		},
		{
			"name": "Beast of Malar",
			"source": "FRAiF",
			"entries": [
				{
					"type": "section",
					"name": "Beast of Malar",
					"entries": [
						"{@i Ferocious, Shape-Changing Predator}",
						"Malar, dio della caccia bestiale, a volte manifesta una scintilla di predazione primordiale in forma fisica: la bestia di Malar. La bestia di Malar può assumere tre tipi di forma: una forma di terra, una forma di mare e una forma di cielo - per inseguire la preda attraverso terra, mari e cieli. In ogni forma, la sua corta pelliccia è nera lucida con pelliccia rossa attorno alle mascelle e agli artigli, come se fosse macchiata dal sangue che ha versato.",
						"La bestia di Malar ha un aspetto muscoloso e innaturale, qualunque sia la sua forma; che assomigli a un pipistrello, a un ghiottone o a uno squalo, non c'è dubbio che la bestia di Malar sia un animale banale. La bestia cambia facilmente forma per inseguire la preda, utilizzando la forma che più le si addice per catturare e uccidere la sua preda.",
						"Normalmente esiste solo una bestia di Malar alla volta. Tuttavia, Malar potrebbe creare più bestie per inseguire prede leggendarie o semplicemente mostrare la sua straordinaria ferocia."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FRAiF/Beast of Malar.webp"
					}
				}
			]
		},
		{
			"name": "Biha Babir",
			"source": "FRAiF",
			"entries": [
				{
					"type": "section",
					"name": "Biha Babir",
					"entries": [
						"{@i Scheming Marid Ruler}",
						"Il calcolatore Biha Babir governa la città pelagica di Maran Saya nel Calimshan. Sebbene la sua forma fisica sia fluida come l'oceano stesso, si presenta tipicamente come una marid coronata di corallo, con la sua metà inferiore che si allunga in una coda nervosa simile a un'anguilla."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "History",
							"entries": [
								"Prima di diventare sovrano di Maran Saya, Biha Babir lavorava come spia. Ha viaggiato attraverso Calimshan, infiltrandosi nelle corti dei geni rivali ed eliminando i resti della Runa Contorta. Alcuni resoconti raccontano addirittura che lei combatté al fianco di Sultana Songal durante la Notte delle Ombre in Fuga.",
								"Biha Babir assunse la guida di Maran Saya dopo che il precedente sovrano, suo padre, si ritirò. Persone",
								"la conosciamo come una governante accorta, che preferisce le battaglie d'ingegno agli scontri con le spade. Tra i leader dei geni di Calimshan, Biha Babir mantiene la rete di spionaggio più forte e si dice che abbia informatori in tutte le principali città della regione.",
								"Per anni Biha Babir ha cercato instancabilmente il Cristallo di Calimemnon (vedi capitolo 8), la leggendaria prigione dei potenti geni Calim e Memnon. Crede che ottenere quel cristallo le permetterebbe di cancellare Calimshan dalla mappa e prendere il controllo di qualunque impero dei geni emerga dalle macerie."
							]
						},
						{
							"type": "entries",
							"name": "Personality",
							"entries": [
								"Il comportamento di Biha Babir è come l'oceano: apparentemente placido in superficie, ma pericoloso e feroce nelle profondità. Il suo atteggiamento amabile nasconde una mente astuta. Biha Babir is politically savvy and prefers to outsmart her opponents rather than battle them, though she doesn't shy from combat if necessary.",
								"Biha Babir brama l'opulenza, ma apprezza anche l'informazione e l'apprendimento tanto quanto la ricchezza materiale. Offrire informazioni preziose è un modo infallibile per ottenere un pubblico con lei, ma coloro che vengono sorpresi a mentirle vengono severamente puniti."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FRAiF/Biha Babir.webp"
					}
				}
			]
		},
		{
			"name": "Cultist of Bane",
			"source": "FRAiF",
			"_copy": {
				"name": "Cultists",
				"source": "FRAiF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"Cultists of Bane sow strife, either by directly bullying others or by abusing existing power structures to create division and oppression. Although many cultists of Bane are tyrants capable of influencing large groups of lackeys, other cultists prefer to operate from the shadows. These cultists use their forceful personalities to counsel well-intentioned rulers, turning benign organizations into dictatorships and twisting leaders into tyrants. They tattoo Bane's symbol on their hands as a sign of devotion."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Cultist of Bhaal",
			"source": "FRAiF",
			"_copy": {
				"name": "Cultists",
				"source": "FRAiF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"Cultists of Bhaal revel in bloodshed. They enjoy the act of murder, particularly when they can use inventive methods that instill fear among witnesses. Cultists of Bhaal sometimes form cabals of assassins or mercenaries, but they perform their brutal slaughter for the perverse love of bloodshed and honor to their sinister god rather than for financial recompense. These cunning serial killers and mass murderers remain a step ahead of investigators, at least until the cultists' zealous bloodlust overwhelms their senses."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Cultist of Myrkul",
			"source": "FRAiF",
			"_copy": {
				"name": "Cultists",
				"source": "FRAiF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"Cultists of Myrkul dominate the dead, whether to raise Undead servants, terrorize the living, or extract secrets known only to the deceased. Most are more interested in amassing knowledge than power or wealth. Many cultists of Myrkul are sinister manipulators who hoard necromantic lore and gather in cults to share their gruesome secrets. Such secrets often require unsavory experimentation, which these heartless cultists relish."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Cultists",
			"source": "FRAiF",
			"entries": [
				{
					"type": "section",
					"name": "Cultists",
					"entries": [
						"{@i Wicked Zealots of the Dead Three}",
						"Gli avventurieri Bane, Bhaal e Myrkul si impadronirono della divinità ma furono uccisi per la loro arroganza. Tutti e tre sono rinati e ora sono conosciuti come i Tre Morti. Ciascuno dei Tre Morti ha ispirato culti malvagi che seguono i loro percorsi di tirannia, omicidio e negromanzia.",
						"Più di ogni altro dei, i Tre Morti influenzano direttamente Faerûn, e in particolare la città di Baldur's Gate, in modi maligni. I cultisti che ricevono ordini direttamente dal loro dio protettore sono spesso i più ambiziosi e pericolosi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FRAiF/Cultists.webp"
					}
				}
			]
		},
		{
			"name": "Dead Three Scion",
			"source": "FRAiF",
			"entries": [
				{
					"type": "section",
					"name": "Dead Three Scion",
					"entries": [
						"{@i Inheritor of a Malevolent Deific Triumvirate}",
						"Alcuni mortali malvagi hanno legato le loro anime a Bane, Bhaal e Myrkul e hanno ottenuto da ciascuno una parte del potere divino malevolo. Un discendente dei Tre Morti potrebbe essersi impadronito di questo potere in un rituale sinistro o essergli imposto da un artefatto malvagio o dalla volontà malevola di un dio. In ogni caso, possiedono crudeltà, sete di sangue e potere necromantico in egual misura e servono i Tre Morti con la loro anima.",
						"Un rampollo dei Tre Morti guida i culti di Bane, Bhaal o Myrkul e spesso di tutti e tre. A volte il rampollo comanda un singolo culto con un difficile mix di aderenti a ciascun dio, ma un rampollo potrebbe guidare culti separati dall'ombra, mettendoli uno contro l'altro e coordinando i loro sforzi per portare la massima quantità di miseria in una regione."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FRAiF/Dead Three Scion.webp"
					}
				}
			]
		},
		{
			"name": "Deep Dragon Wyrmling",
			"source": "FRAiF",
			"_copy": {
				"name": "Deep Dragons",
				"source": "FRAiF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"Deep dragon wyrmlings are lithe with a narrow frame and flexible wings. They slip through crevasses in the Underdark, from which they hunt to satisfy their voracious appetites."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Deep Dragons",
			"source": "FRAiF",
			"entries": [
				{
					"type": "section",
					"name": "Deep Dragons",
					"entries": [
						"{@i Dragons of Caverns and Secrets}",
						"I draghi delle profondità strisciano attraverso i luoghi umidi e bui del Sottosuolo. Sono cacciatori furtivi con un'affinità per le conoscenze perdute e i funghi che prosperano nelle profondità. Man mano che i draghi delle profondità invecchiano, i loro corpi lisci e serpentini si riempiono di marciumi fungini, in particolare attorno ai loro volti, per impregnare il loro respiro di spore che inducono terrore.",
						"I draghi delle profondità bramano tesori e conoscenza. Alcuni draghi delle profondità cercano di acquisire conoscenza attraverso l'esperienza e i viaggi, strisciando attraverso le caverne e i mari del Sottosuolo per mappare passaggi nascosti per decine di miglia. Altri draghi delle profondità si divertono a coltivare boschetti di muffe e funghi, comprese varietà colossali sufficienti a nascondere le forme sinuose dei draghi. Molti draghi delle profondità raccolgono tomi o opere d'arte dimenticati e maltrattano, blandiscono o rubano collezioni ai saggi drow o duergar.",
						"I draghi delle profondità sono eccellenti nuotatori. Spesso si scontrano con le società acquatiche del Sottosuolo, come i kuo-toa. Molti draghi delle profondità richiedono tributi da questi gruppi sotto forma di cibo o tesori.",
						"Gli esploratori del Sottosuolo hanno molti motivi per sfidare le profonde tane dei draghi oltre alla caccia al tesoro; potrebbero contenere le uniche copie sopravvissute di conoscenze dimenticate, ingredienti fungini per cure o piaghe o mappe per luoghi perduti del Sottosuolo."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Deep Dragon Lairs",
							"entries": [
								"I draghi delle profondità fanno la loro tana in caverne del Sottosuolo incrostate di funghi o in antiche rovine dimenticate, preferendo luoghi vicino a corpi d'acqua sotterranei."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FRAiF/Deep Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Drow Elite Warrior of Lolth",
			"source": "FRAiF",
			"_copy": {
				"name": "Drow of Lolth (*)",
				"source": "FRAiF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"Elite warriors of Lolth lead raids and command garrisons in the Underdark."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Drow Mage of Lolth",
			"source": "FRAiF",
			"_copy": {
				"name": "Drow of Lolth (*)",
				"source": "FRAiF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"Some drow pursue arcane study, summoning Fiends from the Abyss in Lolth's name."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Drow of Lolth",
			"source": "FRAiF",
			"_copy": {
				"name": "Drow of Lolth (*)",
				"source": "FRAiF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"Drow of Lolth defend cities in the Underdark and raid the surface in the name of the Spider Queen."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Drow of Lolth (*)",
			"source": "FRAiF",
			"entries": [
				{
					"type": "section",
					"name": "Drow of Lolth",
					"entries": [
						"{@i Elves Who Serve the Spider Queen}",
						"In tutto il vasto Sottosuolo, in città come Menzoberranzan, molti drow adorano Lolth, la Regina Ragno. Esiliati dal mondo di superficie millenni fa, questi drow ora considerano il Sottosuolo la loro vera casa. I loro piani insidiosi includono razzie in superficie, complotti gli uni contro gli altri e preparativi per la guerra finale."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FRAiF/Drow of Lolth.webp"
					}
				}
			]
		},
		{
			"name": "Drow Priestess of Lolth",
			"source": "FRAiF",
			"_copy": {
				"name": "Drow of Lolth (*)",
				"source": "FRAiF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"Lolth's worship is matriarchal, and only female drow can rise to become priestesses of the Spider Queen or rule a noble house."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Karas Chembryl",
			"source": "FRAiF",
			"entries": [
				{
					"type": "section",
					"name": "Karas Chembryl",
					"entries": [
						"{@i Assassin Heir to a Sinister Legacy}",
						"Dopo la morte del patriarca Fzoul Chembryl, la Casa Chembryl e i suoi discendenti furono sparsi per Faerûn. Alcuni membri hanno diligentemente continuato la dedizione della famiglia a Bane, mentre altri hanno cercato di liberarsi dall'ombra maligna di quel dio. Tuttavia, nessuno ha abbracciato l'eredità tirannica dei Chembryl più di Karas Chembryl, uno spietato assassino la cui devozione agli dei Bane, Bhaal e Myrkul le è valso il titolo di Auspicio dei Tre Morti."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Karas Chembryl's Lair",
							"entries": [
								"Karas opera da un nascondiglio nelle profondità della città di Baldur's Gate. Il nascondiglio contiene santuari dedicati ai Tre Morti e alle sue ricerche sulla tradizione o sugli artefatti legati a quegli dei. Solo i confidenti più fidati di Karas conoscono l'ubicazione del suo nascondiglio."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FRAiF/Karas Chembryl.webp"
					}
				}
			]
		},
		{
			"name": "Manshoon",
			"source": "FRAiF",
			"entries": [
				{
					"type": "section",
					"name": "Manshoon",
					"entries": [
						"{@i Evil Wizard of Duplicity and Duplication}",
						"Manshoon è un mago malvagio e arrogante che fu uno dei fondatori degli Zhentarim secoli fa. Quel Manshoon è morto e l'attuale Manshoon è uno dei tanti cloni dell'originale. Essere una copia magica piuttosto che un originale non rende Manshoon meno pericoloso, poiché ha accumulato abilità magiche e influenza politica che usa per il proprio guadagno. Manshoon considera gli Zhentarim solo uno strumento per accumulare potere personale e sacrifica casualmente i servitori una volta che hanno esaurito la loro utilità. A Manshoon non importa chi soffre così a lungo da riuscire a schiacciare i suoi numerosi nemici e costringere i suoi sudditi a un'obbedienza paranoica e impaziente."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "History",
							"entries": [
								"Il Manshoon originale era il signore indiscusso di Zhentil Keep, dove perfezionò l'organizzazione per adattarla alla sua sinistra volontà. Incoraggiava i membri a riferirsi a vicenda, puniva il malcontento e accumulava conoscenze magiche e segreti personali. Gli Zhentarim non sarebbero diventati l'organizzazione che sono oggi, un'organizzazione in cui tradimento e sotterfugio sono all'ordine del giorno, senza l'influenza formativa di Manshoon.",
								"Manshoon si fece molti nemici e cercò di preservare il suo potere creando diversi cloni. Un incidente magico decenni fa fece sì che tutti i suoi cloni si attivassero contemporaneamente e combattessero l'uno contro l'altro in un conflitto devastante chiamato Manshoon Wars. Il Manshoon originale e tutti i suoi cloni tranne tre furono uccisi, e oggi si ritiene che solo un Manshoon sia attivo nel Faerûn. Manshoon coltiva sottilmente questa convinzione per mantenere nascoste le sue vere forze.",
								"Manshoon sembra essere un giovane uomo, ma è significativamente più vecchio di quanto sembri e la sua mente nasconde le capacità e la conoscenza di una versione ancora più antica di se stesso. Uno dei nemici di Manshoon, Halaster Blackcloak, rimosse il braccio sinistro di Manshoon all'altezza del gomito. Manshoon ora utilizza un braccio protesico meccanico."
							]
						},
						{
							"type": "entries",
							"name": "Personality",
							"entries": [
								"Il Manshoon di oggi conserva tutta l'arroganza e la doppiezza del suo progenitore. Manshoon tiene a portata di mano molti altri cloni da attivare se necessario. Utilizza anche l'incantesimo Simulacro per duplicare se stesso, i suoi alleati e persino i suoi rivali. Manshoon sa che far indovinare le persone sulle identità nascoste le rende più facili da manipolare.",
								"Manshoon di solito indossa una maschera e abiti nascosti quando incontra gli altri, anche con i luogotenenti leali e la cerchia ristretta degli Zhentarim. Persino i suoi alleati non sono sicuri di quando incontreranno il vero Manshoon, un clone o qualcun altro sotto mentite spoglie, che è proprio come Manshoon preferisce.",
								"Manshoon cerca il potere e viene fermato solo dai tanti nemici che vogliono vederlo morto. Recentemente non è riuscito a prendere il controllo di Waterdeep con un colpo di stato clandestino. È opinione diffusa che abbia rivolto le sue attenzioni altrove, ma un altro clone di Manshoon si nasconde in quella città, manipolando gli Zhentarim dietro le quinte per accumulare potere sufficiente per assaltare Sottomonte e affrontare il suo vecchio nemico, Halaster."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FRAiF/Manshoon.webp"
					}
				}
			]
		},
		{
			"name": "Nimblewright",
			"source": "FRAiF",
			"entries": [
				{
					"type": "section",
					"name": "Nimblewrights",
					"entries": [
						"{@i Cunningly Crafted Clockwork Sentinels}",
						"I maestri agili sono realizzati in legno resistente e animati da ingranaggi magici e meccanici. Alcuni agili artigiani portano piastre di metallo per proteggere i loro ingranaggi e le loro molle, mentre altri ne hanno esposto il funzionamento. Non sono semplici automi, gli agili artigiani possono elaborare piani rudimentali e adattare le loro routine per tenere conto dei pericoli.",
						"Gli agili artigiani sono sorprendentemente abili nelle creazioni realizzate in legno e metallo animati. Un agile maestro cammina con grazia fluida e combatte con piroette vorticose.",
						"I Nimblewright possono servire come interessante sottofondo nel Calimshan o in altre aree dove sono comuni. Tira o scegli un risultato dalla tabella degli Incarichi di Nimblewright come ispirazione per ciò che una guardia agile o un hulk agilewright potrebbe fare in un luogo pubblico affollato.",
						{
							"type": "table",
							"colLabels": [
								"1d6",
								"The Nimblewright Is..."
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Serve come attenta guardia del corpo per un altezzoso dignitario."
								],
								[
									"2",
									"Esplorando un'area per un imminente assassinio."
								],
								[
									"3",
									"Cerco un ladro che ha rubato uno degli ingranaggi dell'agile maestro."
								],
								[
									"4",
									"Si sta lavorando per spegnere un incendio prima che si diffonda."
								],
								[
									"5",
									"Detenzione di un prigioniero che si dichiara innocente."
								],
								[
									"6",
									"Trasporta beni banali, ma è perduto."
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FRAiF/Nimblewright.webp"
					}
				}
			]
		},
		{
			"name": "Nimblewright Guard",
			"source": "FRAiF",
			"_copy": {
				"name": "Nimblewright",
				"source": "FRAiF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"Watchful sentries that patrol important sites, nimblewright guards serve as loyal soldiers or work as vigilant bodyguards."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Nimblewright Hulk",
			"source": "FRAiF",
			"_copy": {
				"name": "Nimblewright",
				"source": "FRAiF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"Nimblewright hulks are massive guards or sentinels. These four-armed Constructs often have thick steel bolted to their frames. They are neither slow nor stupid, to the surprise of many would-be thieves or trespassers."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Nimblewright Steed",
			"source": "FRAiF",
			"_copy": {
				"name": "Nimblewright",
				"source": "FRAiF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"Nimblewright steeds are clockwork mounts that are tireless whether carrying a rider or pulling a coach. A nimblewright steed can become fixated on routes it frequently takes and become stubborn about following them."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Phaerimm",
			"source": "FRAiF",
			"entries": [
				{
					"type": "section",
					"name": "Phaerimm",
					"entries": [
						"{@i Alien, Magic-Obsessed Manipulators}",
						"I Phaerimm sono esseri alieni malevoli che cercano di dominare le altre specie senzienti. Il corpo conico di un phaerimm si increspa nell'aria, trascinandosi dietro una bocca grande e piatta circondata da quattro braccia delicate. Il corpo di un phaerimm si assottiglia fino a diventare un pungiglione velenoso che preferiscono usare solo quando i mezzi magici falliscono.",
						"Gli antichi phaerimm devastarono l'impero di Netheril, un tempo potente. I phaerimm furono imprigionati sotto il grande deserto di Anauroch, dove tramarono un ritorno al loro antico dominio. Tira o scegli un risultato dalla tabella Complotti Phaerimm come ispirazione per ciò che un agente phaerimm potrebbe fare quando incontrato."
					]
				}
			]
		},
		{
			"name": "Phaerimm Agent",
			"source": "FRAiF",
			"_copy": {
				"name": "Phaerimm",
				"source": "FRAiF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"Phaerimm agents travel the surface world, seeking out powerful magic to rule others."
								]
							}
						]
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FRAiF/Phaerimm Agent.webp"
					}
				}
			]
		},
		{
			"name": "Phaerimm Hatchling",
			"source": "FRAiF",
			"_copy": {
				"name": "Phaerimm",
				"source": "FRAiF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"Phaerimm zealously guard their rare hatchlings not out of parental devotion, but to ensure their kind's growing strength."
								]
							}
						]
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FRAiF/Phaerimm Hatchling.webp"
					}
				}
			]
		},
		{
			"name": "Polar Serpent",
			"source": "FRAiF",
			"entries": [
				{
					"type": "section",
					"name": "Polar Serpent",
					"entries": [
						"{@i Ephemeral, Heat-Draining Elemental}",
						"I serpenti polari sono grandi serpenti bianchi di nebbia e freddo che si nascondono nei luoghi innevati del mondo. Inseguono prede a sangue caldo attraverso tempeste di neve e nebbia, avvolgendosi attorno alle loro vittime per drenare il loro calore."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FRAiF/Polar Serpent.webp"
					}
				}
			]
		},
		{
			"name": "Queen Forfallen",
			"source": "FRAiF",
			"entries": [
				{
					"type": "section",
					"name": "Queen Forfallen",
					"entries": [
						"{@i Rust-Riddled Pirate Queen}",
						"Una delle vittime più influenti della maledizione soprannaturale della ruggine in tutte le Isole Moonshae è la regina dei pirati conosciuta come Queen Forfallen. Solca i mari a bordo della nave più grande e meglio difesa delle Moonshae, il premio della sua armata, che ha rinforzato con piastre di metallo arrugginito e riempito con un equipaggio di sanguinari berserker arrugginiti (vedi questo capitolo).",
						"La regina Forfallen è una donna umana forte con lunghi capelli rossi. Sebbene la maledizione della ruggine abbia trasformato la maggior parte delle sue estremità in metallo, finora ha resistito all'indebolimento della corrosione che la maledizione tipicamente impartisce alle sue vittime. Il suo equipaggio insiste affinché la sua inestinguibile sete di saccheggio la mantenga in salute."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FRAiF/Queen Forfallen.webp"
					}
				}
			]
		},
		{
			"name": "Rusted",
			"source": "FRAiF",
			"entries": [
				{
					"type": "section",
					"name": "Rusted",
					"entries": [
						"{@i Construct Victims of a Supernatural Curse}",
						"La maledizione soprannaturale della Ruggine che pervade le Isole Moonshae si manifesta come un sottile velo di ferro sulla pelle di una creatura vivente. Questo ferro grezzo si arrugginisce facilmente, trasformando la creatura in un malaticcio grigio arancione. Senza controllo, questa maledizione trasforma la vittima in un Rusted, una caricatura animata di ferro di se stesso che rilascia scaglie di ruggine tossica.",
						"Poiché la Maledizione della Ruggine indurisce la pelle, svuota anche la mente. Le creature arrugginite disprezzano la natura incontaminata e sono costrette a distruggerla quando possono.",
						{
							"type": "inset",
							"name": "Other Rusted",
							"entries": [
								"Puoi trasformare qualsiasi Bestia, Folletto, Gigante, Umanoide o Mostruosità in una versione Arrugginita di se stesso procedendo come segue: cambia il tipo della creatura in Costrutto e forniscile Immunità ai danni da Veleno e alle condizioni {@condition Exhaustion|XPHB}, {@condition Petrified|XPHB} e {@condition Poisoned|XPHB}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FRAiF/Rusted.webp"
					}
				}
			]
		},
		{
			"name": "Rusted Behemoth",
			"source": "FRAiF",
			"_copy": {
				"name": "Rusted",
				"source": "FRAiF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"A giant overtaken by the Rusting is a fearsome juggernaut, rending trees and hills in a mindless rage. Their tough, rusted skin turns away blades and arrows in a shower of toxic orange dust. Rusted behemoths enjoy despoiling the wilderness."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Rusted Berserker",
			"source": "FRAiF",
			"_copy": {
				"name": "Rusted",
				"source": "FRAiF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"A Rusted berserker is a human Norlander transformed by the Rusting. These berserkers have forsaken the traditional Norlander lifestyle to rage against nature and its protectors."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Rusted Wyrm",
			"source": "FRAiF",
			"_copy": {
				"name": "Rusted",
				"source": "FRAiF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"A Rusted wyrm is a draconic colossus capable of phenomenal devastation. Although some Rusted wyrms evaporate rivers and destroy springs, others venture further underwater to wreck coral reefs and boil the sea."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Sammaster",
			"source": "FRAiF",
			"entries": [
				{
					"type": "section",
					"name": "Sammaster",
					"entries": [
						"{@i Lich Founder of a Dracolich Cult}",
						"Sammaster ha fondato e guidato il Culto del Drago, un'organizzazione segreta e malvagia dedita a trasformare i draghi viventi in eredi non morti di un mondo privo di vita. Sammaster fu ucciso secoli fa ma ora esiste come un lich con la sua essenza legata a una potente forma di dracolich."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "History",
							"entries": [
								"Sammaster era un mago estremamente intelligente nato secoli fa. Uno studio veloce durante il suo apprendistato itinerante, Sammaster studiò principalmente la magia relativa ai draghi. Dopo aver imparato tutto ciò che poteva da altri arcimaghi, tra cui Elminster e Alustriel Silverhand, Sammaster si addentrò nelle nuove frontiere della negromanzia e dell'incantesimo. Ha creato il processo per trasformare i draghi in dracolich, ha legato magicamente i draghi al suo servizio e ha imparato a scacciare i draghi attraverso Faerûn in una furia furiosa. Considerava il suo intelletto oltre la moralità e divenne paranoico, risentito e megalomane.",
								"I viaggi di Sammaster lo hanno portato in contatto con persone che veneravano i draghi come icone di potenza primordiale. Mascherando il suo desiderio di dominare la razza dei draghi con devozione, Sammaster si affermò",
								"come leader di questi fanatici disparati, che chiamò il Culto del Drago. Ha pervertito il loro fascino per la sua tradizione necromantica, rivelando che i dracolich erano destinati a governare Faerûn. Il suo Culto del Drago si dedica ad aiutare i draghi malvagi a diventare dracolich per portare a compimento questa nuova era malvagia.",
								"Sammaster fu ucciso in battaglia, ma aveva preparato gli imprevisti per la sua morte. Ha attinto alla resurrezione distorta dei dracolich per diventare lui stesso un lich. Continua a guidare il Culto del Drago dall'ombra, sviluppando nuovi modi per controllare e corrompere la razza dei draghi."
							]
						},
						{
							"type": "entries",
							"name": "Personality",
							"entries": [
								"Sammaster presenta una facciata affascinante e affascinante, ma non riesce a nascondere a lungo la sua morbosa attrazione per i draghi non morti. I suoi unici veri alleati sono la cerchia ristretta del Culto del Drago, a cui esige obbedienza.",
								"Sammaster raramente rimane nello stesso posto a lungo, poiché pensa che nessuno possa supervisionare le attività del Culto del Drago nei Regni con la massima efficienza possibile. Sammaster controlla personalmente le trame più importanti del culto, spesso sorprendendo i suoi servi con la sua presenza.",
								"Invece di tenere un vaso dell'anima come fanno i lich, Sammaster conserva una gemma magica dell'anima allo stesso modo dei dracolich. Quando viene distrutto nella sua forma di lich, Sammaster rinasce sotto forma di dracolich con la sua gemma dell'anima come cuore. Può essere distrutto permanentemente solo sconfiggendo questa forma di dracolich e poi distruggendo la gemma dell'anima prima che questa lo ricostituisca nuovamente come lich.",
								"Gli aspiranti eroi hanno creduto di aver vinto contro Sammaster in passato, ma l'astuto mago ritorna ogni volta per guidare il Culto del Drago verso complotti più disperati e sinistri."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FRAiF/Sammaster.webp"
					}
				}
			]
		},
		{
			"name": "Sammaster (Dracolich Form)",
			"source": "FRAiF",
			"_copy": {
				"name": "Sammaster",
				"source": "FRAiF"
			}
		},
		{
			"name": "Sammaster (Lich Form)",
			"source": "FRAiF",
			"_copy": {
				"name": "Sammaster",
				"source": "FRAiF"
			}
		},
		{
			"name": "Spirit Dragon Wyrmling",
			"source": "FRAiF",
			"_copy": {
				"name": "Spirit Dragons",
				"source": "FRAiF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"When a dragon egg is found buried among ancient rubble and given the right conditions, a spirit dragon wyrmling might hatch from the egg. Left to its own devices, a wyrmling wanders the ruins that the dragon originated from."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Spirit Dragons",
			"source": "FRAiF",
			"entries": [
				{
					"type": "section",
					"name": "Spirit Dragons",
					"entries": [
						"{@i Draconic Scions of an Ancient Empire}",
						"I draghi spirituali, a volte chiamati draghi cantanti, sono potenti draghi i cui poteri derivano dalla magia e dalla storia dei regni caduti. Incarnano lo spirito di un'epoca passata e, man mano che crescono e maturano, sviluppano un controllo irregolare nel tempo.",
						"La motivazione principale di uno spirito drago è portare alla luce e studiare le rovine dell'antico regno da cui è nato. Gli spiriti draghi condividono un'innata curiosità intellettuale e molti apprezzano profondamente la cultura e l'arte delle società umanoidi.",
						"Gli spiriti dei draghi trovano commoventi anche le melodie più banali. Una canzone scritta nell'epoca e nella regione da cui proviene uno spirito drago può potenzialmente sopraffare il drago, portandolo allo sconforto cupo o alla rabbia appassionata.",
						"Non esistono due spiriti draghi esattamente uguali; ogni individuo porta caratteristiche distinte dell'impero da cui proviene. Tira o scegli un risultato dalla tabella Origini dello Spirito Drago per determinare da quale regno perduto proviene uno spirito drago.",
						{
							"type": "table",
							"colLabels": [
								"1d6",
								"The Spirit Dragon Traces Its Origins to..."
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Evermeet, un mitico regno degli elfi."
								],
								[
									"2",
									"Imaskar, un impero meridionale di artefici."
								],
								[
									"3",
									"Jhaamdath, una psiocrazia preistorica."
								],
								[
									"4",
									"Myth Drannor, una leggendaria città magica."
								],
								[
									"5",
									"Netheril, un impero di segreti arcani."
								],
								[
									"6",
									"Ostoria, il primo regno dei giganti."
								]
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Spirit Dragon Lairs",
							"entries": [
								"Gli spiriti dei draghi infestano le città in rovina e i monumenti sepolti degli antichi imperi."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FRAiF/Spirit Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Spore of Moander",
			"source": "FRAiF",
			"entries": [
				{
					"type": "section",
					"name": "Spore of Moander",
					"entries": [
						"{@i Hulking Heap of the Rotting God}",
						"Una spora di Moander è una massa putrescente di vegetazione infusa con il potere divino di Moander, dio morto della corruzione e del decadimento. Le spore nascono sul Piano Materiale dove l'influenza di Moander è ancora percepibile: paludi primordiali, antiche foreste e lagune miasmiche toccate dal male abissale.",
						"Una spora di Moander non ha grandi obiettivi oltre a diffondere morte e dolore. Tuttavia, i cultisti di Moander guardano queste terribili creature con reverenza, credendo che ogni spora sia una finestra sulla mente inconoscibile di Moander."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FRAiF/Spore of Moander.webp"
					}
				}
			]
		},
		{
			"name": "Swanmay",
			"source": "FRAiF",
			"entries": [
				{
					"type": "section",
					"name": "Swanmay",
					"entries": [
						"{@i Shape-Changing Protector of Nature}",
						"Gli Swanmay sono membri di un ordine solitario di difensori della natura selvaggia. Ognuno porta con sé una benedizione primordiale che permette loro di trasformarsi in un cigno per vegliare sui laghi e sui boschi che chiamano casa. Gli Swanmay vanno d'accordo con le driadi e altre creature dedite alla protezione della natura selvaggia.",
						"Tira o scegli un risultato dalla tabella Carica di Swanmay come ispirazione per ciò che uno swanmay protegge.",
						{
							"type": "table",
							"colLabels": [
								"1d6",
								"The Swanmay Is Devoted to Protecting..."
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Una sorgente nascosta."
								],
								[
									"2",
									"Una riva del lago recentemente devastata da un incendio boschivo."
								],
								[
									"3",
									"La congiunzione di tre fiumi."
								],
								[
									"4",
									"Una driade il cui albero si sta riprendendo dalla malattia."
								],
								[
									"5",
									"Un umanoide che ignora la vera natura dello swanmay."
								],
								[
									"6",
									"Una manciata di semi portatori di potere primordiale."
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FRAiF/Swanmay.webp"
					}
				}
			]
		},
		{
			"name": "Valindra Shadowmantle",
			"source": "FRAiF",
			"entries": [
				{
					"type": "section",
					"name": "Valindra Shadowmantle",
					"entries": [
						"{@i Cold and Calculating Lich Wizard}",
						"Valindra Shadowmantle era una maga alta elfa egoista e ambiziosa che evitò la sua comunità in cerca di potere arcano nel resto del mondo. Valindra non ha scrupoli nel formare alleati di convenienza e ha lavorato con Szass Tam e i suoi Maghi Rossi di Thay, la Confraternita Arcana di Luskan, cultisti del diavolo e altro ancora.",
						"Sebbene Valindra abbia il pallore infossato comune ai lich, preferisce mantenere un travestimento magico che le permette di apparire come l'elfo alto che era in vita. Da sempre intrigante, Valindra non usa questo travestimento per nostalgia o rimorso, ma per nascondere i poteri che ha acquisito da allora come creatura non morta."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Valindra Shadowmantle's Lair",
							"entries": [
								"Valindra vive in una vasta biblioteca in rovina nella Coltre Oscura. Dopo diversi scontri disastrosi con i nemici dei suoi alleati temporanei, ha deciso di mantenere segreto il suo covo personale. Nel profondo della sua tana c'è una sala di lettura nascosta dove di solito tiene la sua gemma spirituale.",
								"La regione contenente la tana di Valindra viene deformata dalla sua presenza, creando i seguenti effetti:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "All-Seeing",
											"entries": [
												"Mentre si trova nella sua tana, Valindra può lanciare Chiaroveggenza, senza richiedere componenti di incantesimi e utilizzando la stessa capacità di incantatore della sua azione di Incantesimi."
											]
										},
										{
											"type": "item",
											"name": "Apathy",
											"entries": [
												"Le creature entro 1 miglio dalla tana che non sono Non Morti hanno Svantaggio su {@variantrule Death Saving Throw|XPHB|Death Saving Throws} e tiri di Iniziativa."
											]
										},
										{
											"type": "item",
											"name": "Thirst for Knowledge",
											"entries": [
												"Entro 1 miglio dalla tana, le creature hanno Vantaggio sulle prove di Intelligenza effettuate quando eseguono l'azione Studiare."
											]
										}
									]
								},
								"Se Valindra muore o sposta la sua tana altrove, questi effetti terminano immediatamente. Questi effetti riprendono se Valindra ottiene un nuovo corpo (vedi il suo tratto Gemma dello Spirito)."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FRAiF/Valindra Shadowmantle.webp"
					}
				}
			]
		},
		{
			"name": "Werewyvern",
			"source": "FRAiF",
			"entries": [
				{
					"type": "section",
					"name": "Werewyvern",
					"entries": [
						"{@i Changed by the Venom of the Wyvern}",
						"Tra le creature mannare più rare, le viverne mannare cambiano dalla loro forma umanoide in viverne magre o in ibridi draconici-umanoidi. La maggior parte delle viverne mannare possiede un'avidità e una ferocia draconica e quindi spesso trova lavoro come banditi, mercenari o assassini. Sono guerrieri opportunisti e preferiscono le imboscate quando possibile. Le viverne mannare preferiscono mantenere segreta la loro forma di viverna finché non hanno bisogno di avere il sopravvento in un combattimento o in una fuga aerea.",
						"Le viverne mannare trasmettono la licantropia attraverso il loro potente veleno. La trasmissione della maledizione è imprevedibile e spesso è una sorpresa tanto per la viverna mannara quanto per la vittima."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FRAiF/Werewyvern.webp"
					}
				}
			]
		},
		{
			"name": "Young Deep Dragon",
			"source": "FRAiF",
			"_copy": {
				"name": "Deep Dragons",
				"source": "FRAiF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"Young deep dragons establish lairs in familiar hunting grounds and defend their lairs with twisting passages and traps such as deadfalls. They dominate the local environment, consuming vast quantities of fish and pale crabs and cultivating fungal growths. They bully nearby communities when they can or enter into cautious arrangements with powerful Underdark settlements, such as drow cities."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Young Spirit Dragon",
			"source": "FRAiF",
			"_copy": {
				"name": "Spirit Dragons",
				"source": "FRAiF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"Curious and self-confident, young spirit dragons can cause trouble for a region's other denizens, by either unleashing long-buried evils or misusing scarcely understood ancient magic."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Zhentilar",
			"source": "FRAiF",
			"entries": [
				{
					"type": "section",
					"name": "Zhentilar",
					"entries": [
						"{@i Wardens of the Zhentarim}",
						"Lo Zhentilar è l'ala militante degli Zhentarim. Le forze Zhentilar occupano le roccaforti Zhentarim come Zhentil Keep e Darkhold e difendono questi luoghi dai numerosi nemici degli Zhentarim. Se gli Zhentarim sono una grande famiglia, allora gli Zhentilar sono i fratelli maggiori protettivi che si prendono cura dei loro parenti.",
						"Zhentilar svolge anche altri importanti lavori organizzativi come la salvaguardia di potenti oggetti magici o la scorta dei leader Zhentarim."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FRAiF/Zhentilar.webp"
					}
				}
			]
		},
		{
			"name": "Zhentilar Paladin of Bane",
			"source": "FRAiF",
			"_copy": {
				"name": "Zhentilar",
				"source": "FRAiF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"The Zhentilar's most-respected commanders and sergeants tend to be spellswords or holy warriors who worship nefarious higher powers, such as Bane."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Zhentilar Soldier",
			"source": "FRAiF",
			"_copy": {
				"name": "Zhentilar",
				"source": "FRAiF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"Zhentilar soldiers occupy Zhentarim fortresses and outposts. The price of betraying the organization is so steep that many Zhentilar soldiers would rather die for the Zhentarim than abandon their post."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Zlan",
			"source": "FRAiF",
			"entries": [
				{
					"type": "section",
					"name": "Zlan",
					"entries": [
						"{@i Scheming Lich in a Monstrous, Frozen Form}",
						"Zlan è un'orribile e gelida fusione dei sette lich che hanno creato l'Artefatto {@i Crenshinibon}, meglio conosciuto come {@i Crystal Shard}. Zlan Clervish era uno di quei sette lich, e la volontà di quel lich predomina nell'entità fusa. Tutti e sette i corpi sono congelati insieme al ghiaccio e al cristallo nero chiamato chardalyn, frammenti di ciò che è in frantumi {@i Crystal Shard}.",
						"Zlan ha sfruttato la sua connessione con l'Artefatto distrutto per infestare psichicamente Chardalyn, utilizzando il materiale cristallino per osservare i nemici e deformare le menti."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "History",
							"entries": [
								"Sette potenti lich provenienti da altri mondi si unirono per creare il {@i Crystal Shard} millenni fa. Sebbene i lich fossero gelosi e sospettosi l'uno dell'altro, il loro potere combinato fu sufficiente per creare l'Artefatto senziente. Il {@i Crystal Shard} ha assorbito le menti dei suoi creatori, che da allora in poi hanno risuonato nel cristallo del {@i Crystal Shard}. Quando il {@i Crystal Shard} fu distrutto, i suoi frammenti, chiamati chardalyn, riecheggiavano ancora delle menti malevole dei suoi creatori. Frammenti di ghiaccio e chardalyn si unirono attorno ai resti dei sette lich, creando una forma amalgamata.",
								"Zlan è la mente più importante tra i lich e controlla il corpo. Gli altri lich si arrabbiano e tramano per essere sussidiari di qualcuno che una volta consideravano sia un rivale che un pari. La tabella Zlan Liches fornisce una breve descrizione di ciascun componente.",
								{
									"type": "table",
									"colLabels": [
										"Name",
										"History"
									],
									"colStyles": [
										"col-4",
										"col-8"
									],
									"rows": [
										[
											"Nero Argentato",
											"Emerso dal Piano Negativo, nutrito di odio e oscurità"
										],
										[
											"Fetchigrol",
											"Ha abusato dell'autorità come leader spirituale per scambiare le anime con il potere"
										],
										[
											"Primo nonno Wu",
											"Ha scatenato un contagio magico che ha ucciso un mondo di miliardi"
										],
										[
											"Solmé di Gharr",
											"Divorava le anime dei bambini per occupare i loro corpi"
										],
										[
											"Vaeristhelph Rex",
											"Ha preso il potere come re mago, ha scambiato il suo trono con il regno dei lich"
										],
										[
											"Vlad Xil Haerven",
											"Sguazzavano nell'avidità e scambiavano vite per la ricchezza"
										],
										[
											"Zlan Clervish",
											"Attualmente sotto il controllo, mira a portare alla luce gli orrori nascosti e le rovine sotto Icewind Dale"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Personality",
							"entries": [
								"Zlan ha un'affinità con l'incantesimo e la corruzione delle menti. Durante il periodo in cui stava lavorando per creare il {@i Crystal Shard}, Zlan era un devoto del dio dell'oscurità, della confusione e del dolore. A Zlan piace distorcere sottilmente le menti fino alla confusione e alla paranoia e non agisce direttamente quando un'azione indiretta o nascosta sarebbe sufficiente. I suoi piani contengono sempre riserve e imprevisti. Una di queste contingenze - una che gli altri lich che costituiscono la sua nuova forma non erano riusciti a prevedere - era quella di assumere il controllo degli altri lich se il {@i Crystal Shard} fosse stato distrutto e avesse creato l'entità multi-lich.",
								"Zlan progetta come ripristinare e controllare il potere del {@i Crystal Shard} attraverso l'accumulo di chardalyn da tutta Icewind Dale. L'affinità di Zlan con Chardalyn gli consente di accedere alle informazioni in tutta la regione e di utilizzare Chardalyn per corrompere coloro che potrebbero rivelarsi utili.",
								"Il piano attuale di Zlan è riscaldare Icewind Dale dal basso, riscaldando il Sottosuolo per scioglierne il ghiaccio e liberare terrori aberranti dalla stasi congelata. Questo scioglimento mette alla luce anche antichi siti contenenti il ​​potere di cui Zlan ha bisogno per imporre la sua volontà malvagia sulla regione."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/FRAiF/Zlan.webp"
					}
				}
			]
		}
	]
}