{
	"monsterFluff": [
		{
			"name": "Aeorian Absorber",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Somigliante a una sorta di quadrupede canino o felino a distanza, la natura mostruosa dell'assorbitore diventa subito evidente non appena si avvicina. Chiamato così per la sua capacità di attirare energia magica nel suo corpo, l'assorbitore può rilasciare quell'energia in esplosioni devastanti attraverso la sua coda, il cui occhio è costantemente alla ricerca di prede."
					]
				},
				{
					"type": "section",
					"entries": [
						"Portati in vita dai maghi nella città volante di Aeor durante l'Era dell'Arcano, i cacciatori Aeoriani furono creati per affrontare angeli, demoni, diavoli, fate e gli stessi dei. Quando Aeor si schiantò su Eiselcross, molte di queste mostruosità magicamente mutate sopravvissero e ora infestano le rovine di Aeor e le distese ghiacciate delle isole.",
						{
							"type": "entries",
							"name": "Created by Experimentation",
							"entries": [
								"I cacciatori aeoriani furono creati attraverso la sperimentazione arcana su bestie e umanoidi, sia prigionieri che volontari. Questi esperimenti hanno prodotto mostruosità con carne dai colori vivaci e il potere di resistere e distruggere i nemici di Aeor. Si teorizza che i maghi di Aeor dovessero possedere qualche mezzo per controllare i loro mostruosi soldati, ma nessun dispositivo del genere è stato ancora trovato nelle terre desolate di Eiselcross. Il draconico era la lingua usata da questi maghi per addestrare e vincolare i cacciatori aeoriani, e i cacciatori mantengono la comprensione di questa lingua anche se non possono parlarla.",
								{
									"type": "entries",
									"name": "Madness through Immortality",
									"entries": [
										"I cacciatori Aeoriani non invecchiano. Pertanto, la brama di violenza che i loro creatori hanno instillato nelle loro menti è diventata vorace dopo secoli senza guerre. La maggior parte attacca immediatamente qualsiasi creatura veda.",
										{
											"type": "entries",
											"name": "Never Harm Another Hunter",
											"entries": [
												"Sebbene bramino la violenza, i cacciatori aeoriani non sono mai stati visti attaccarsi a vicenda. La maggior parte degli studiosi ritiene che i maghi di Aeor debbano aver incantato questo comportamento in loro, dato il costo in oro e magia richiesto per creare ogni cacciatore. Alcuni avventurieri di Eiselcross si vantano di riuscire a superare di soppiatto i cacciatori aeoriani utilizzando travestimenti o illusioni per imitare la forma di un cacciatore, ma molto probabilmente si tratta di storie inventate."
											]
										},
										{
											"type": "entries",
											"name": "Ageless Memories",
											"entries": [
												"Ogni cacciatore Aeoriano ricorda perfettamente ogni esperienza fin dal momento della sua creazione. Il loro intelletto limitato e il desiderio di violenza impediscono loro di comunicare in modo efficace, ma ogni cacciatore custodisce un patrimonio di conoscenze, spesso inclusa la posizione di rare reliquie aeoriane, nella sua mente."
											]
										},
										{
											"type": "entries",
											"name": "Perfect Soldiers",
											"entries": [
												"I cacciatori Aeoriani non hanno bisogno di cibo o bevande."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Aeorian Absorber.webp"
					},
					"credit": "David Rene Christensen"
				}
			]
		},
		{
			"name": "Aeorian Nullifier",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I nullificatori sono la rovina di tutti gli utilizzatori di magia, con le loro forme fisiche e poteri innati modellati appositamente per resistere e annullare gli effetti magici. Contro gli altri nemici, un annullatore non è meno temibile per le bocche grottesche piene di denti affilati come rasoi che ricoprono il suo torso e che creano una cacofonia di digrignamenti che può far impazzire le altre creature."
					]
				},
				{
					"type": "section",
					"entries": [
						"Portati in vita dai maghi nella città volante di Aeor durante l'Era dell'Arcano, i cacciatori Aeoriani furono creati per affrontare angeli, demoni, diavoli, fate e gli stessi dei. Quando Aeor si schiantò su Eiselcross, molte di queste mostruosità magicamente mutate sopravvissero e ora infestano le rovine di Aeor e le distese ghiacciate delle isole.",
						{
							"type": "entries",
							"name": "Created by Experimentation",
							"entries": [
								"I cacciatori aeoriani furono creati attraverso la sperimentazione arcana su bestie e umanoidi, sia prigionieri che volontari. Questi esperimenti hanno prodotto mostruosità con carne dai colori vivaci e il potere di resistere e distruggere i nemici di Aeor. Si teorizza che i maghi di Aeor dovessero possedere qualche mezzo per controllare i loro mostruosi soldati, ma nessun dispositivo del genere è stato ancora trovato nelle terre desolate di Eiselcross. Il draconico era la lingua usata da questi maghi per addestrare e vincolare i cacciatori aeoriani, e i cacciatori mantengono la comprensione di questa lingua anche se non possono parlarla.",
								{
									"type": "entries",
									"name": "Madness through Immortality",
									"entries": [
										"I cacciatori Aeoriani non invecchiano. Pertanto, la brama di violenza che i loro creatori hanno instillato nelle loro menti è diventata vorace dopo secoli senza guerre. La maggior parte attacca immediatamente qualsiasi creatura veda.",
										{
											"type": "entries",
											"name": "Never Harm Another Hunter",
											"entries": [
												"Sebbene bramino la violenza, i cacciatori aeoriani non sono mai stati visti attaccarsi a vicenda. La maggior parte degli studiosi ritiene che i maghi di Aeor debbano aver incantato questo comportamento in loro, dato il costo in oro e magia richiesto per creare ogni cacciatore. Alcuni avventurieri di Eiselcross si vantano di riuscire a superare di soppiatto i cacciatori aeoriani utilizzando travestimenti o illusioni per imitare la forma di un cacciatore, ma molto probabilmente si tratta di storie inventate."
											]
										},
										{
											"type": "entries",
											"name": "Ageless Memories",
											"entries": [
												"Ogni cacciatore Aeoriano ricorda perfettamente ogni esperienza fin dal momento della sua creazione. Il loro intelletto limitato e il desiderio di violenza impediscono loro di comunicare in modo efficace, ma ogni cacciatore custodisce un patrimonio di conoscenze, spesso inclusa la posizione di rare reliquie aeoriane, nella sua mente."
											]
										},
										{
											"type": "entries",
											"name": "Perfect Soldiers",
											"entries": [
												"I cacciatori Aeoriani non hanno bisogno di cibo o bevande."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Aeorian Nullifier.webp"
					},
					"credit": "David Rene Christensen"
				}
			]
		},
		{
			"name": "Aeorian Reverser",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un invertitore è un terribile nemico in mischia, che colpisce altre creature con denti e artigli. Ma il caos che impone è di gran lunga più spaventoso, poiché la magia curativa dei suoi nemici viene svelata e rivolta contro di loro."
					]
				},
				{
					"type": "section",
					"entries": [
						"Portati in vita dai maghi nella città volante di Aeor durante l'Era dell'Arcano, i cacciatori Aeoriani furono creati per affrontare angeli, demoni, diavoli, fate e gli stessi dei. Quando Aeor si schiantò su Eiselcross, molte di queste mostruosità magicamente mutate sopravvissero e ora infestano le rovine di Aeor e le distese ghiacciate delle isole.",
						{
							"type": "entries",
							"name": "Created by Experimentation",
							"entries": [
								"I cacciatori aeoriani furono creati attraverso la sperimentazione arcana su bestie e umanoidi, sia prigionieri che volontari. Questi esperimenti hanno prodotto mostruosità con carne dai colori vivaci e il potere di resistere e distruggere i nemici di Aeor. Si teorizza che i maghi di Aeor dovessero possedere qualche mezzo per controllare i loro mostruosi soldati, ma nessun dispositivo del genere è stato ancora trovato nelle terre desolate di Eiselcross. Il draconico era la lingua usata da questi maghi per addestrare e vincolare i cacciatori aeoriani, e i cacciatori mantengono la comprensione di questa lingua anche se non possono parlarla.",
								{
									"type": "entries",
									"name": "Madness through Immortality",
									"entries": [
										"I cacciatori Aeoriani non invecchiano. Pertanto, la brama di violenza che i loro creatori hanno instillato nelle loro menti è diventata vorace dopo secoli senza guerre. La maggior parte attacca immediatamente qualsiasi creatura veda.",
										{
											"type": "entries",
											"name": "Never Harm Another Hunter",
											"entries": [
												"Sebbene bramino la violenza, i cacciatori aeoriani non sono mai stati visti attaccarsi a vicenda. La maggior parte degli studiosi ritiene che i maghi di Aeor debbano aver incantato questo comportamento in loro, dato il costo in oro e magia richiesto per creare ogni cacciatore. Alcuni avventurieri di Eiselcross si vantano di riuscire a superare di soppiatto i cacciatori aeoriani utilizzando travestimenti o illusioni per imitare la forma di un cacciatore, ma molto probabilmente si tratta di storie inventate."
											]
										},
										{
											"type": "entries",
											"name": "Ageless Memories",
											"entries": [
												"Ogni cacciatore Aeoriano ricorda perfettamente ogni esperienza fin dal momento della sua creazione. Il loro intelletto limitato e il desiderio di violenza impediscono loro di comunicare in modo efficace, ma ogni cacciatore custodisce un patrimonio di conoscenze, spesso inclusa la posizione di rare reliquie aeoriane, nella sua mente."
											]
										},
										{
											"type": "entries",
											"name": "Perfect Soldiers",
											"entries": [
												"I cacciatori Aeoriani non hanno bisogno di cibo o bevande."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Aeorian Reverser.webp"
					},
					"credit": "David Rene Christensen"
				}
			]
		},
		{
			"name": "Allowak Abominable Yeti",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"L'ululato di uno yeti trasportato dal vento risuona attraverso montagne remote, incutendo paura nei cuori dei minatori e dei pastori sparsi che vi abitano. Queste enormi creature si aggirano per le vette alpine in un'incessante caccia di cibo. La loro pelliccia bianca come la neve permette loro di muoversi come fantasmi sullo sfondo del paesaggio ghiacciato. Gli occhi scimmieschi ghiacciati di uno yeti possono congelare la sua preda sul posto."
					]
				},
				{
					"type": "section",
					"entries": [
						"Quando Aeor cadde su Foren, l'impatto scagliò un cristallo viola monolitico a chilometri di distanza dal luogo dell'incidente. La pietra trafisse il corpo di un abominevole yeti di nome Alwaysak, ma la magia del cristallo preservò il cadavere dello yeti e assorbì l'anima di Alloak. Quando altri yeti toccarono il cristallo, il loro intelletto aumentò e il loro innato desiderio di massacrare svanì. Intorno al cristallo sorse una società di mostruosità che vivevano in capanne e allevavano mammut come cibo. Questi pacifici yeti detestano i loro parenti più selvaggi.",
						{
							"type": "entries",
							"name": "A Secret Place",
							"entries": [
								"Gli yeti del Santuario di Allowak mantengono segreta la loro casa, perché temono che gli estranei possano tentare di rubare il cristallo. Sebbene gli effetti del cristallo sembrino permanenti, gli yeti temono che se venisse rimosso dai resti di Allokon, perderebbero la loro ritrovata intelligenza. Se gli estranei si avvicinano al villaggio, gli yeti che pattugliano i confini del villaggio si avvicinano e si comportano come i membri più comuni e selvaggi della loro specie. Gli yeti del Santuario di Alloyak non uccidono a meno che non siano costretti a farlo, ma causano ferite per custodire il loro segreto.",
								"Negli ultimi anni, gli yeti hanno acquisito libri e diari da esploratori morti vicino al loro accampamento. I tomi diedero agli yeti una comprensione del mondo oltre Eiselcross."
							]
						}
					]
				}
			]
		},
		{
			"name": "Blood Hunter",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sia per i mortali che per i mostri, il cacciatore di sangue è una figura leggendaria: uno stalker umanoide che si dice possieda un potere mostruoso. Molti anni fa, un gruppo di mortali intraprese rituali oscuri ed esperimenti alchemici per ottenere il potere dei mostri più letali, permettendo loro di cacciarli meglio.",
						"I cacciatori di sangue sono inflessibili in superficie, ma dietro quella maschera impassibile si celano emozioni turbolente. Furia bestiale e dolore insondabile guidano ogni colpo della lama di un cacciatore di sangue. Gli umanoidi che attirano le ire di un cacciatore di sangue sono spesso in combutta con i mostri o vittime di un terribile malinteso. Tali malintesi sono difficili da chiarire, perché i cacciatori di sangue sono il tipo di persone che prima uccidono e poi fanno domande."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Blood Hunter.webp"
					},
					"credit": "Joma Cueto"
				}
			]
		},
		{
			"name": "Bristled Moorbounder",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Uno strano e mortale ramo del moorbounder ha file di lunghe setole simili a lame che ne ricoprono il corpo elegante. La creatura utilizza queste lame come armi, usandole per ridurre in nastri le creature vicine. Tuttavia, queste lame rendono il moorbound setolato meno adatto come cavalcatura."
					]
				},
				{
					"type": "section",
					"entries": [
						"Uno dei tanti predatori che infestano le paludi e le colline fangose ​​di Xhorhas, i moorbounder sono conosciuti come pericolosi assassini per coloro che cercano di evitarli durante i loro viaggi e come cavalcature preziose per coloro che desiderano catturarli e addestrarli. Sebbene il processo di addomesticamento di un moorbounder sia irto di pericoli, queste creature possono diventare compagni di caccia preferiti e potenti cavalcature da guerra.",
						{
							"type": "entries",
							"name": "Natural Hunters",
							"entries": [
								"I moorbounder cacciano con zanne allungate e artigli retrattili. Con una vaga somiglianza con i grandi felini da caccia, i loro corpi muscolosi sono costruiti per il combattimento, garantendo loro un'incredibile abilità nel salto e una velocità di corsa che li rende carnivori dominanti."
							]
						}
					]
				}
			]
		},
		{
			"name": "Core Spawn Crawler",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le più piccole e numerose della progenie centrale, queste creature senza occhi corrono attraverso l'oscurità sotterranea con l'aiuto delle loro quattro braccia irregolari e allampanate e delle code prensili ad uncino. I crawler della progenie principale raramente viaggiano da soli e un gruppo di questi agili predatori è noto come una vena di crawler. I loro arti artigliati e rumorosi avvertono della loro presenza mentre corrono attraverso le profondità della terra infestate dalle ombre."
					]
				},
				{
					"type": "section",
					"entries": [
						"Gli Antichi Maligni assaltano il multiverso in modi strani e disastrosi. A volte violano il Piano Materiale sfruttando l'insondabile energia e l'oscurità che si trovano nelle profondità del mondo. Queste manifestazioni terrestri di ripugnanti programmi alieni sono conosciute come core spawn e sono tanto varie nella loro fisiologia quanto orribili.",
						"La loro concentrazione nelle desolate terre di Blightshore rende la progenie centrale una sfida per la ricerca, e molti di coloro che hanno cercato di osservare o studiare queste entità da incubo raramente ritornano. Coloro che ritornano sono spesso gusci di se stessi che parlano di orribili labirinti sotterranei di caverne tortuose e nidi malevoli dove altri abitanti del Miskath Strand vengono trascinati di sotto per qualche scopo infernale.",
						{
							"type": "entries",
							"name": "Offspring of Calamity",
							"entries": [
								"Le creature aberranti conosciute come Core Spawn sono una razza sotterranea di araldi, servitori, fanti e luogotenenti degli Antichi Maligni, risvegliati nelle profondità dalle azioni catastrofiche degli Dei Traditori e dei loro servi. Spesso compaiono sulla superficie del mondo in seguito a eventi sismici, come quello che ha creato la fossa senza fondo di Miskath nel Wynandir orientale. Stregoni e cultisti a volte si riuniscono per accelerare l'arrivo della progenie centrale sul Piano Materiale, concentrando il loro potere arcano su aree di instabilità sismica naturale quando i segni e le stelle sono giusti."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Core Spawn Crawler.webp"
					},
					"credit": "Stephen Oakley"
				}
			]
		},
		{
			"name": "Core Spawn Emissary",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Questi predatori aerei fungono da assassini e sentinelle per la progenie principale. Il terribile battito delle sue ali insettoidi e il tintinnio delle mandibole annunciano l'arrivo di un emissario.",
						"L'emissario del nucleo può espellere nubi di spore cristalline dai tubi nella sua testa. Queste spore agiscono come un veleno da contatto e possono essere mortali se inalate."
					]
				},
				{
					"type": "section",
					"entries": [
						"Gli Antichi Maligni assaltano il multiverso in modi strani e disastrosi. A volte violano il Piano Materiale sfruttando l'insondabile energia e l'oscurità che si trovano nelle profondità del mondo. Queste manifestazioni terrestri di ripugnanti programmi alieni sono conosciute come core spawn e sono tanto varie nella loro fisiologia quanto orribili.",
						"La loro concentrazione nelle desolate terre di Blightshore rende la progenie centrale una sfida per la ricerca, e molti di coloro che hanno cercato di osservare o studiare queste entità da incubo raramente ritornano. Coloro che ritornano sono spesso gusci di se stessi che parlano di orribili labirinti sotterranei di caverne tortuose e nidi malevoli dove altri abitanti del Miskath Strand vengono trascinati di sotto per qualche scopo infernale.",
						{
							"type": "entries",
							"name": "Offspring of Calamity",
							"entries": [
								"Le creature aberranti conosciute come Core Spawn sono una razza sotterranea di araldi, servitori, fanti e luogotenenti degli Antichi Maligni, risvegliati nelle profondità dalle azioni catastrofiche degli Dei Traditori e dei loro servi. Spesso compaiono sulla superficie del mondo in seguito a eventi sismici, come quello che ha creato la fossa senza fondo di Miskath nel Wynandir orientale. Stregoni e cultisti a volte si riuniscono per accelerare l'arrivo della progenie centrale sul Piano Materiale, concentrando il loro potere arcano su aree di instabilità sismica naturale quando i segni e le stelle sono giusti."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Core Spawn Emissary.webp"
					},
					"credit": "Stephen Oakley"
				}
			]
		},
		{
			"name": "Core Spawn Seer",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I veggenti della progenie centrale sono arcanisti umanoidi corrotti dal potere misterioso degli Antichi Maligni attraverso riti blasfemi o incontri maledetti. Devastati da radiazioni e malattie ultraterrene, i loro corpi sono ricoperti da orribili sporgenze di cristalli fluorescenti, che emettono un bagliore psichedelico da sotto le pieghe logore delle loro vesti."
					]
				},
				{
					"type": "section",
					"entries": [
						"Gli Antichi Maligni assaltano il multiverso in modi strani e disastrosi. A volte violano il Piano Materiale sfruttando l'insondabile energia e l'oscurità che si trovano nelle profondità del mondo. Queste manifestazioni terrestri di ripugnanti programmi alieni sono conosciute come core spawn e sono tanto varie nella loro fisiologia quanto orribili.",
						"La loro concentrazione nelle desolate terre di Blightshore rende la progenie centrale una sfida per la ricerca, e molti di coloro che hanno cercato di osservare o studiare queste entità da incubo raramente ritornano. Coloro che ritornano sono spesso gusci di se stessi che parlano di orribili labirinti sotterranei di caverne tortuose e nidi malevoli dove altri abitanti del Miskath Strand vengono trascinati di sotto per qualche scopo infernale.",
						{
							"type": "entries",
							"name": "Offspring of Calamity",
							"entries": [
								"Le creature aberranti conosciute come Core Spawn sono una razza sotterranea di araldi, servitori, fanti e luogotenenti degli Antichi Maligni, risvegliati nelle profondità dalle azioni catastrofiche degli Dei Traditori e dei loro servi. Spesso compaiono sulla superficie del mondo in seguito a eventi sismici, come quello che ha creato la fossa senza fondo di Miskath nel Wynandir orientale. Stregoni e cultisti a volte si riuniscono per accelerare l'arrivo della progenie centrale sul Piano Materiale, concentrando il loro potere arcano su aree di instabilità sismica naturale quando i segni e le stelle sono giusti."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Core Spawn Seer.webp"
					},
					"credit": "Stephen Oakley"
				}
			]
		},
		{
			"name": "Core Spawn Worm",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Questo orrore invertebrato è dotato di tentacoli uncinati e tremanti disposti attorno alle sue enormi fauci dentate. La pelle screpolata e pietrosa del verme pulsa di un bagliore arancione opaco, come se fosse composta da lava primordiale perennemente sul punto di indurirsi in solida roccia."
					]
				},
				{
					"type": "section",
					"entries": [
						"Gli Antichi Maligni assaltano il multiverso in modi strani e disastrosi. A volte violano il Piano Materiale sfruttando l'insondabile energia e l'oscurità che si trovano nelle profondità del mondo. Queste manifestazioni terrestri di ripugnanti programmi alieni sono conosciute come core spawn e sono tanto varie nella loro fisiologia quanto orribili.",
						"La loro concentrazione nelle desolate terre di Blightshore rende la progenie centrale una sfida per la ricerca, e molti di coloro che hanno cercato di osservare o studiare queste entità da incubo raramente ritornano. Coloro che ritornano sono spesso gusci di se stessi che parlano di orribili labirinti sotterranei di caverne tortuose e nidi malevoli dove altri abitanti del Miskath Strand vengono trascinati di sotto per qualche scopo infernale.",
						{
							"type": "entries",
							"name": "Offspring of Calamity",
							"entries": [
								"Le creature aberranti conosciute come Core Spawn sono una razza sotterranea di araldi, servitori, fanti e luogotenenti degli Antichi Maligni, risvegliati nelle profondità dalle azioni catastrofiche degli Dei Traditori e dei loro servi. Spesso compaiono sulla superficie del mondo in seguito a eventi sismici, come quello che ha creato la fossa senza fondo di Miskath nel Wynandir orientale. Stregoni e cultisti a volte si riuniscono per accelerare l'arrivo della progenie centrale sul Piano Materiale, concentrando il loro potere arcano su aree di instabilità sismica naturale quando i segni e le stelle sono giusti."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Core Spawn Worm.webp"
					},
					"credit": "Stephen Oakley"
				}
			]
		},
		{
			"name": "Frost Giant Zombie",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Uno sconosciuto oggetto Aeoriano di immenso potere e mistero è stato scoperto e portato nella Fortezza dello Jarl Morto a Eiselcross per compiacere il gigante del gelo regnante, Conessa Berg. La natura instabile dell'oggetto scatenò un'esplosione di potere arcano corrosivo, devastando gli abitanti della roccaforte con contorte energie necromantiche, trasformandoli in mostruosi non morti infusi di brina. Questi enormi bruti ora vagano per il paesaggio in rovina che circonda la loro casa maledetta, cacciando e distruggendo tutti gli esseri viventi con una ferocia spaventosa.",
						"I resti malconci, massacrati e congelati degli aspiranti eroi sono disseminati nei luoghi di battaglia in cui questi giganti non morti sono stati incontrati. Sottovalutare questi imponenti orrori è stata la follia di numerose spedizioni nelle zone settentrionali di Eiselcross, con solo voci che spesso tornavano come prova dell'esistenza di questi mostri frigidi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Frost Giant Zombie.webp"
					},
					"credit": "David Sladek"
				}
			]
		},
		{
			"name": "Frost Worm",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I vermi del gelo si insinuano nella neve, nella terra, nel ghiaccio e nelle rocce del Nord Mordente di Wildemount. Queste enormi mostruosità consumano avidamente qualsiasi creatura vivente attorno alla quale riescono ad avvolgere le loro mascelle.",
						"Un verme del gelo trascorre la maggior parte del tempo sotto il terreno ghiacciato, conservando energia mentre attende che la preda passi sopra di lui. I viaggiatori intelligenti possono identificare i terreni di caccia dei vermi del gelo cercando tunnel ghiacciati di recente. Quando il verme percepisce le vibrazioni superiori, esplode attraverso terra, ghiaccio e neve. Coloro che sfuggono al suo assalto iniziale devono ancora fare i conti con il trillo inquietante del verme, un richiamo ipnotizzante che ferma le creature sul loro cammino per renderle facili prede."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Frost Worm.webp"
					},
					"credit": "Brian Valeza"
				}
			]
		},
		{
			"name": "Gearkeeper Construct",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Turbini mortali e rotanti di piastre metalliche e lame ricurve, questi automi meccanici furono inizialmente progettati da armeggiatori e ingegneri maghi per essere sentinelle e guardiani nelle cripte più profonde durante l'Era di Arcanum. Mentre la maggior parte di queste maestose e mortali curiosità sono cadute in ruggine e rovina, dimenticate insieme alle loro società a lungo distrutte e sepolte, alcuni continuano a pattugliare i tunnel e i percorsi di tombe e sotterranei dimenticati, seguendo le loro operazioni e direttive originali per proteggere il contenuto del loro dominio.",
						"Simile a una palla rotolante di piastre simili a scudi, un costrutto guardiano può viaggiare rapidamente attraverso i corridoi alla ricerca di intrusi. Dopo aver scoperto una creatura non riconosciuta, gli scudi si espandono per rivelare spazi vuoti dove emergono numerose gambe metalliche per movimenti di precisione. Appendici taglienti ronzano attorno al costrutto, minacciando qualsiasi sfortunato esploratore che si avvicini troppo, mentre pesanti lance d'acciaio possono essere lanciate dall'interno del nucleo del costrutto, impalando gli ospiti indesiderati. Se sopraffatto, il costrutto può scaricare uno spruzzo di frammenti metallici frastagliati e riscaldati per sottomettere gruppi di intrusi.",
						"Attraverso il reverse engineering dei gusci recuperati e dei frammenti dei costrutti dei guardiani degli ingranaggi scavati, un certo numero di armeggiatori moderni hanno sviluppato varianti aggiornate di queste sentinelle. Tali disegni vengono utilizzati solo di recente in carceri selezionate o da ricchi collezionisti che cercano di mantenere le loro collezioni al sicuro."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Gearkeeper Construct.webp"
					},
					"credit": "Stephen Oakley"
				}
			]
		},
		{
			"name": "Gloomstalker",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un cacciatore dell'oscurità è un terrificante predatore alato che somiglia a una viverna composta da ombre contorte, con occhi luminosi e denti simili a pugnali."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Gloomstalker.webp"
					},
					"credit": "Zoltan Boros"
				}
			]
		},
		{
			"name": "Horizonback Tortoise",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Calanchi desolati e paludi fradicie ospitano le antiche e massicce tartarughe orizzontali del Wynandir orientale. Quasi cinquanta piedi dal naso alla coda, e con l'abitudine di rimanere ferma per lunghi periodi, una tartaruga con la schiena orizzontale è facile da confondere con una bassa collina a distanza. Ma quando queste impressionanti creature si alzano per iniziare la loro marcia, la vista ispira paura e stupore in parti uguali. Onnivori di dimensioni incredibili, questi spazzini preferiscono nutrirsi di vegetazione morta, ma utilizzano qualsiasi materia commestibile che incontrano."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Horizonback Tortoise.webp"
					},
					"credit": "Kent Davis"
				}
			]
		},
		{
			"name": "Husk Zombie",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le terre desolate del Wynandir Orientale conservano molte maledizioni e corruzioni risalenti al tempo della Calamità, le peggiori delle quali distorcono la sacralità della morte. Una di queste maledizioni si manifesta come una terribile nebbia vagante che attira i cadaveri dei caduti a risorgere come zombi mutanti: non morti resistenti dalla velocità spaventosa e dalla sete di sangue. Inoltre, alcuni dei demoni più atroci che popolano queste terre devastate si nutrono della forza vitale dei vivi, lasciando dietro di sé questi terribili non morti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Husk Zombie.webp"
					},
					"credit": "David Sladek"
				}
			]
		},
		{
			"name": "Ishel",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ishel: un ambasciatore drow della dinastia Kryn."
					]
				}
			]
		},
		{
			"name": "Kobold Underling",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I coboldi sono vili umanoidi rettiliani che comunemente infestano i sotterranei. Compensano la loro inettitudine fisica con l'abilità di creare trappole."
					]
				}
			]
		},
		{
			"name": "Merrow Shallowpriest",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Alcuni dei tanti merrow che vivono nelle ombre acquose della Menagerie Coast imparano a sfruttare gli aspetti magici degli elementi. Spesso lavorando come guide alla guida di gruppi di cacciatori di merrow, alcuni di questi superficiali sacerdoti diventano leader potenti, ispirando i loro clan a terrorizzare le comunità costiere e le navi di passaggio.",
						"Voci parlano di corsi d'acqua e laghi sotterranei scavati nella roccia sotto Wildemount, dove i sacerdoti superficiali tengono corte su enormi comunità sotterranee di merrow. Si pensa che queste creature malvagie cerchino i mezzi per inondare il mondo di superficie, permettendo loro di portare via chi e cosa vogliono nelle acque oscure sottostanti.",
						"Sebbene la maggior parte dei sacerdoti superficiali non si impegnino al servizio di una divinità specifica, alcuni sono attratti dall'adorazione di entità che regnano sulle regioni del Piano Elementale dell'Acqua, sperando di trovare mezzi per espandere il proprio dominio nei mari di Exandria. Questi merrow spesso guidano la costruzione di intricati santuari e templi lungo il fondo dell'oceano, preparando uno spazio sacro per l'apertura e il mantenimento di porte planari verso il regno del loro padrone."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Merrow Shallowpriest.webp"
					},
					"credit": "Andrew Mar"
				}
			]
		},
		{
			"name": "Moorbounder",
			"source": "EGW",
			"entries": [
				{
					"type": "section",
					"entries": [
						"Uno dei tanti predatori che infestano le paludi e le colline fangose ​​di Xhorhas, i moorbounder sono conosciuti come pericolosi assassini per coloro che cercano di evitarli durante i loro viaggi e come cavalcature preziose per coloro che desiderano catturarli e addestrarli. Sebbene il processo di addomesticamento di un moorbounder sia irto di pericoli, queste creature possono diventare compagni di caccia preferiti e potenti cavalcature da guerra.",
						{
							"type": "entries",
							"name": "Natural Hunters",
							"entries": [
								"I moorbounder cacciano con zanne allungate e artigli retrattili. Con una vaga somiglianza con i grandi felini da caccia, i loro corpi muscolosi sono costruiti per il combattimento, garantendo loro un'incredibile abilità nel salto e una velocità di corsa che li rende carnivori dominanti."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Moorbounder.webp"
					},
					"credit": "Marcela Medeiros"
				}
			]
		},
		{
			"name": "Mossback Steward",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Calanchi desolati e paludi fradicie ospitano le antiche e massicce tartarughe orizzontali del Wynandir orientale. Quasi cinquanta piedi dal naso alla coda, e con l'abitudine di rimanere ferma per lunghi periodi, una tartaruga con la schiena orizzontale è facile da confondere con una bassa collina a distanza. Ma quando queste impressionanti creature si alzano per iniziare la loro marcia, la vista ispira paura e stupore in parti uguali. Onnivori di dimensioni incredibili, questi spazzini preferiscono nutrirsi di vegetazione morta, ma utilizzano qualsiasi materia commestibile che incontrano."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Mossback Steward.webp"
					},
					"credit": "Kent Davis"
				}
			]
		},
		{
			"name": "Nergaliid",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Corpulenti, squamosi e assolutamente ripugnanti, questi feroci diavoli si aggirano ai margini oscuri della società, lontano da occhi indiscreti, nutrendosi della forza vitale di ignari umanoidi. Le creature che muoiono a causa del nutrimento del nergaliide lasciano dietro di sé un cadavere non morto corrotto noto come zombi mutante (vedi prima in questo capitolo).",
						"Il nergaliide preferisce nutrirsi della forza vitale degli umanoidi addormentati, banchettando con la stessa preda ogni notte, finché la vittima rimane ignara. Ciò garantisce una fonte di nutrimento duratura, con la vittima afflitta da terribili incubi finché l'alimentazione continua. Quando un nergaliide viene scoperto, cerca di stringere un accordo con colui che lo ha scoperto. Potrebbe offrire ricchezza materiale in cambio di libertà e silenzio. Solo quando un accordo sembra improbabile il nergaliide attacca."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Nergaliid.webp"
					},
					"credit": "Stephen Oakley"
				}
			]
		},
		{
			"name": "Ogre Lord Buhfal II",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"In assenza politica del capo campione di Urzin, Spezzasole Olomon, il leader ad interim orgoglioso e protettivo del villaggio è Ogre Lord Buhfal II."
					]
				}
			]
		},
		{
			"name": "Parson Pellinost",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il comandante Struther Felmont e i soldati dwendaliani al forte sono diventati insensibili e crudeli sotto la guida dell'inquisitore imperiale Parson Pellinost, che conduce esperimenti folli sugli umanoidi della palude con un'applicazione sgradevole e sadica della magia divina. Le guardie di Fort Venture si impegnano in difesa, addestramento e lavoro di pattuglia in turni di otto ore. Poche di queste guardie rispettano Pellinost, ma tutte gli obbediscono per paura di severe ritorsioni.",
						"Pellinost ha un arto protesico (mano destra)."
					]
				}
			]
		},
		{
			"name": "Sahuagin Warlock of Uk'otoa",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il leviatano dormiente Uk'otoa preda delle paure e delle ambizioni degli umanoidi che sfidano le profondità dell'Oceano Lucidiano. Innumerevoli comunità di sahuagin popolano sacche d'acqua inesplorate lungo la Menagerie Coast, e i più ambiziosi tra loro spesso sentono il richiamo del leviatano nei loro sogni, che li esorta a prendere il suo potere e usarlo per realizzare i loro sogni intrisi di sangue.",
						"I Sahuagin che rispondono alla chiamata di Uk'otoa tendono ad avere un'ambizione in comune: la vendetta contro gli abitanti della terraferma del Clovis Concord per aver osato solcare oceani che non appartengono a loro. Mentre questi devoti ricevono doni oscuri dal loro signore leviatano, altri sahuagin iniziano a radunarsi al loro fianco, attratti dalle loro manifestazioni di potere e cercando la propria strada verso il potere. Con il passare del tempo, questi stregoni diventano gusci vuoti, semplici ricettacoli del potere di Uk'otoa e marionette che il leviatano addormentato può controllare a suo piacimento."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Sahuagin Warlock of Ukotoa.webp"
					},
					"credit": "Eric Belisle"
				}
			]
		},
		{
			"name": "Sea Fury",
			"source": "EGW",
			"entries": [
				{
					"type": "section",
					"entries": [
						"In tempi di grande pericolo, le megere marine formano enormi congreghe per incanalare potenti magie contro le minacce esterne. Ma quando la minaccia viene sconfitta, queste congreghe spesso si autodistruggono dall’interno. Una megera marina diventa più potente delle altre, uccidendo i suoi simili uno dopo l'altro e assorbendone il potere magico.",
						"Spinta alla follia dal potere che rivendica - e dalla solitudine che è il prezzo della sua follia omicida - la megera diventa una furia marina, che accumula tesori, diffonde voci e fa tutto ciò che è in suo potere per attirare marinai ed esploratori nella sua tana. Così facendo, spera di spezzare la sua solitudine per un po’ e poi di distruggere i suoi nuovi giocattoli quando avranno esaurito la loro utilità."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Sea Fury.webp"
					},
					"credit": "Andrew Mar"
				}
			]
		},
		{
			"name": "Shadowghast",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Uno shadowghast è un assassino non morto. Saltando fuori dall'ombra trascinando tentacoli oscuri, si avvicina alla preda senza emettere un suono, quindi dilania la vittima con i suoi artigli paralizzanti e il suo morso furioso."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Shadowghast.webp"
					},
					"credit": "Eric Belisle"
				}
			]
		},
		{
			"name": "Sharkbody Abomination",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lo sciamano sahuagin Selachai ha attinto alla magia di Uk'otoa per vendicarsi dei cacciatori di squali di Palma Flora. Gli sfortunati cacciatori che non riuscirono a fuggire furono trasformati in mostruosità dalla pelle ruvida e grigiastra, dalla testa di squalo e dal fisico muscoloso e umanoide. Queste creature possiedono tutta la loro precedente intelligenza e personalità, ma rispondono al controllo della telepatia degli squali dei loro padroni sahuagin.",
						"Il vero orrore degli abomini del corpo di squalo è che potrebbero essere persone che i personaggi hanno incontrato e lasciato indietro nella prima parte di questa avventura. Se vuoi stuzzicare le emozioni dei tuoi giocatori mentre combattono questi mostri, descrivi come l'abominio corpo di squalo assomiglia a uno specifico NPC che i personaggi non sono riusciti a salvare.",
						"La maledizione che lo ha trasformato in un abominio può essere annullata solo da un incantesimo {@spell remove curse} o da una magia simile."
					]
				}
			]
		},
		{
			"name": "Skr'a S'orsk",
			"source": "EGW",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Skra Sorsk.webp"
					},
					"credit": "Eric Belisle"
				}
			]
		},
		{
			"name": "Swavain Basilisk",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I cercatori di perle e gli spazzini dei fondali marini a volte raccontano storie di misteriosi giardini oceanici pieni di statue di creature marine e marinai: le grotte sottomarine del mortale basilisco Swavain. Anche se prendono il nome dalle Isole Swavain dove si trovano più comunemente, questi pericolosi cacciatori sono noti per vagare per i corsi d'acqua interni e sono stati persino avvistati nei sistemi fognari sotterranei."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Swavain Basilisk.webp"
					},
					"credit": "Mark Behm"
				}
			]
		},
		{
			"name": "Three Earrings",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Questo capitano bandito Tabaxi, pallido e maculato, è un membro di basso rango dei pirati di Revelry. Ha portato la sua nave al villaggio di Palma Flora perché è stata informata che una tribù sahuagin locale aveva scoperto un tesoro insolito. Tre Orecchini presumevano giustamente che avrebbero attaccato il villaggio, e lei intendeva essere lì per saccheggiare le rovine dopo l'attacco. Non aveva previsto l'affondamento dell'Isola Flora."
					]
				}
			]
		},
		{
			"name": "Udaak",
			"source": "EGW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Conosciuti comunemente come i bruti di Xhorhas, queste enormi creature assomigliano a un immenso incrocio demoniaco tra un bue e un gorilla. Gli Udaak sono vagabondi solitari, che si trovano più comunemente lungo i confini delle terre colonizzate nelle lande del Wynandir orientale. Anche se spesso vanno in cerca di cibo, un udaak affamato attacca quasi ogni preda, i suoi quattro paia di occhi rossi e il suo groviglio di denti e zanne incutono paura nel cuore di qualsiasi creatura.",
						"Macchina d'assedio vivente. Originariamente portati a Exandria dall'Abisso, gli udaak hanno perso la connessione con quel regno dopo la Divergenza e da allora hanno vagato liberamente per il mondo. Negli ultimi anni, i signori della guerra della dinastia Kryn hanno sviluppato collari arcani in grado di tenere sotto controllo un udaak e hanno iniziato a utilizzare queste terribili creature nella guerra contro l'Impero Dwendaliano."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/EGW/Udaak.webp"
					},
					"credit": "Kent Davis"
				}
			]
		}
	]
}