{
	"monsterFluff": [
		{
			"name": "Coral",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Created by Kenzie C.}",
						"Il corallo vive nell'oceano e tra le nuvole. I biscotti sono il suo spuntino preferito. Ha il potere di rafforzare le altre creature e può conferire agli animali la capacità di parlare per un breve periodo. Quando è arrabbiata, la sua coda arcobaleno si illumina. Se sbatte la coda a terra, la forza magica si diffonde verso l'esterno per inghiottire un nemico, riducendolo potenzialmente in polvere. Quando Coral ha il singhiozzo, le bolle escono dal suo corno. Queste bolle si trasformano in gustosi biscotti, esplosioni di glitter e nuvole protettive di gas puzzolente."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Coral.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Coral (Original).webp"
					}
				}
			]
		},
		{
			"name": "Dandylion",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Created by Jones D.-D.}",
						"I denti di leone sono agricoltori erbivori che coltivano splendidi giardini di fiori e campi coltivati ​​nella Selva dei Folletti. Se trattati con rispetto, i denti di leone sono felici di condividere la loro ricchezza di conoscenze sull’agricoltura con coloro che mostrano interesse per l’argomento. Danno ottimi consigli sul giardinaggio e la loro frutta e verdura sono sane e deliziose. Alcuni dei loro raccolti hanno anche proprietà magiche, che li rendono preziosi come ingredienti per pozioni e componenti di incantesimi. I dandylion proteggono ferocemente le loro fattorie, e chiunque calpesti o rubi la taglia di un dandylion rischia di incorrere nella furia della creatura. Il modo più sicuro per invogliare un dente di leone a rinunciare ad alcuni dei suoi prodotti o fiori amati è adularlo.",
						"Un dente di leone ha una morbida pelliccia verde intrecciata con piccole foglie. Una piccola e soffice testa di seme all'estremità della coda del tarassaco contiene baccelli. Questi baccelli arricchiscono il terreno, dando origine a piante sane e raccolti abbondanti. Spesso i denti di leone intrecciano collane con i petali dei loro giardini fioriti e si vantano della fertilità del loro terreno. I dandylions amano vantarsi della pienezza delle loro soleggiate criniere gialle."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Dandylion.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Dandylion (Original).webp"
					}
				}
			]
		},
		{
			"name": "Rain",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Created by Kenzie C.}",
						"La pioggia vive in prati felici in cima alle nuvole, lontano da tutto il male del mondo. Adora i cupcakes e li accetta volentieri come regali. Ha ali infuocate e una piccola aureola attorno alla punta del corno. Quando si confronta con bulli o malfattori, può emettere energia positiva color arcobaleno dal suo corno aureolato. Rain usa i suoi arcobaleni per curare le creature amichevoli e punire i malfattori, trasformando questi ultimi in fiori scintillanti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Rain.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Rain (Original).webp"
					}
				}
			]
		},
		{
			"name": "Scrapper",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Created by Jake F.}",
						"Gli scrapper sono automi alti e dalle spalle larghe che si trovano solitamente nei depositi di rottami. Scintille escono dai fili sciolti che sporgono dalle loro imponenti strutture. Le loro menti quasi meccaniche sono protette dal piombo, che le protegge dai danni psichici.",
						"Un rottamatore si nutre di rottami metallici e usa i suoi fili elettrificati per afferrare e trascinare i nemici. Colpisce i nemici che non riesce a raggiungere con un raggio di energia sparato da un occhio esteso."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Scrapper.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Scrapper (Original).webp"
					}
				}
			]
		},
		{
			"name": "Seth the Shapeshifting Dragon",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Created by Reese P.}",
						"Seth il Drago Mutaforma è un vegetariano a cui piace nascondersi tra i cespugli vicino a cascate, fiumi e laghi. Invisibile mentre è immerso nell'acqua, Seth è capace di grandi scatti di velocità e la sua arma a soffio è un'esplosione di acqua gelida."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Seth the Shapeshifting Dragon.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Seth the Shapeshifting Dragon (Original).webp"
					}
				}
			]
		},
		{
			"name": "Sheldon the Blueberry Dragon",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Created by Samuel B.}",
						"Sheldon è un drago amichevole e di buon carattere che raccoglie e mangia mirtilli. Quando non partecipa alle feste, vive a Wildspace. Il suo corpo produce magicamente aria, permettendogli di prosperare nel vuoto e creare potenti raffiche di vento. Sheldon usa il vento per abbattere i nemici e spingersi più lontano di quanto le sue ali possano portarlo da sole."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Sheldon the Blueberry Dragon.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Sheldon the Blueberry Dragon (Original).webp"
					}
				}
			]
		}
	]
}