{
	"monsterFluff": [
		{
			"name": "Caldron Magen",
			"source": "NF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Caldron magen sono potenti guardie del corpo che allungano i loro arti e sputano acido in difesa di coloro che proteggono."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/NF/Caldron Magen.webp"
					}
				}
			]
		},
		{
			"name": "Eldritch Eddy",
			"source": "NF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Quando l'energia magica diventa pericolosamente instabile, a volte si anima in un vortice misterioso: un vortice incontrollato di magia di Evocazione che crepita di fuoco e fulmini. I vortici mistici in genere si verificano dove l'uso della magia è pesante e irresponsabile, come vicino al santuario di un mago fanatico, un laboratorio che sforna oggetti magici o una biblioteca dove scribi poco addestrati lavorano con le pergamene degli incantesimi. I vortici mistici sono comuni nell'antico Netheril vicino alle case e ai luoghi di lavoro di maghi famosi.",
						"I vortici Eldritch si scatenano con un unico scopo: distruggere quanto più possibile sul loro cammino. Prima che si manifestino vortici misteriosi, segnali rivelatori segnalano il loro arrivo. Tira o scegli un risultato dalla tabella Manifestazioni Eldritch Eddy per ispirare ciò che accade subito prima che si formi un vortice arcano.",
						{
							"type": "table",
							"colLabels": [
								"1d6",
								"Right Before an Eddy Manifests..."
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Scintille dai colori vivaci volano nell'aria come fuochi d'artificio."
								],
								[
									"2",
									"Immagini spettrali di maghi urlanti o bestie terribili turbinano in un turbine."
								],
								[
									"3",
									"L'elettricità lampeggia, le fiamme si accendono e l'aria ha un odore acre."
								],
								[
									"4",
									"Il fumo viola si solleva in un vortice."
								],
								[
									"5",
									"Un geyser di luce multicolore si proietta dalla terra verso il cielo."
								],
								[
									"6",
									"L'aria luccica e risate inquietanti rimbombano da tutte le direzioni."
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/NF/Eldritch Eddy.webp"
					}
				}
			]
		},
		{
			"name": "Phaerimm Elder",
			"source": "NF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli anziani phaerimm sono generali delle forze phaerimm, che dirigono operazioni segrete e dirette per aiutare la loro specie a soggiogare tutti coloro che si frappongono sulla loro strada. La loro capacità di sottrarre la magia agli oggetti magici li rende nemici incredibilmente pericolosi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/NF/Phaerimm Elder.webp"
					}
				}
			]
		},
		{
			"name": "Phaerimm Scout",
			"source": "NF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli esploratori Phaerimm solitamente operano da soli e nell'ombra, raccogliendo informazioni per le imminenti operazioni dei Phaerimm."
					]
				}
			]
		},
		{
			"name": "Terran Magen",
			"source": "NF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I magen terrestri sono dotati di magia per aiutarli a svolgere compiti fisici laboriosi. Questi magen eseguono comunemente lavori domestici e costruiscono infrastrutture."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/NF/Terran Magen.webp"
					}
				}
			]
		},
		{
			"name": "Virvos Magen",
			"source": "NF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Virvos magen vengono spesso impiegati in eventi opulenti, dove usano la loro magia per creare atmosfere incantevoli o intrattenere la folla con piacevoli illusioni."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/NF/Virvos Magen.webp"
					}
				}
			]
		}
	]
}