{
	"monsterFluff": [
		{
			"name": "Animated Ballista",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ogni balista animata è una costruzione grande in legno e ferro."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Animated Stove",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Alla stufa è stata data una parvenza di vita attraverso un incantesimo {@spell animate objects} reso permanente da un incantesimo {@spell wish}."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Arcturia",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Incapace di sopportare la normalità e la coerenza, Arcturia si fissa nel trasformare se stessa, l'ambiente circostante e le altre creature. Anche i suoi stati d'animo cambiano continuamente."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Arcturia.webp"
					},
					"credit": "Shawn Wood"
				}
			]
		},
		{
			"name": "Berlain Shadowdusk",
			"source": "WDMM",
			"entries": [
				"Poco più di un anno fa, Berlain e suo fratello Korva entrarono brevemente nel Reame Remoto, dopo di che si fusero in un'unica forma fisica. Questa fusione cancellò la maggior parte del corpo e della personalità di Korva, lasciando Berlain con una bocca in più e un paio di braccia in più che una volta appartenevano a suo fratello. Ha anche ereditato alcuni dei suoi organi interni e tratti della personalità. Può parlare usando una o entrambe le bocche.",
				"Berlain ha capelli biondo sporco, occhi scuri penetranti e due bocche dove normalmente ci sarebbe una: una sotto l'altra, inclinata ad angolo. Dalle sue spalle deformi spuntano due paia di braccia: i suoi arti originali sopra quelli di suo fratello. Indossa una veste mal cucita, realizzata con altri indumenti e progettata per adattarsi alla sua forma mutata."
			]
		},
		{
			"name": "Bore Worm",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Trobriand ha modellato questa perforatrice lunga 100 piedi e 15 piedi di diametro su un verme viola. A meno che Trobriand non gli ordini di fare diversamente, il verme si muove instancabilmente attraverso tunnel e trincee ben usurate. Attacca insensatamente tutto ciò che si trova sulla sua strada e occasionalmente si avventura fino al livello 12 o fino al livello 14. I personaggi lo sentono molto prima di vederlo."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Bore Worm.webp"
					},
					"credit": "Craig J Spearing"
				}
			]
		},
		{
			"name": "Captain N'ghathrod",
			"source": "WDMM",
			"entries": [
				"Prima di dedicarsi alla pirateria spaziale, N'ghathrod viveva in una colonia di mind flayer sul pianeta dagli anelli di Glyth, che è più lontano dal sole di Toril."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Captain N'ghathrod.webp"
					},
					"credit": "Eric Belisle"
				}
			]
		},
		{
			"name": "Carrion Ogre",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Una creatura che ha il corpo di un orco e la testa di un verme."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Cassiok Shadowdusk",
			"source": "WDMM",
			"entries": [
				"Cassiok Shadowdusk è un uomo di mezza età trasformato dall'esposizione prolungata al Regno Remoto. Anche se la sua testa rimane umana, il suo corpo è quello di uno scarafaggio gigante che cammina sulle zampe posteriori."
			]
		},
		{
			"name": "Copper Stormforge",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli scout sono abili cacciatori e inseguitori che offrono i loro servizi a pagamento. La maggior parte caccia selvaggina, ma alcuni lavorano come cacciatori di taglie, servono come guide o forniscono ricognizione militare."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Crystal Golem",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I golem di cristallo trovati nel Labirinto di Cristallo sembrano guerrieri githyanki alti 3 metri. Come gli altri golem, sono quasi impermeabili agli incantesimi e alle armi ordinarie."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Deformed Duergar",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Questa creatura era composta da due duergar separati, un maschio chiamato Blork e una femmina chiamata Muatha. Arcturia li ha fusi insieme in un'unica creatura utilizzando la magia che solo un incantesimo {@spell wish} può annullare. Entrambi i teschi si fondevano in un'unica testa bulbosa che aveva tre orecchie, tre occhi, due nasi e due bocche. Ha un terzo braccio sul lato destro del corpo e la gamba sinistra si divide in due all'altezza del ginocchio, formando tre piedi. La trasformazione ha fatto impazzire la povera creatura, che considera tutte le altre creature come minacce che devono essere distrutte."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Dezmyr Shadowdusk",
			"source": "WDMM",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Dezmyr Shadowdusk.webp"
					},
					"credit": "Shawn Wood"
				}
			]
		},
		{
			"name": "Emberosa",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Con la pelle scura e i capelli rosso fuoco, i giganti del fuoco hanno una temibile reputazione come soldati e conquistatori. Vivono tra vulcani, colate laviche e montagne rocciose e sono noti per la loro capacità di bruciare, saccheggiare e distruggere."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Ezzat",
			"source": "WDMM",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Ezzat.webp"
					},
					"credit": "Zoltan Boros"
				}
			]
		},
		{
			"name": "Fazrian",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un tempo esempio di coraggio e buon senso, Fazrian ora cerca di distruggere qualsiasi creatura ritenga immeritevole di continuare a esistere. Le opinioni di Fazrian sono una presa in giro di ciò che erano una volta. Ogni creatura è colpevole di \"deformità\" agli occhi del planetario. A meno che qualcuno non riesca a dimostrare rapidamente la propria innocenza, Fazrian condanna quell'individuo a morte immediata."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Fazrian.webp"
					},
					"credit": "Sam Keiser"
				}
			]
		},
		{
			"name": "Halaster Blackcloak",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"In quanto signore di Sottomonte, Halaster può alterare in una certa misura l'intero dungeon. Le sue azioni nella tana e gli effetti regionali non si estendono oltre Sottomonte."
									]
								},
								{
									"type": "section",
									"entries": [
										"Halaster, il Mago Folle di Sottomonte, è l'individuo squilibrato dietro la maggior parte delle trappole e degli orrori trovati nel grande dungeon sotto Waterdeep. Undermountain è la sua casa, una galleria di divertimenti in cui gli altri si esibiscono per intrattenerlo.",
										"Il Mago Pazzo conosce i modi in continua evoluzione di Undermountain come nessun altro, poiché è lui che controlla tali cambiamenti. Preferisce rimanere invisibile, aggirandosi invisibilmente o scrutando attraverso sensori scrutatori che assomigliano a occhi spalancati circondati da scintillanti granelli di luce.",
										"Le abilità di Halaster superano di gran lunga quelle della maggior parte dei maghi mortali. La sua esperienza con i cancelli magici gli consente di viaggiare in lungo e in largo per impegnarsi in ricerche magiche. Trascorre gran parte del suo tempo creando cancelli, spostandoli e lanciando rune antiche su di essi. I cancelli di Halaster collegano i diversi livelli di Sottomonte, permettendogli così di portare nuovi mostri nel dungeon per ricostituire quelli che muoiono o fuggono. Anche se gruppi di avventurieri cercano di ottenere il controllo decisivo solo di una piccola sezione delle sale di Sottomonte, Halaster altera costantemente i pericoli del dungeon per contrastarli.",
										"La vera forma di Halaster è quella di un maschio umano alto e magro, ma usa la magia per assumere molti altri volti e forme. Non importa quale forma indossi, il Mago Pazzo ridacchia e borbotta incessantemente. Contrariamente alle apparenze, tuttavia, Halaster è vigile e attento alle attività e ai preparativi di tutti gli esseri vicino a lui. Non entra mai volontariamente in combattimento senza prima aver lanciato su se stesso l'armatura magica e il vuoto mentale."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Halaster Blackcloak.webp"
					},
					"credit": "Clint Cearley"
				}
			]
		},
		{
			"name": "Haungharassk",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Haungharassk è una lumaca magica grande quanto un elefante, con un guscio d'oro scintillante."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Keresta Delvingstone",
			"source": "WDMM",
			"entries": [
				"Keresta Delvingstone è cresciuta nelle strade di Waterdeep e non è estranea alle difficoltà. Sperando di costruirsi una vita migliore, divenne un'avventuriera e cercò fama e fortuna a Sottomonte. Keresta incontrò la sua fine nella tana di un vampiro e divenne una progenie di vampiri sotto il suo comando.",
				"Dopo che Vanrak distrusse il vampiro e conquistò la sua tana, prese Keresta sotto la sua ala protettrice. Consumata dall'oscurità e dalla perdita, Keresta fu attratta da Shar come una falena dalla fiamma e divenne un chierico vampiro del dio malvagio. Ora guida il culto degradato di Shar a Vanrakdoom e intende inviare il gruppo in missione per distruggere le Guglie del Mattino, il tempio di Lathander (dio della nascita e del rinnovamento) a Waterdeep. Ha anche l'obiettivo di distruggere la Casa della Luna, il tempio di Selûne di Waterdeep, che incolpa per la distruzione di Vanrak Moonstar."
			]
		},
		{
			"name": "Lava Child",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Fisicamente identici tra loro, i bambini lava hanno corporature muscolose e volti infantili e perennemente sorridenti. La maggior parte nasce nelle Fontane della Creazione, conosciute anche come Piano del Magma, incastrato tra i Piani Elementali della Terra e del Fuoco. All'interno delle caverne vulcaniche, i bambini della lava formano comunità, servendo esseri primordiali per paura o adorando gli dei della terra e del fuoco.",
										"Sebbene non siano violenti per natura, i bambini della lava difendono ferocemente il territorio che rivendicano come proprio. Molti intrusi si sono lasciati ingannare dal sorriso di un bambino di lava, credendo di essere i benvenuti quando in realtà stanno per essere fatti a pezzi. I bambini della lava in genere restano vicini alle loro tane, ma cacciano attivamente quando il cibo scarseggia."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Lava Child.webp"
					},
					"credit": "Shawn Wood"
				}
			]
		},
		{
			"name": "Living Unseen Servant",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"name": "Living Spell",
					"entries": [
						"Aree di magia selvaggia e siti che sono stati devastati da potenti forze misteriose possono dare origine a effetti di incantesimi che rifiutano di dissiparsi. Questi cosiddetti incantesimi viventi infestano i luoghi in cui sono stati creati, sopravvivendo con l'energia magica ambientale.",
						"Un incantesimo vivente appare molto simile a un normale effetto di incantesimo, tranne per il fatto che la sua energia magica permane e si muove con uno scopo.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Constructed Nature",
									"entries": [
										"Un incantesimo vivente non richiede aria, cibo, bevande o sonno."
									]
								},
								{
									"type": "entries",
									"name": "Magical Essence",
									"entries": [
										"Il processo che crea un incantesimo vivente cambia la natura della sua magia. Un incantesimo vivente non è soggetto a {@spell dispel magic} e non è influenzato da {@spell antimagic field}."
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								"Come un maggiordomo o una cameriera troppo zelanti, un incantesimo vivente {@spell unseen servant} si occupa di compiti nella speranza di compiacere il suo creatore. Può impugnare armi semplici ma preferisce non farlo. {@spell See invisibility}, {@spell true seeing} ed effetti simili rivelano che il servitore ha una forma simile a quella di un snello umanoide adulto."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mad Golem",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I golem di pietra sono costrutti magici tagliati e cesellati nella pietra per apparire come statue alte e imponenti. Come gli altri golem, sono quasi impermeabili agli incantesimi e alle armi ordinarie."
									]
								},
								{
									"type": "section",
									"entries": [
										"Il costrutto confuso una volta era un golem di pietra alto 3 metri creato a immagine di Halaster. Nella sua follia, ha attaccato a sé così tanti pezzi di altri Mantelli di Pietra che è diventato un goffo amalgama alto 17 piedi di torsi, arti e teste di pietra, che assomigliano tutti a parti del Mago Pazzo."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Marta Moonshadow",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I maghi trascorrono la vita nello studio e nella pratica della magia. I maghi di allineamento buono offrono consigli ai nobili e ad altri detentori del potere, mentre i maghi malvagi dimorano in luoghi isolati per eseguire esperimenti indicibili senza interferenze."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Muiral",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Muiral era un abile guerriero umano che servì a lungo come guardia del corpo di Halaster. La sua discesa nella follia iniziò quando chiese al Mago Pazzo di istruirlo nelle arti magiche. Muiral imparò abbastanza magia per trasformarsi in una mostruosità mezzo scorpione, diventando noto come Muiral il Deforme. Quindi si ritirò al livello di Sottomonte che in seguito sarebbe stato chiamato il Guanto di Muiral, scacciando e uccidendo i suoi abitanti drow originali. Muiral ora trascorre le sue giornate dando la caccia ad avventurieri e altri intrusi per divertimento. Lunghi anni da solo e l'influenza di Halaster lo hanno reso completamente pazzo."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Muiral.webp"
					},
					"credit": "Sidharth Chaturvedi"
				}
			]
		},
		{
			"name": "Nester",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Il teschio fluttuante e le braccia scheletriche pendenti sono tutto ciò che resta di lui; si muovono come se fossero attaccati a un corpo {@condition invisible}."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Preeta Kreepa",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I maghi trascorrono la vita nello studio e nella pratica della magia. I maghi di allineamento buono offrono consigli ai nobili e ad altri detentori del potere, mentre i maghi malvagi dimorano in luoghi isolati per eseguire esperimenti indicibili senza interferenze."
									]
								},
								{
									"type": "section",
									"entries": [
										"Preeta prestò servizio come assistente di Arcturia, una delle apprendiste di Halaster, finché Arcturia non la trasformò in un mostruoso orrore. Preeta sembra una vecchia con due peduncoli oculari che spuntano dalle sue orbite. La sua bocca, due volte più grande di quanto dovrebbe essere, è piena di denti affilati e appuntiti. Indossa la pelle scorticata, scivolosa e traslucida di un kuo-toa come mantello."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Scaladar",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli Scaladar sono costrutti creati da Trobriand, uno degli apprendisti di Halaster. Si muovono e attaccano come scorpioni giganti, afferrando la preda con due grandi artigli a tenaglia ed emettendo un fulmine mortale con le loro code metalliche pungenti."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Scaladar.webp"
					},
					"credit": "Leesha Hannigan"
				}
			]
		},
		{
			"name": "Shadow Assassin",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un assassino ombra sembra un'ombra non morta (come descritto nel {@i Monster Manual}) che brandisce spade corte anch'esse fatte d'ombra. Esiste solo per uccidere i vivi."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Shunn Shurreth",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Una sacerdotessa drow di Lolth lanciò una maledizione su Shunn e lo costrinse all'esilio dopo averla dispiaciuta. La maledizione lo trasformò parzialmente in un ragno, dandogli otto occhi rossi da aracnide, una bocca piena di zanne e setole nere che spuntavano dai suoi arti sottili. Un incantesimo rimuovi maledizione o {@spell greater restoration} ripristina la forma naturale di Shunn, ma Shunn non vuole che la maledizione venga rimossa. Il suo aspetto orribile incute timore nei cuori dei suoi compagni d'armi e gli ha fatto guadagnare il favore di Xanathar. Shunn crede che tornare alla sua forma normale potrebbe indebolire la sua influenza sulla sua banda e diminuire il suo status nella Gilda di Xanathar."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Stonecloak",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I golem di pietra sono costrutti magici tagliati e cesellati nella pietra per apparire come statue alte e imponenti. Come gli altri golem, sono quasi impermeabili agli incantesimi e alle armi ordinarie."
									]
								},
								{
									"type": "section",
									"entries": [
										"Halaster creò golem di pietra a sua somiglianza e usò frammenti della Pietra runica per infondere loro intelligenza. Poi li ha liberati a questo livello. Chiamati Stonecloaks, questi golem alti 3 metri adorano il Mago Pazzo come un dio e considerano la Pietra Rune come il suo occhio sul loro oscuro dominio."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Sundeth",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Sundeth è un orribile mezzo orco alto 8 piedi."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Thwad Underbrew",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Thwad Underbrew è un ex campione di Gorm Gulthyn (il dio nanico della vigilanza) che molto tempo fa decise di liberare Undermountain dal male rappresentato Halaster Blackcloak. Halaster sconfisse Underbrew ma si offrì di risparmiare la vita del nano se avesse giurato di servire il Mago Pazzo come tutore, liberando la prigione dagli altri invasori. Non volendo affrontare la propria fine mortale, Underbrew fece questo voto e col tempo si convinse che le esecuzioni che eseguiva fossero atti di misericordia, perché coloro che uccideva non sarebbero mai stati costretti a rivoltarsi contro le loro convinzioni come aveva fatto lui. Col tempo, questi atti smisero di pesare sulla coscienza di Underbrew. In effetti, il nano cominciò a godersi il suo macabro lavoro."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Torbit",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Addestrati nell'uso del veleno, gli assassini sono assassini spietati che lavorano per nobili, maestri di gilda, sovrani e chiunque altro possa permetterseli."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Trenzia",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Fiamme verdi ardenti e risate folli ed echeggianti circondano un teschio infuocato non morto. Questo teschio disincarnato travolge i nemici con raggi infuocati che escono dai suoi occhi e terribili incantesimi evocati dagli oscuri recessi della sua memoria."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Trobriand",
			"source": "WDMM",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Trobriand.webp"
					},
					"credit": "Scott Murphy"
				}
			]
		},
		{
			"name": "Umbraxakar",
			"source": "WDMM",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Umbraxakar.webp"
					},
					"credit": "Eric Belisle"
				}
			]
		},
		{
			"name": "Undead Shambling Mound",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Realizzato interamente con teschi e ossa."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Valtagar Steelshadow",
			"source": "WDMM",
			"entries": [
				"Gli arcimaghi sono estremamente rari nella società duergar, e il dono di Valtagar per la magia non è mai stato gradito ai clan di Gracklstugh. Non si mette in pericolo a meno che non abbia un chiaro vantaggio tattico."
			]
		},
		{
			"name": "Werebat",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un pipistrello mannaro è un umanoide affetto da una rara forma di licantropia che gli consente di trasformarsi in un pipistrello gigante o in un ibrido pipistrello-umanoide. (Vedi {@i Monster Manual} per maggiori informazioni su {@i lycanthropy}.) La maggior parte dei pipistrelli mannari sono di stirpe goblin."
									]
								},
								{
									"type": "entries",
									"name": "Deep Dwellers",
									"entries": [
										"I pipistrelli mannari vengono evitati anche dalla società dei goblin a causa del loro bisogno di nutrirsi di sangue per sopravvivere. Preferiscono nascondersi in luoghi bui, come soffitte e caverne, e in genere adottano abitudini di caccia notturne."
									]
								},
								{
									"type": "entries",
									"name": "Blood Drinkers",
									"entries": [
										"Un pipistrello mannaro deve consumare almeno 1 litro di sangue fresco ogni notte, altrimenti si indebolisce e guadagna un livello di {@condition exhaustion} che nessuna quantità di riposo da sola può rimuovere. Ogni litro di sangue consumato dal pipistrello mannaro rimuove un livello di {@condition exhaustion} guadagnato in questo modo."
									]
								},
								{
									"type": "entries",
									"name": "Werebat Lycanthropy",
									"entries": [
										"Un personaggio giocante che diventa un pipistrello mannaro ottiene una Destrezza di 17 se il suo punteggio non è già più alto. {@action Attack} e i tiri per i danni per l'attacco con il morso del pipistrello mannaro si basano sul punteggio di Forza o Destrezza del personaggio, a seconda di quale sia il più alto."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Werebat.webp"
					},
					"credit": "Shawn Wood"
				}
			]
		},
		{
			"name": "Wooden Donkey",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un grezzo costrutto di legno che ricorda un asino. Ognuno di questi manichini magici ha il corpo costituito da un barile di legno girato su un lato. A un'estremità del barile sono attaccati una testa e un collo di legno e tela di sacco. All'altra estremità c'è una coda ricavata da una scopa di paglia. Ogni barile è sostenuto da quattro gambe di legno lunghe 60 cm."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Wyllow",
			"source": "WDMM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Wyllow è un druido elfo della luna con gli occhi verdi come smeraldi. Le farfalle nidificano tra i suoi capelli neri e aggrovigliati e piccole creature si radunano attorno ai suoi piedi."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDMM/Wyllow.webp"
					},
					"credit": "Zoltan Boros"
				}
			]
		}
	]
}