{
	"monsterFluff": [
		{
			"name": "Curate",
			"source": "HotB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un curato guadagna una connessione speciale con il divino attraverso il servizio ai santuari e ai templi. Questa devozione conferisce a questi leader spirituali il potere di curare le ferite, respingere il male e resuscitare i morti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/HotB/Curate.webp"
					}
				}
			]
		},
		{
			"name": "Gray Ooze Glob",
			"source": "HotB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le melme grigie sono fanghi predatori e corrosivi che si fondono con gli ambienti pietrosi. Magia imprevedibile e altre forze caotiche possono causare la divisione di queste melme, creando globi più piccoli e instabili."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/HotB/Gray Ooze Glob.webp"
					}
				}
			]
		},
		{
			"name": "Ivlis",
			"source": "HotB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Dietro una finta carità e bontà, Ivlis è un adoratore di demoni che guida un culto malvagio. Usa l'inganno e l'imbroglio per far avanzare il suo potere. Anche se finge gentilezza e compassione negli spazi pubblici, Ivlis crede che i poveri e gli oppressi meritino la loro misera sorte. In battaglia, la sua magia è imprevedibile."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/HotB/Ivlis.webp"
					}
				}
			]
		},
		{
			"name": "Jacko",
			"source": "HotB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Jacko pubblicizza i suoi servizi di cappa e spada in luoghi squallidi nelle Terre di Confine. Al giusto prezzo, Jacko inseguirà, deruberà, malmenerà o eliminerà qualsiasi marchio, senza fare domande.",
						"I clienti soddisfatti ripetono a pappagallo il suo slogan scadente: \"Jacko ti copre sempre le spalle\"."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/HotB/Jacko.webp"
					}
				}
			]
		},
		{
			"name": "Kuo-Toa Marauder",
			"source": "HotB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Kuo-toa hanno corpi viscidi e umanoidi e teste di pesci degli abissi con gli occhi stralunati. Affermano che un tempo dominavano interi mondi, e che i loro imperi si estendevano su terra e mare sotto la benedizione degli dei marini.",
						"I Kuo-toa intraprendono trame artificiose per imporsi al dominio, spesso rapendo persone per apprenderne i segreti o facendo dubbi dubbi a divinità bizzarre. Questi predoni si nascondono in luoghi umidi, desiderosi di spargere sangue e reclamare saccheggi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/HotB/Kuo-Toa Marauder.webp"
					}
				}
			]
		},
		{
			"name": "Lizardfolk Warden",
			"source": "HotB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I guardiani dei lucertoloidi attingono alla magia primordiale per proteggere i confini della natura. Questi guardiani del territorio si nascondono nelle zone umide e nelle giungle, emergendo da pozze torbide per scovare gli intrusi e scacciarli. I guardiani brandiscono armi e scudi ricavati dagli scafi di scarafaggi giganti, tartarughe azzannatrici e altre potenti creature. Quando questi strumenti falliscono, incanalano le forze della natura per aumentare i loro attacchi naturali con saliva avvelenata."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/HotB/Lizardfolk Warden.webp"
					}
				}
			]
		},
		{
			"name": "Narthus",
			"source": "HotB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un lacchè vile, Narthus serve Ivlis per paura piuttosto che per lealtà. Narthus trascorre i suoi giorni prostrandosi davanti a Ivlis e fustigando crudelmente i nuovi iniziati al Culto del Caos per rimetterli in sesto. La natura selvaggia di Narthus porta alcuni cultisti a ipotizzare che sia stato allevato da animali selvaggi.",
						"Ivlis apprezza Narthus per la sua ossequità e il suo fascino morboso. Fa crescere i ranghi del culto attraverso rituali macabri, arruolando i morti per servire gli obiettivi depravati del culto."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/HotB/Narthus.webp"
					}
				}
			]
		},
		{
			"name": "Pral",
			"source": "HotB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il sorriso da ragazzo, bello e sicuro di sé di Pral grazia i manifesti richiesti in tutte le Terre di Confine. Un autoproclamato \"ladro gentiluomo\", Pral si attiene a un rigido codice personale. Non uccide mai e mantiene sempre la sua parte in ogni patto che fa. Amante della buona cucina, degli alloggi confortevoli e degli abiti eleganti, Pral dilapida il bottino di ogni rapina nel suo stile di vita stravagante."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/HotB/Pral.webp"
					}
				}
			]
		},
		{
			"name": "Sprite Skirmisher",
			"source": "HotB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli spiriti sono piccoli spiriti della natura che possono vedere la bontà o la malvagità innata delle altre creature. Coloro che entrano nei loro regni con buone intenzioni potrebbero essere trattati con piccole feste e celebrazioni. I malvagi affrontano brutti scherzi e audaci imboscate per mano di invisibili difensori degli sprite."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/HotB/Sprite Skirmisher.webp"
					}
				}
			]
		},
		{
			"name": "Vinx",
			"source": "HotB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Questo esploratore itinerante conosce le caverne attorno al Forte nelle Terre di Confine meglio di chiunque altro. Vinx esplora spesso queste caverne alla ricerca di tesori.",
						"Di recente, Vinx è rimasta intrappolata in un vicolo cieco mentre inseguiva un cimelio di famiglia rubato. Quando si libererà, quei goblin non sapranno cosa li ha colpiti!"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/HotB/Vinx.webp"
					}
				}
			]
		},
		{
			"name": "Wight Lifedrinker",
			"source": "HotB",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli spettri sono i cadaveri avvizziti di guerrieri implacabili la cui malvagità li sostiene oltre la morte. Dopo essere morto ed essere tornato dalla tomba, uno spettro continua le sue vie malvagie, ma ora è guidato dalla fame di vita. Uno spettro risucchia l'essenza vivente attraverso i suoi attacchi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/HotB/Wight Lifedrinker.webp"
					}
				}
			]
		}
	]
}