{
	"monsterFluff": [
		{
			"name": "Alustriel Silverhand",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lady Alustriel Silverhand, chiamata la Dama Splendente, è stata per secoli una maga influente e sostenitrice del bene in tutta Toril. Alustriel è una delle Sette Sorelle, figlie immortali di Mystra, il dio della magia. L'energia divina che Mystra ha trasmesso ad Alustriel conferisce ad Alustriel un incredibile potere sulla magia arcana.",
						"L'aspetto giovanile di Alustriel come donna umana con i capelli argentati non dà alcun accenno alla sua durata di vita soprannaturalmente estesa. Di solito indossa lunghe vesti e brandisce un bastone con la testa di unicorno, il suo {@i Staff of Silverymoon}."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Personality",
							"entries": [
								"Le preoccupazioni principali di Alustriel sono diffondere la gentilezza, premiare la virtù e promuovere una cultura di compassione in tutto il multiverso. È brava a costruire alleanze e pronta a intervenire quando avverte una minaccia per le forze del bene. Ha viaggiato lontano e stabilito case sicure attraverso i piani, come il suo santuario nella città di Sigil. Alustriel non cerca gloria o ricchezza personale; il suo stile di influenzare il cosmo è tranquillo ma costante."
							]
						},
						{
							"type": "entries",
							"name": "History",
							"entries": [
								"Come gli altri Prescelti di Mystra, Alustriel si preoccupa di preservare la Trama, l'incarnazione primaria della magia che permea Toril. Crede che la Trama favorisca coloro che agiscono con misericordia e compassione, cerchi di offrire vite sicure a tutti e rafforzi gli sforzi delle persone quando cercano di correggere i torti e combattere il male.",
								"Da nessuna parte Alustriel e le sue gesta sono meglio conosciute che nelle Marche d'Argento e nella sua capitale, Silverymoon. Alustriel governò Silverymoon per secoli, una volta travestito da mago chiamato Elué Dualen e poi nella sua vera forma. Ha contribuito a creare il famoso Ponte della Luna di Silverymoon e ha co-fondato il Lady's College, la prima scuola nel Faerûn per maghi come studenti piuttosto che come apprendisti in servizio.",
								"Alustriel si è dimesso dalla carica di Alto Mago di Silverymoon più di un secolo fa. Suo figlio, Methrammar Aerasumé, ora guida la città e lavora per sostenere l'eredità di sua madre.",
								"Alustriel ha preso parte a innumerevoli avventure prima e dopo il suo mandato come Alta Maga di Silverymoon. Ha stretto amicizia con famosi avventurieri come Drizzt Do'Urden, ha lavorato con organizzazioni importanti come gli Arpisti e ha contribuito a prevenire o annullare molti tipi di male."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Alustriel Silverhand.webp"
					}
				}
			]
		},
		{
			"name": "Black Rose Bearer",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"La loro esistenza si prende gioco dei vivi. Le loro rose si fanno beffe dei cavalieri. Non tollerare la loro presenza; distruggi i portatori di rose a vista."
							],
							"by": "Common saying among the Knights of Solamnia"
						},
						"Un portatore di rose nere è un cadavere in decomposizione animato dai negromanti su Krynn per fungere da guardiano. Il suo nome deriva dalla rosa nera stabilizzata che il portatore porta dentro una delicata campana di vetro. Il minimo urto può far perdere la presa alla campana di vetro, distruggendo il vaso e il fiore al suo interno.",
						"Normalmente, un portatore di rose nere è lento e placido. Segue gli ordini del suo creatore e attacca gli intrusi solo languidamente. Se la sua rosa viene disturbata, però, il portatore della rosa nera esplode in una violenza furiosa, attaccando indiscriminatamente.",
						"La rosa nera di un portatore è un omaggio al tirannico Lord Soth, il più potente cavaliere della morte su Krynn, che un tempo era un cavaliere solamnico dell'Ordine della Rosa."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Black Rose Bearer.webp"
					}
				}
			]
		},
		{
			"name": "Blade Lieutenant",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I luogotenenti delle Lame guidano i subordinati nelle incursioni per conto del Signore delle Lame. I soldati che non riescono a soddisfare le richieste di un tenente vengono severamente disciplinati."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Blades of Eberron",
							"entries": [
								"All'indomani dell'Ultima Guerra di Eberron, un forgiato chiamato il Signore delle Lame sorse per riempire il vuoto di potere lasciato nella devastata Mournland. I seguaci del Signore delle Lame, conosciuti come Blades, formarono un culto della personalità che deifica il Signore delle Lame e predica una dottrina sanguinosa e sciovinista di superiorità forgiata. Il principio principale delle lame è che i non forgiati nel continente del Khorvaire devono essere massacrati."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Blade Lieutenant.webp"
					}
				}
			]
		},
		{
			"name": "Blade Scout",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli esploratori della Lama sono responsabili dell'esplorazione e della mappatura delle regioni del Mournland non ancora rivendicate dalle legioni del Signore delle Lame."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Blades of Eberron",
							"entries": [
								"All'indomani dell'Ultima Guerra di Eberron, un forgiato chiamato il Signore delle Lame sorse per riempire il vuoto di potere lasciato nella devastata Mournland. I seguaci del Signore delle Lame, conosciuti come Blades, formarono un culto della personalità che deifica il Signore delle Lame e predica una dottrina sanguinosa e sciovinista di superiorità forgiata. Il principio principale delle lame è che i non forgiati nel continente del Khorvaire devono essere massacrati."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Blade Scout.webp"
					}
				}
			]
		},
		{
			"name": "Blazebear",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Anche gli animali del Mournland sono deformati dalla magia. Dovresti vedere gli orsi: terrificanti!"
							],
							"by": "Clank, Warforged Merchant from Sharn"
						},
						"Nel mondo di Eberron, molti strani mostri magici sono emersi dalle profondità del Mournland devastato dalla guerra. L'orso blaze è uno di questi mostri, così chiamato per la sua massiccia figura da orso e il bagliore dei suoi occhi. Questo bagliore è un'energia magica che satura l'intero corpo dell'orso di fuoco. I colpi degli artigli di un blazebear causano ferite dolorose e possono porre fine agli incantesimi, mentre il suo sguardo può stordire la preda."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Blazebear.webp"
					}
				}
			]
		},
		{
			"name": "Bone Roc",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un Roc d'Ossa è un Non Morto simile ad un uccello che può incorporare le ossa di più creature volanti. Nonostante il loro nome, i Roc d'Osso non sono sempre scheletri di Roc rianimati. Puoi personalizzare un Bone Roc tirando sulla tabella Fonti di Bone Roc per determinare il tipo di ossa utilizzate e come ciò influenza il suo blocco delle statistiche.",
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Bone Source"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Becco d'ascia. La velocità di camminata del Roc d'Ossa è di 15 metri."
								],
								[
									"2",
									"Basilisco. Una creatura colpita dall'attacco con il Becco del Roc d'Ossa deve riuscire un tiro salvezza su Costituzione {@dc 14} o vedere la sua velocità ridotta di 3 metri fino all'inizio del turno successivo del Roc d'Ossa."
								],
								[
									"3",
									"Gufo gigante. Il modificatore del roc d'osso per le prove di Destrezza ({@skill Stealth}) è +8."
								],
								[
									"4",
									"Peryton. Il Roc d'Ossa è resistente ai danni taglienti derivanti da attacchi non magici."
								],
								[
									"5",
									"Pteranodonte. Il Roc d'Ossa non provoca un attacco di opportunità quando vola fuori dalla portata del nemico."
								],
								[
									"6",
									"Rocc. La taglia del Roc d'Ossa è Mastodontica e la sua velocità di volo è di 32 metri. I suoi Dadi Vita rimangono invariati."
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Bone Roc.webp"
					}
				}
			]
		},
		{
			"name": "Borthak",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Borthak sono colossi irascibili simili a lupi che devastano le zone umide settentrionali e le paludi alpine di Krynn. Pochi animali di montagna possono sfidare fisicamente un borthak. Le sue potenti mascelle, la saliva acida e la coda fulminea rendono il borthak un predatore all'apice nel suo territorio natale.",
						"Fortunatamente per la maggior parte degli abitanti delle zone umide, i borthak si riuniscono raramente. Sfortunatamente, un singolo borthak può devastare un intero ecosistema con la sua capacità soprannaturale di sottrarre calore dal terreno. Il corpo di un borthak è così efficiente nell'estrarre il calore dall'ambiente circostante che può trasformare una piccola valle temperata in una palude gelida e fangosa. Le piante e gli animali autoctoni raramente sopravvivono a lungo in una regione che un borthak rivendica come suo terreno di caccia. Una volta che un borthak ha impoverito un'area di flora e fauna, si muove e ricomincia il suo saccheggio."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Borthak.webp"
					}
				}
			]
		},
		{
			"name": "Camlash",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Camlash è un demone mostruoso ricoperto da innumerevoli piccoli ragni striscianti che appaiono e scompaiono in modo casuale.",
						"Lolth non è presente in Pandesmos; ha dato il comando delle sue legioni a Camlash. Il generale balor è specializzato nel condurre campagne con truppe di drider leali e aracnidi mutanti. I seguaci di Lolth si sono uniti alle forze di Camlash, nonostante la solita animosità tra i drider e il popolo. Combattiamo tutti insieme nel nome di Lolth."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Camlash.webp"
					}
				}
			]
		},
		{
			"name": "Citadel Spider",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"I ragni della Cittadella non sono intelligenti, ma per pura potenza e versatilità sul campo di battaglia, non possono essere battuti."
							],
							"by": "Camlash, Balor General of Lolth"
						},
						"I seguaci di Lolth allevano ragni di tutti i tipi e dimensioni, infondendo nelle creature l'energia malvagia proveniente dalle Fosse delle Ragnatele Demoniache. Forse il più temuto di questi abomini è il ragno della cittadella. Il ragno della cittadella titanica funge da arma potente e posto di comando mobile. Cunei di chitina sulla schiena di un ragno della cittadella proteggono i passeggeri e proteggono il cannone biologico del ragno. Un ragno della cittadella può lanciare dal suo cannone sfere di ragnatela acida che tengono ferme le vittime finché non riesce a sventrarle con le sue mascelle seghettate."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Citadel Spider.webp"
					}
				}
			]
		},
		{
			"name": "Deadbark Dryad",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Quando una driade non riesce a proteggere la sua dimora selvaggia da un grande male e non è in grado di perdonare se stessa, potrebbe trasformarsi in un malvagio mostro Fatato chiamato driade cortecciamorta. Tali driadi abbandonano ogni compassione che un tempo provavano per gli esseri viventi e nutrono invece odio per chiunque osi invadere il loro decomposto dominio.",
						"Le terre selvagge intorno a una driade dalla corteccia morta diventano maligne, inacidendo in una palude paludosa di ortiche pungenti e letame nocivo. Le driadi Cortecciamorta sono immuni agli effetti deleteri di questa palude tossica.",
						"Una driade cortecciamorta è solitamente legata al punto in cui non è riuscita a proteggere la sua carica. Quando una driade si trasforma in una driade cortecciamorta, diventa più forte e violenta e in genere acquisisce una rinnovata dedizione alla protezione del suo dominio ormai fetido. La maggior parte delle driadi dalla cortecciamorta preferiscono combattere fino alla morte piuttosto che permettere qualsiasi intrusione nelle loro case.",
						"Le driadi della Cortecciamorta si trovano più spesso su Krynn, ma occasionalmente si trovano su altri mondi dove la magia e gli alberi abbondano."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Deadbark Dryad.webp"
					}
				}
			]
		},
		{
			"name": "Deathwolf",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un lupo mortale combina la potenza di un lupo mannaro, i poteri empi della non morte e la magia della luna piena. I lupi della morte sono più comuni su Krynn, ma occasionalmente si trovano in altri luoghi dove prevalgono la licantropia e la negromanzia.",
						"Per creare un lupo mortale, un negromante rianima il corpo di un potente lupo mannaro conducendo un rituale profano alimentato dalla magia lunare. Il risultato è un abominio non morto che assomiglia a un lupo mannaro scheletrico e oscuro in forma ibrida. I lupi della morte non possono cambiare forma, ma possono creare pericolose illusioni. Il morso di un Deathwolf rende le sue vittime più suscettibili ai fantasmi sconvolgenti che il Deathwolf può evocare.",
						{
							"type": "inset",
							"name": "Deathwolves in Dragonlance",
							"entries": [
								"Nel mondo di Krynn, i lupi mortali sono associati a Lunitari, la luna rossa di Krynn e il dio della magia neutrale. Il dio Lunitari è un imbroglione e maestro di illusioni; i negromanti eseguono il rituale per creare un lupo della morte sotto la luce della sua luna per infondere al lupo della morte poteri di illusione e inganno."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Deathwolf.webp"
					}
				}
			]
		},
		{
			"name": "Degloth",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I degloth sono enormi demoni blu, bipedi con pugni tempestati di rasoi. Sono comunemente usati come truppe d'assalto in prima linea nelle guerre intraprese nell'Abisso e negli altri Piani Esterni. I degloth gravitano verso la violenza e il caos senza preoccuparsi delle ragioni dietro lo spargimento di sangue. Si divertono a squarciare i nemici pezzo per pezzo usando i loro pugni affilati come rasoi, che sono altrettanto abili nel squarciare i nemici e nel spezzare loro la vita."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Degloth.webp"
					}
				}
			]
		},
		{
			"name": "False Lich",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Occasionalmente, i lich creano nefaste copie magiche di se stessi per ingannare i nemici, per proteggere tesori o per altre ragioni imperscrutabili.",
						"Per creare un falso lich, un lich lega un brandello della sua forza vitale a un cadavere in un rituale profano. Questo trasforma il cadavere in una copia quasi identica del lich con immenso potere necrotico e parte dell'abilità arcana del suo creatore. Il creatore quindi incastona le pietre preziose incantate nelle orbite del cadavere; le gemme consentono al falso lich di intrappolare le anime delle creature e trasferirle al suo creatore.",
						"Un falso lich spesso acquisisce gradualmente un senso di identità personale. Mentre molti falsi lich rimangono fermamente fedeli ai loro creatori, altri si risentono nei confronti dei loro creatori per averli imprigionati e abbandonati."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/False Lich.webp"
					}
				}
			]
		},
		{
			"name": "Glaive",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Fin dagli albori del Mournland, Glaive ha brandito la sua omonima arma al servizio della sanguinosa conquista della regione desolata da parte del Signore delle Lame. Tra le lame, Glaive è meglio conosciuta per il suo talento nell'automodificazione. \"Glaive\" è inciso sul retro della piastra del collo. È l'unico nome che Glaive abbia mai conosciuto e gli altri lame non osano chiamarla in nessun altro modo. Gli avventurieri di Mournland, tuttavia, si riferiscono al terrificante comandante con un altro nome: Kill Switch."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Glaive.webp"
					}
				}
			]
		},
		{
			"name": "Granite Juggernaut",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Se sei abbastanza vicino da vedere l'espressione scolpita sul volto di un colosso di granito, sei praticamente morto."
							],
							"by": "Teythorn, Oerthian Adventurer"
						},
						"Un colosso di granito è un goffo Costrutto che può essere trovato mentre si aggira sui campi di battaglia e nei corridoi dei sotterranei. I colossi di granito hanno corpi densi e squadrati su enormi rulli che usano per la locomozione. La parte anteriore e i rulli sono spesso decorati con teste spaventose, come quelle dei rinoceronti infuriati. I colossi di granito si trovano su molti mondi e in genere vengono utilizzati per proteggere luoghi di alto valore."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Granite Juggernaut.webp"
					}
				}
			]
		},
		{
			"name": "Hazvongel",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Sono eccellenti esploratori e abili attaccanti aerei, ma la loro capacità di attenzione è frustrantemente carente."
							],
							"by": "The Demon Lord Pazuzu"
						},
						"Demoni aviari chiamati hazvongels infestano i cieli spazzati dal vento di Pandemonium, depredando viaggiatori stanchi e smarriti. Gli Hazvongel assomigliano a enormi corvi cremisi con piume sbrindellate e una dozzina di zampe. Le loro ali gocciolano costantemente sangue, che raccolgono nei loro numerosi artigli e scagliano sotto una pioggia raccapricciante.",
						"Gli Hazvongel a volte volano nei cieli dell'Abisso, da cui hanno origine, ma migrano da e verso Pandemonium per tutta la loro esistenza. I demoni più potenti, in particolare il signore dei demoni Pazuzu, usano gli hazvongel come esploratori, ma la loro voglia di viaggiare li rende inadatti per missioni estese."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Hazvongel.webp"
					}
				}
			]
		},
		{
			"name": "Hertilod",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Non sono draghi. Non sono lucertole. Oh no, sono molto peggio.\""
							],
							"by": "Melthena Vellaine, Wizard and Spelljammer"
						},
						"Quando un dio morto viene lasciato alla deriva nel Mare Astrale, il suo cadavere a volte genera un mostro parassita noto come hertilod. Vorace e terrificante, un hertilod assomiglia a una lucertola serpentina senza pelle, con artigli affilati e fauci spalancate da cui gocciola veleno. I muscoli orribilmente esposti di un hertilod lo rendono suscettibile ai fulmini."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Hertilod.webp"
					}
				}
			]
		},
		{
			"name": "Kakkuu Spyder-Fiend",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Simili a enormi ragni, i kakkuu sono i demoni-ragno più numerosi e meno intelligenti. Nei grandi conflitti, servono come fanti, ma preferiscono evitare i Demoni più potenti, che li comandano. Lasciati soli, i kakkuu tendono le imboscate e usano le loro tele per intrappolare le prede."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Spyder-Fiends",
							"entries": [
								"Bestie demoniache che combinano i peggiori attributi di lupi e ragni, i demoni-ragno corrono qua e là con corpi gonfi e simili a quelli di un ragno e digrignano con teste simili a lupi. I demoni-ragno sono solitamente ricoperti di sangue, poiché l'uccisione brutale è la loro attività preferita. Tessono tele durevoli e sono ingegnose nel modo in cui le impiegano contro le prede.",
								"I demoni-ragno sono organizzati in una gerarchia basata sulla potenza e l'astuzia, con i demoni-ragno di grado più alto che dominano i ranghi inferiori. Demoni-ragno di rango equivalente complottano l'uno contro l'altro per avanzare e si rivoltano avidamente l'uno contro l'altro se il tradimento può migliorare la loro posizione.",
								"I demoni-ragno servono lealmente il loro generale, Miska il Ragno-Lupo. Sebbene siano stati visti raramente durante la prigionia di Miska a Pandemonium, sono diventati sempre più attivi mentre Miska lotta per liberarsi a Pandesmos."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Kakkuu Spyder-Fiend.webp"
					}
				}
			]
		},
		{
			"name": "Kas the Betrayer",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il Traditore, la Mano Insanguinata, il Distruttore: Kas si è guadagnato molti epiteti nel corso della sua lunga esistenza. È un vampiro, un leggendario spadaccino e uno spietato signore della guerra, ed è guidato principalmente da una cosa: il suo odio per Vecna.",
						"Kas assomiglia a un uomo muscoloso, dai capelli corvini, sulla trentina, sebbene sia molto più vecchio. Le sue zanne rivelano la sua natura vampirica."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Personality",
							"entries": [
								"Kas è crudele, dispettoso e implacabile nella sua ricerca di vendetta contro Vecna. Mentisce prontamente, non mantiene le promesse, tradisce gli alleati e schernisce coloro che si innamorano dei suoi stratagemmi. Kas è di scarsa utilità per coloro che non possono convalidare la sua superiorità o aiutarlo a raggiungere i suoi obiettivi.",
								"In {@i Vecna: Eve of Ruin}, Kas inganna Tasha e Alustriel, due maghi incredibilmente potenti. Oltre a sconfiggere Vecna, Kas desidera disperatamente che i maghi siano testimoni e riconoscano la sua forza."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Kas the Betrayer.webp"
					}
				}
			]
		},
		{
			"name": "Mirror Shade",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Era bravissima a scassinare le serrature ma aveva una terribile vena crudele. Quando il mantello l'ha presa, siamo stati felici di non rivederla mai più, poi, con nostro orrore, l'abbiamo fatto."
							],
							"by": "Hopewell Lightfinger, Sword Coast Adventurer"
						},
						"Quando lo spirito di un imbroglione malevolo o di un ladro insensibile rifiuta di entrare nell'aldilà, a volte diventa invece un'ombra a specchio. Le ombre a specchio sono non morti incorporei che, nella loro vera forma, sembrano macchie di luce splendente a forma di persona. Più spesso, però, le tonalità degli specchi si trovano su superfici riflettenti come specchi o lastre di vetro. Lì si fondono perfettamente con l'ambiente riflesso e aspettano il momento giusto per colpire. Le ombre speculari possono essere trovate in tutto il multiverso ma sono particolarmente comuni nei Piani Esterni."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Mirror Shade.webp"
					}
				}
			]
		},
		{
			"name": "Miska the Wolf-Spider",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Miska the Wolf-Spider è un leggendario signore dei demoni e maestro della strategia sul campo di battaglia. Ha la parte inferiore del corpo di un enorme ragno corazzato, quattro braccia e due enormi teste di lupo che gocciolano veleno. Eppure la più grande forza di Miska è la sua mente astuta."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "History",
							"entries": [
								"Molto tempo fa, Miska guidò le orde del Caos contro le forze della Legge per volere della sua protettrice, l'enigmatica Regina del Caos. Sembrava che il dominio di Miska non potesse essere fermato.",
								"In preda alla disperazione, gli avversari di Miska crearono un artefatto per imprigionarlo in una prigione extraplanare. Questa verga si spezzò dopo averlo sigillato nel Pandemonio, disperdendosi tra i piani e diventando nota come la Verga delle Sette Parti. La verga è la chiave per liberare Miska dalla sua lunga prigionia."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Miska the Wolf-Spider.webp"
					}
				}
			]
		},
		{
			"name": "Moonlight Guardian",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"All'inizio ho pensato che fosse una persona, ma poi ho visto la sua testa. Successivamente, il suo braccio. Sapevo che dovevo scappare."
							],
							"by": "Werthil, Kender Adventurer"
						},
						"I guardiani della luce lunare sono scintillanti statue bipedi realizzate in argento e mithral. Sono stati originariamente creati da un mago disperato su Krynn che ha pescato la carta Luna da un Mazzo delle Molte Cose. Il mago desiderava un seguito di guardie del corpo ideali per combattere i licantropi e altre creature mutaforma. In risposta, la carta Luna generò il primo guardiano del chiaro di luna.",
						"Il corpo di un guardiano della luce lunare è infuso di luce lunare magica che la creatura può incanalare nei suoi colpi. Può anche scatenare esplosioni brucianti di energia lunare che possono smascherare i mutaforma costringendoli a assumere la loro vera forma."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Moonlight Guardian.webp"
					}
				}
			]
		},
		{
			"name": "Phisarazu Spyder-Fiend",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I demoni-ragno Phisarazu hanno un paio di braccia muscolose che spuntano sotto le loro teste di lupo. Sono risentiti e sospettosi verso tutte le altre creature, il che li rende utili per imprigionare i kakkuus o fare la guardia.",
						"Phisarazus può cambiare magicamente la propria forma, ma solo in forme dotate di dieci arti, come i drider e i granchi. Usano questa capacità per tendere imboscate, infiltrarsi negli accampamenti nemici o apparire innocui durante il servizio di guardia."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Spyder-Fiends",
							"entries": [
								"Bestie demoniache che combinano i peggiori attributi di lupi e ragni, i demoni-ragno corrono qua e là con corpi gonfi e simili a quelli di un ragno e digrignano con teste simili a lupi. I demoni-ragno sono solitamente ricoperti di sangue, poiché l'uccisione brutale è la loro attività preferita. Tessono tele durevoli e sono ingegnose nel modo in cui le impiegano contro le prede.",
								"I demoni-ragno sono organizzati in una gerarchia basata sulla potenza e l'astuzia, con i demoni-ragno di grado più alto che dominano i ranghi inferiori. Demoni-ragno di rango equivalente complottano l'uno contro l'altro per avanzare e si rivoltano avidamente l'uno contro l'altro se il tradimento può migliorare la loro posizione.",
								"I demoni-ragno servono lealmente il loro generale, Miska il Ragno-Lupo. Sebbene siano stati visti raramente durante la prigionia di Miska a Pandemonium, sono diventati sempre più attivi mentre Miska lotta per liberarsi a Pandesmos."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Phisarazu Spyder-Fiend.webp"
					}
				}
			]
		},
		{
			"name": "Quavilithku Spyder-Fiend",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I demoni-spia Quavilithku si dilettano nella distruzione. Sebbene a loro piaccia ferocemente la preda con le loro rognose teste di lupo, si dilettano nel distruggere strutture e oggetti d'arte: più sono belli, meglio è. Le braccia appese sotto la testa del lupo sono fisicamente fragili ma utili per utilizzare strumenti di distruzione o sabotaggio."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Spyder-Fiends",
							"entries": [
								"Bestie demoniache che combinano i peggiori attributi di lupi e ragni, i demoni-ragno corrono qua e là con corpi gonfi e simili a quelli di un ragno e digrignano con teste simili a lupi. I demoni-ragno sono solitamente ricoperti di sangue, poiché l'uccisione brutale è la loro attività preferita. Tessono tele durevoli e sono ingegnose nel modo in cui le impiegano contro le prede.",
								"I demoni-ragno sono organizzati in una gerarchia basata sulla potenza e l'astuzia, con i demoni-ragno di grado più alto che dominano i ranghi inferiori. Demoni-ragno di rango equivalente complottano l'uno contro l'altro per avanzare e si rivoltano avidamente l'uno contro l'altro se il tradimento può migliorare la loro posizione.",
								"I demoni-ragno servono lealmente il loro generale, Miska il Ragno-Lupo. Sebbene siano stati visti raramente durante la prigionia di Miska a Pandemonium, sono diventati sempre più attivi mentre Miska lotta per liberarsi a Pandesmos."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Quavilithku Spyder-Fiend.webp"
					}
				}
			]
		},
		{
			"name": "Raklupis Spyder-Fiend",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I demoni-spia Raklupis hanno gusci duri e lisci e spine scintillanti. Con teste di lupo rigogliosamente pelose, braccia potenti e voci seducenti, i raklupis sono gli unici demoni-ragno che potrebbero essere definiti maestosi. Creano delicati globi di ragnatela, che riempiono con il loro veleno e scagliano contro i nemici. I Raklupis sono acuti strateghi e la maggior parte di loro comanda legioni di demoni-ragno minori."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Spyder-Fiends",
							"entries": [
								"Bestie demoniache che combinano i peggiori attributi di lupi e ragni, i demoni-ragno corrono qua e là con corpi gonfi e simili a quelli di un ragno e digrignano con teste simili a lupi. I demoni-ragno sono solitamente ricoperti di sangue, poiché l'uccisione brutale è la loro attività preferita. Tessono tele durevoli e sono ingegnose nel modo in cui le impiegano contro le prede.",
								"I demoni-ragno sono organizzati in una gerarchia basata sulla potenza e l'astuzia, con i demoni-ragno di grado più alto che dominano i ranghi inferiori. Demoni-ragno di rango equivalente complottano l'uno contro l'altro per avanzare e si rivoltano avidamente l'uno contro l'altro se il tradimento può migliorare la loro posizione.",
								"I demoni-ragno servono lealmente il loro generale, Miska il Ragno-Lupo. Sebbene siano stati visti raramente durante la prigionia di Miska a Pandemonium, sono diventati sempre più attivi mentre Miska lotta per liberarsi a Pandesmos."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Raklupis Spyder-Fiend.webp"
					}
				}
			]
		},
		{
			"name": "Relentless Impaler",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Nei Domini del Terrore, i praticanti della magia malvagia eseguono un rituale profano che trasforma le creature viventi in diabolici assassini. Questo rituale richiede l'uso di un paletto cerimoniale, che viene conficcato nel cuore di un sacrificio vivente. La massiccia forma dell'impalatore implacabile emerge quindi dalla pozza di sangue del sacrificio, con la lancia in mano.",
						"Un impalatore implacabile è legato alla creatura che brandiva il paletto cerimoniale nel rituale che lo ha generato. Finché il paletto originale rimane conficcato nel cuore della vittima rituale, l'impalatore può tornare più e più volte per rigenerarsi accanto al corpo della vittima, non importa quante volte questo venga distrutto.",
						"L'impalatore persegue gli obiettivi del suo creatore con freddezza ed efficienza. Non ha alcuna preoccupazione per la propria autoconservazione, sapendo che, almeno per se stesso, la morte non è la fine."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Relentless Impaler.webp"
					}
				}
			]
		},
		{
			"name": "Spiderdragon",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I terrori conosciuti come draghiragno furono trovati per la prima volta negli angoli più profondi del Sottosuolo e fanno risalire le loro origini ai cuccioli di drago nero che si nutrivano costantemente di ragni. Sebbene i draghiragno non siano stati creati nell'Abisso o dai fedeli di Lolth, gli adoratori della Regina Ragno affermano che i draghiragno sono un dono della loro divinità, poiché i draghiragno sono più numerosi nelle aree del Sottosuolo che i fedeli di Lolth rivendicano come proprie. Gli adoratori di Lolth potrebbero impiegare i draghi-ragno come guardie o trattarli come ospiti venerati. Tuttavia, queste creature non sono potenti quanto i loro progenitori draghi neri e spesso prosciugano le risorse delle enclavi con le loro richieste egoistiche.",
						"Disinteressati a costruire tane, i draghiragno tessono potenti ragnatele e mangiano un'abbondanza di prede prima di perdere interesse per un'area e andare avanti, anche quando vengono trattati come amati ospiti. A differenza dei loro progenitori draghi neri, i draghiragno non sono particolarmente intelligenti, anche se alcuni di loro capiscono il loro significato per gli adoratori di Lolth e sfruttano la loro posizione il più a lungo possibile."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Spiderdragon.webp"
					}
				}
			]
		},
		{
			"name": "Star Angler",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lontanamente imparentati con gli spazzini, i pescatori stellari sono predatori astrali che assomigliano a un'enorme rana pescatrice dorata con pinne e code iridescenti. Un pescatore stellare è privo di occhi e la sua pelle è costellata di granelli bioluminescenti, che gli permettono di mimetizzarsi facilmente nella vasta distesa del Piano Astrale. L'esca caratteristica di un pescatore stellare emette un bagliore incantevole che ha trascinato molti esploratori dello spazio selvaggio verso la morte."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Star Angler.webp"
					}
				}
			]
		},
		{
			"name": "Strahd, Master of Death House",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Strahd von Zarovich è il Signore Oscuro di Barovia, un Dominio del Terrore. Lì accade ben poco all'insaputa del Signore Oscuro, anche se Strahd raramente presta attenzione a quelli che considera i rapporti poco interessanti degli esseri inferiori."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "History",
							"entries": [
								"Nella vita, Strahd von Zarovich era un principe, un soldato e un conquistatore. La sua sete di potere mai sazia, Strahd fece un patto con i Poteri Oscuri per diventare immortale. Nel frattempo, la malvagità di Strahd si approfondì, finché, in preda alla rabbia e alla gelosia, uccise suo fratello Sergei. La promessa sposa di Sergei, Tatyana, saltò da una torre per sfuggire a Strahd e svanì nelle Nebbie che si sollevavano intorno a Barovia mentre Strahd uccideva tutti gli altri nel castello. Era diventato un vampiro e Barovia era diventata un Dominio del Terrore.",
								"Ora i Poteri Oscuri tengono Strahd intrappolato nel suo regno, tormentandolo con la sua incapacità di fuggire per l'eternità. Trascorre le sue giornate divertendosi come meglio può, terrorizzando la gente di Barovia e assaporando la paura e l'adorazione che comanda."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Strahd, Master of Death House.webp"
					}
				}
			]
		},
		{
			"name": "Tasha the Witch",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il percorso verso la grandezza di Tasha iniziò quando fu adottata dall'arcistrega Baba Yaga, che la chiamò Natasha. Tasha creò vari incantesimi, tra cui la Risata Orrenda di Tasha, e le sue ambizioni alimentate dalla magia la portarono in contatto con demoni e signori dei demoni, che lei soggiogò e usò contro i suoi nemici. Sul Piano Materiale divenne nota come Iggwilv la Regina Strega e scrisse il Demonomicon di Iggwilv, il più grande di tutti i trattati sull'Abisso e sui suoi abitanti demoniaci. Negli ultimi anni, Tasha si è rinchiusa nella Selva dei Folletti, ottenendo un potere incredibile e trasformandosi lentamente in una creatura Fatata. Tasha divenne Zybilna, arcifeta del dominio di Prismeer."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Answering the Summons",
							"entries": [
								"Quando Zybilna ricevette la convocazione di Alustriel Silverhand per combattere Vecna, l'archfey era estremamente necessario a Prismeer. Come compromesso e per onorare l'amicizia di Tasha con Alustriel, Zybilna inviò una versione di se stessa dal passato al fianco di Alustriel. La Tasha che appare in {@i Vecna: Eve of Ruin} è una potente maga, anche se non è ancora una regina strega o un arcifeta."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Tasha the Witch.webp"
					}
				}
			]
		},
		{
			"name": "Vecna the Archlich",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Su innumerevoli mondi, il suo nome evoca storie di terrore e crudeltà: Vecna, il Re Immortale. Vecna, il Sussurrato. Vecna, il Signore della Torre Marcia. Ma Vecna ​​ebbe umili origini nel mondo di Oerth, dove un ordine di maghi lo usò come lustrascarpe e scriba. Trascorse la maggior parte della sua infanzia istruendosi segretamente nelle arti dei suoi maestri. Una volta che Vecna ​​apprese tutto ciò che poteva, massacrò i maghi. Ha poi registrato ogni suo pensiero e sogno ripugnante mentre iniziava a scrivere il suo Libro delle tenebre vili.",
						"Vecna ​​forgiò un regno su Oerth, ma dopo diversi secoli se ne stancò. Ha iniziato a infliggere sofferenza ad altri mondi. In questa avventura, Vecna ​​è diventato una divinità su Oerth, ma cerca di diventare il dio più potente esistente e piegare il multiverso alla sua volontà. Nel momento in cui i personaggi vengono coinvolti, il piano generale di Vecna ​​è quasi completo. Ha incanalato una quantità significativa della sua energia nella tessitura del suo rituale. Pertanto, quando i personaggi finalmente affrontano Vecna ​​e cercano di salvare il multiverso, lui è nella sua forma di arclich e non nella sua forma divina."
					]
				},
				{
					"type": "section",
					"entries": [
						"Su innumerevoli mondi, il suo nome evoca storie di terrore e crudeltà. Vecna ​​il Re Immortale. Vecna ​​la Sussurrata. Vecna ​​il Signore della Torre Marcia. Nel corso di più di centomila anni, un odio incandescente lo portò dalle origini più umili al trono di un conquistatore, poi ai regni che si trovano oltre la vita e la morte, e infine alla divinità. Molti hanno sofferto la sua terribile ira, ma pochi possono raccontare come un umile scriba abbia lasciato una cicatrice profonda eoni sul multiverso prima di ascendere del tutto oltre la materia. Solo pochi frammenti della storia di Vecna ​​sono stati portati alla luce.",
						"Si dice che Vecna ​​sia nato in una casta umile del mondo di Oerth, figlio di una strega siepe e di un padre che non ha mai conosciuto. Un ordine di maghi esiliò la madre di Vecna ​​nelle terre desolate perché praticava l'arte proibita della negromanzia. L'ordine legò il figlio orfano alla servitù e lo impiegò prima come lustrascarpe, poi come scriba. Vecna ​​trascorse gran parte della sua infanzia istruendosi segretamente nelle arti dei suoi maestri, furtivamente nella loro biblioteca di trattati magici ogni notte dopo mezzanotte. Fu durante queste intense sessioni di studio che sentì per la prima volta una voce rassicurante nella sua testa, un sussurro proveniente da un altro mondo che gli prometteva vendetta se solo avesse ceduto all'odio che stava marcindo nel suo cuore. Una volta che Vecna ​​imparò tutto ciò che poteva dai suoi maestri e dai loro libri, li massacrò. Quella stessa notte, la voce lo esortò a registrare ogni suo pensiero e sogno ripugnante, e iniziò a scrivere il suo Libro delle Vili Tenebre.",
						"Secondo la leggenda, Vecna ​​fondò un regno nel mondo di Greyhawk. Regnò per diversi secoli da una torre di ossidiana che emergeva dal fondo delle acque nere del Nyr Dyv per estendersi molto al di sopra della sua superficie. Durante quest'era, sotto la spinta della voce, Vecna ​​conquistò vasti regni e spazzò via grandi città sotto terra e roccia. Generazioni dopo, quando la sua forma fisica iniziò finalmente a soccombere alle ingiurie del tempo, l'odio purulento di Vecna ​​non gli permise di morire. Ha fatto appello alle arti proibite della negromanzia per trasformarsi in un lich, un essere spaventoso al di là della portata della morte.",
						"Ad un certo punto, Vecna ​​si stancò del suo regno su Oerth e iniziò a portare il suo male su altri mondi, ancora guidato dalla voce misteriosa e dal suo odio inestinguibile per tutte le cose vere e pure. Si dice che per un certo periodo abbia abitato in un palazzo conosciuto come la Cittadella di Cavitius, situato in un vasto campo di cenere da qualche parte vicino al confine tra i Piani della Terra e del Fuoco.",
						"Alla fine, un paladino caduto conosciuto come Kas la Mano Insanguinata salì tra i ranghi dei vili servitori di Vecna ​​per diventare la guardia personale dell'arcilich e reggente su molti dei regni e dei culti che Vecna ​​stabilì nel multiverso. Come simbolo dell'autorità di Kas, Vecna ​​gli forgiò un'arma terrificante, la lama ora conosciuta come la Spada di Kas. Più tardi, Kas si rivoltò contro Vecna ​​e usò la spada per recidere la mano dell'arcilich e cavargli un occhio. Nessuno sa perché Kas ha tradito Vecna. Alcuni credono che la voce misteriosa che parlò a Vecna ​​per eoni cominciò a temere l'arcilich e cominciò invece a sussurrare a Kas.",
						"Dopo il loro scontro, Kas e Vecna ​​scomparvero per molto tempo. Il primo emerse in seguito come sovrano del dominio delle terre desolate di Tovag nella Coltre Oscura. Quest'ultimo trascorse diversi secoli saltando di mondo in mondo, alla ricerca della sua mano e del suo occhio mozzati. Più recentemente, Vecna ​​si è trasferito nei Piani Esterni, dove è diventato così potente da diventare un dio. Ha molti ardenti adoratori, tutti affamati di un assaggio del suo immenso potere.",
						"Il blocco delle statistiche allegato raffigura Vecna ​​nella sua forma di arclich prima del tradimento di Kas. Poiché si dice che Vecna ​​abbia padroneggiato la magia permettendogli di viaggiare nel tempo, può apparire in questa forma anche su mondi in cui la sua mano e il suo occhio mozzati sono già artefatti conosciuti.",
						{
							"type": "inset",
							"name": "The Book of Vile Darkness",
							"entries": [
								"Sebbene Vecna ​​porti sempre con sé il {@item Book of Vile Darkness} (in effetti, ha modellato la sua forma da lich per racchiudere il Libro), in genere non ha bisogno di invocare la sua magia malvagia in battaglia. Se il DM desidera organizzare un incontro più impegnativo (e più complesso), Vecna ​​può fare appello a qualsiasi abilità del libro, a seconda dei casi."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Vecna the Archlich.webp"
					}
				}
			]
		},
		{
			"name": "Vlazok",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Orrori scheletrici e quadrupedi, i vlazok sono particolarmente adatti alla pulizia del campo di battaglia nei Piani Esterni. Amano calpestare i campi di battaglia dopo che i combattimenti più feroci sono finiti, calpestando i sopravvissuti e schiacciando le sacche di resistenza. Quando i vlazok anticipano un afflusso di nemici, questi demoni saltano su di loro dall'alto per schiacciarli.",
						"I Vlazok hanno sensi acuti, grazie agli occhi posizionati attorno alle loro orribili teste. Perdono facilmente interesse nei loro compiti a meno che potenti comandanti, come i signori dei demoni, non li tengano in riga. Senza un'attenta direzione, i vlazok diventano folli agenti del caos, facendo a pezzi folle di demoni più deboli e decimando i loro ranghi con potenti attacchi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Vlazok.webp"
					}
				}
			]
		},
		{
			"name": "Warforged Warrior",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I guerrieri forgiati sono formati da legno e acciaio, quindi magicamente intrisi di vita e sensibilità. Sono stati creati per combattere nell'Ultima Guerra nel continente del Khorvaire a Eberron. In seguito a quel conflitto, faticano a capire il loro posto nel mondo."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Warforged Warrior.webp"
					}
				}
			]
		},
		{
			"name": "Whirling Chandelier",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Rispetto ad altri oggetti animati, i lampadari rotanti sembrano avere personalità capricciose. Le vittime in genere percepiscono il Vortice Fiammeggiante di un lampadario rotante come malizia o pura malevolenza, sebbene il lampadario non abbia alcuna comprensione di tali concetti. Un lampadario rotante prende decisioni tattiche solo come mezzo per eseguire gli ordini del suo padrone al meglio delle sue capacità."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Whirling Chandelier.webp"
					}
				}
			]
		},
		{
			"name": "Windfall",
			"source": "VEoR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Essendo una campionessa devota di Tiamat, Windfall ha ricevuto un potere fenomenale dal suo padrone. La sua pelle brilla di squame di scaglie multicolori e, in combattimento, la sua lama canta con tutti e cinque gli elementi cromatici dei draghi. Il frac incantato di Windfall brilla dei colori della Regina dei Draghi e lei lo usa per abbagliare sia i clienti che i nemici.",
						"Un artista nell'animo, Windfall è ostentato e carismatico, fa chiacchiere con gli avventori abituali e accoglie giovialmente nuovi volti al casinò."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VEoR/Windfall.webp"
					}
				}
			]
		}
	]
}