{
	"monsterFluff": [
		{
			"name": "Ash Zombie",
			"source": "LMoP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Da qualche parte nell'oscurità si sente un gemito gorgogliante. Una forma balza alla vista, trascinando un piede mentre solleva le braccia gonfie e le mani rotte. Lo zombie avanza, spinto a uccidere chiunque sia troppo lento per sfuggire alla sua presa."
									]
								},
								{
									"type": "entries",
									"name": "Ash Zombies",
									"entries": [
										"Questi zombi sono stati creati dalla devastazione magica avvenuta quando il Monte Hotenow eruttò trent'anni fa. Usano il blocco delle statistiche degli zombi, con la seguente caratteristica aggiuntiva.",
										{
											"name": "Ash Puff",
											"type": "entries",
											"entries": [
												"La prima volta che lo zombi subisce danni, qualsiasi creatura vivente entro 1,5 metri dallo zombi deve riuscire un tiro salvezza su Costituzione {@dc 10} o subire svantaggio ai tiri per colpire, ai tiri salvezza e alle prove di caratteristica per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando anticipatamente l'effetto su di essa se il tiro salvezza riesce."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Evil Mage",
			"source": "LMoP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I maghi malvagi (come Iarno Albrek e Hamun Kost) sono assetati di potere arcano e vivono in luoghi isolati, dove possono eseguire terribili esperimenti magici senza interferenze."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mormesk the Wraith",
			"source": "LMoP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Uno spettro è il residuo incorporeo di un essere particolarmente odioso. La maggior parte dei wraith possono trasformare coloro che hanno ucciso in servitori spettrali non morti. Mormesk sceglie di non farlo, preferendo lasciare che i morti rimangano tali."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/LMoP/Mormesk the Wraith.webp"
					}
				}
			]
		},
		{
			"name": "Nezznar the Black Spider",
			"source": "LMoP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I Drow (elfi oscuri) sono una razza sotterranea subdola e intrigante che adora Lolth, la Regina Demone dei Ragni.",
								"La società drow è strettamente matriarcale. I drow maschi sono relegati al ruolo di servitori e, sebbene la maggior parte si addestri come guerrieri, alcuni, come Nezznar, diventano abili maghi."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/LMoP/Nezznar the Black Spider.webp"
					}
				}
			]
		},
		{
			"name": "Redbrand Ruffian",
			"source": "LMoP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I ruffiani di Redbrand sono piccoli delinquenti e spietati esecutori abili nell'intimidazione e nella violenza. Lavorano per soldi e non hanno scrupoli."
							]
						}
					]
				}
			]
		},
		{
			"name": "Sildar Hallwinter",
			"source": "LMoP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Sildar Hallwinter è un soldato in pensione e mercenario originario della città di Neverwinter. È un membro leale dell'Alleanza dei Lord, un'organizzazione politica che unisce le varie città e paesi liberi del Nord."
							]
						}
					]
				}
			]
		},
		{
			"name": "Venomfang",
			"source": "LMoP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/LMoP/Venomfang.webp"
					}
				}
			]
		}
	]
}