{
	"monsterFluff": [
		{
			"name": "Aerisi Kalinoth",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Aerisi Kalinoth è la profetessa dell'aria dell'Anziano Occhio Elementale e leader del Culto dell'Odio Ululante. Alta e snella, con capelli scuri e ali piumate (illusorie) che ventilano dolcemente l'aria, Aerisi Kalinoth parla alla sua gente con un sussurro che smentisce il suo carattere violento, che si rivela ogni volta che le viene negato.",
										"Aerisi era una principessa elfa della luna protetta di nome Dara Algwynenn Kalinoth cresciuta in un remoto regno delle fate. I suoi genitori avrebbero voluto proteggerla dalla dura realtà del mondo, ma sono riusciti solo a viziarla. Quando cercarono di disciplinare la loro ostinata figlia, lei usò contro di loro il potere dell'aria elementale. Poco dopo, i suoi sogni la portarono alle antiche rovine naniche dove l'attendeva la lancia Windvane.",
										"Dara cambiò il suo nome in Aerisi e finse di essere una principessa avariel (elfo alato) come quelle dei suoi libri di fiabe. Quindi Aerisi usò il suo talento per la magia dell'incantesimo per convincere i mortali a unirsi al suo culto. Ha convinto tutti i suoi seguaci di essere in realtà un avariel, e ci crede lei stessa, anche se deve lanciare {@spell seeming} ogni giorno per \"rivelare\" le sue ali.",
										"Aerisi è incline a voli illusori di fantasia e decadenza impulsiva. Si vede come una sovrana bella, feroce e giusta che esercita il potere elementale perché se lo merita."
									]
								},
								{
									"type": "entries",
									"name": "In the Air Node",
									"entries": [
										"Quando il pericolo minaccia il Tempio dell'Odio Ululante, Aerisi si ritira nelle Grotte Ululanti, il nodo aereo. All'interno di questo nodo, Aerisi ottiene un uso aggiuntivo del suo tratto Resistenza leggendaria."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Aerisi Kalinoth.webp"
					}
				}
			]
		},
		{
			"name": "Bastian Thermandar",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Come molti nel culto del fuoco, Bastian arde con un fuoco interiore, ma il suo fuoco è l'ambizione, piuttosto che il desiderio di vedere il mondo bruciare. Bastian sta progettando di soppiantare Vanifer e rivendicare Tinderstrike per sé.",
										"Essendo un praticante delle arti arcane che ha imparato gran parte della sua magia del fuoco dalla stessa Vanifer, Bastian fa affidamento sui suoi incantesimi in un combattimento, ed è un tipo \"a fuoco rapido\" che cerca di ottenere il massimo impatto nelle prime fasi del combattimento. Se sa che sta arrivando uno scontro ma non può colpire preventivamente, Bastian diventa più cauto, lanciando un muro di fuoco per proteggersi prima di scagliare la magia nella mischia."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Black Earth Guard",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Le guardie della Terra Nera sono i guerrieri del culto della terra. Sono delinquenti brutali e pesantemente corazzati devoti a Ogrémoch. Quella devozione ha concesso loro una straordinaria capacità di mantenere la posizione contro gli assalti violenti. Ha anche guadagnato loro il diritto di indossare una speciale armatura a piastre di pietra elementale, che si rompe quando la guardia viene uccisa.",
										"Queste guardie sono fanaticamente fedeli ai sacerdoti della Terra Nera e ai leader del culto. Combattono fino alla morte se gli viene ordinato dai loro superiori. Quelli con più potenziale diventano squali tane."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Black Earth Guard.webp"
					}
				}
			]
		},
		{
			"name": "Black Earth Priest",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I sacerdoti della Terra Nera sono i promotori e gli organizzatori del culto di Ogrémoch. Sono loro i veri credenti, vedono Ogrémoch come una forza divina e hanno sviluppato un dogma contorto per spiegare come il male della terra elementale sia destinato a rimodellare il mondo e governare su tutto. I sacerdoti della Terra Nera formano una cabala di leader il cui fanatismo e potere magico costituiscono la spina dorsale del culto. Gli individui dotati di potere insolito occupano un rango più elevato nel culto, ma i sacerdoti conferiscono al leader del culto la sua autorità sul resto dei seguaci di Ogrémoch."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Black Earth Priest.webp"
					}
				}
			]
		},
		{
			"name": "Burrowshark",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Guerrieri d'élite del culto della terra, gli squali burrow sono campioni feroci che cavalcano bulette addestrate in battaglia. Mentre le loro potenti cavalcature fanno a pezzi i nemici, gli squali burrow saltano a terra e abbattono i loro nemici senza pietà.",
										"Gli squali delle tane sono molto simili alle guardie della Terra Nera, poiché entrambi hanno un passo misterioso e un'armatura speciale. Per gli squali tane, un dono aggiuntivo della potenza di Ogrémoch stabilisce un legame magico tra lo squalo tane e un bulette, permettendo al cavaliere di scavare con la sua cavalcatura e percepire ciò che la sua cavalcatura percepisce."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Burrowshark.webp"
					}
				}
			]
		},
		{
			"name": "Crushing Wave Priest",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I sacerdoti dell'Onda Distruttrice sono il nucleo fanatico del culto. Riunendosi in cabale segrete, eseguono rituali oscuri per glorificare Olhydra come l'incarnazione della distruttività dell'acqua. Credono che usare l'acqua per uccidere i loro nemici, ad esempio attraverso l'annegamento rituale, guadagni il favore di Olhydra."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Crushing Wave Priest.webp"
					}
				}
			]
		},
		{
			"name": "Crushing Wave Reaver",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I fanti del culto dell'Onda Frantumante sono feroci predoni del mare. Molti di loro erano pirati prima di aderire al culto, e continuano a desiderare sangue e saccheggi. I predoni di Crushing Wave apprezzano il valore della furtività e della sorpresa, e cercano la possibilità di lanciare attacchi improvvisi da posizioni nascoste quando possibile. I soldati del culto dell'Onda Distruttrice sono molto fedeli ai sacerdoti del culto, ma raramente combattono fino alla morte se hanno una via di ritirata aperta.",
										"I Predoni portano scudi fatti di gusci di granchi giganti e le lame delle loro spade sono rivestite con denti di squalo."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Crushing Wave Reaver.webp"
					}
				}
			]
		},
		{
			"name": "Dark Tide Knight",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I cavalieri della Marea Oscura sono i guerrieri d'élite del culto dell'Onda Frantumante. Attingendo al potere oscuro di Olhydra, ottengono la capacità di cavalcare creature marine che normalmente non sarebbero adatte come cavalcature e possono persino respirare sott'acqua e condividere i sensi della loro cavalcatura. I cavalieri preferiscono combattere dall'acqua o nell'acqua, poiché non amano abbandonare le loro cavalcature, ma all'occorrenza possono essere feroci avversari a piedi.",
										"A differenza della maggior parte degli altri cavalieri, i cavalieri della Marea Oscura disdegnano le armature pesanti, contando sulla velocità e sulla ferocia dei loro attacchi per portarli alla vittoria."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Dark Tide Knight.webp"
					}
				}
			]
		},
		{
			"name": "Drannin Splithelm",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Drannin è un nano egoista che ha sempre pensato che, a causa della sua eredità, gli fosse dovuto meglio di quanto avesse ricevuto. Quando non ha ricevuto i riconoscimenti, ha iniziato a vedere tutti sulla sua strada come un problema, cercando di tenerlo giù, e ha giurato di fare tutto il necessario per ribaltare la situazione. Attualmente è intento a reclamare la leggendaria ascia Orcsplitter, l'arma sepolta insieme a Re Torhild Flametongue di Besilmer molti secoli fa. Le porte segrete e gli enigmi delle Sale dell'Ascia da Caccia hanno frustrato Drannin per molto tempo, ma ora ha un piano per ingannare suo cugino Gargosh e convincerlo a trovare l'ascia per lui (vedi il percorso secondario \"Sale dell'Ascia da Caccia\" nel capitolo 6). Drannin crede che con Orcsplitter in suo possesso potrà affermarsi come un potente signore nel suo clan e finalmente conquistare il rispetto che pensa di meritare.",
										"Il bene più prezioso di Drannin è il suo scudo guardiano. Anni fa ha rubato l'amuleto che controlla il guardiano dello scudo a uno stregone."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Elizar Dryflagon",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Elizar era un druido che afferma di essere un membro del Circolo della Luna Scarlatta. Tuttavia, Elizar è davvero al servizio di Imix, mantenendo un certo potere druidico attraverso una connessione con gli elementi."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Elizar Dryflagon.webp"
					}
				}
			]
		},
		{
			"name": "Eternal Flame Guardian",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I guardiani della Fiamma Eterna sono ottusi affascinati dal potere del fuoco e desiderosi di mostrare in prima persona ai nemici del culto cosa si prova a bruciare. Danno fuoco alle cose per onorare il fuoco elementale e solo per divertimento, ma non sempre pensano in anticipo a cos'altro potrebbe prendere fuoco nelle vicinanze."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Eternal Flame Guardian.webp"
					}
				}
			]
		},
		{
			"name": "Eternal Flame Priest",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I sacerdoti della Fiamma Eterna vedono il mondo che li circonda come impuro e indegno e credono che solo la purificazione con il fuoco possa rimetterlo a posto. Di conseguenza, tutto il fuoco è considerato sacro, dalla più piccola fiamma di candela alle più grandi conflagrazioni. Quando viaggiano all'aperto, i sacerdoti della Fiamma Eterna sono abbastanza intelligenti da nascondere le loro vere convinzioni, spacciandosi per druidi o maghi con un talento per la magia del fuoco."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Eternal Flame Priest.webp"
					}
				}
			]
		},
		{
			"name": "Fathomer",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I sondaggi sono cultisti che hanno stretto un patto con Olhydra, la principessa dell'acqua malvagia. Oltre alle loro capacità di incantatore, i sondaggi hanno la capacità di trasformare i loro corpi in acqua, assumendo forme simili a serpenti. Nella loro forma di serpente acquatico, i sondaggi acquisiscono molte delle resistenze possedute dalle creature elementali, oltre alla capacità di afferrare e schiacciare i nemici con i loro corpi acquatici.",
										"I sondaggi spesso fungono da spie, infiltrati e assassini per il culto dell'acqua, poiché possono scivolare sotto porte chiuse o passare attraverso sbarre e ostacoli simili con facilità."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Fathomer.webp"
					}
				}
			]
		},
		{
			"name": "Feathergale Knight",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I Feathergale Knights sono persone ambiziose e ricche provenienti da città come Waterdeep sedotte dalle promesse di potere del culto dell'aria. Dal dorso di ippogrifi o avvoltoi giganti, sorvegliano la terra intorno a Feathergale Spire, sorvegliando l'ingresso al tempio nascosto del culto dell'aria.",
										"I cavalieri sono sprezzanti nei confronti degli altri cultisti elementali, che considerano pazzi depravati. Sotto il lord comandante Thurl Merosska, i Feathergale Knights si considerano uomini e donne d'élite in grado di fare scelte difficili per il bene dei loro regni. In realtà, sono legati a Yan-C-Bin e sono ciechi di fronte alla propria corruzione e decadenza. Nonostante i loro modi raffinati e la loro sofisticatezza sociale, ognuno di loro ha suggellato quel patto con l'omicidio di un essere senziente, una morte che i cavalieri hanno definito necessaria per la sicurezza del regno.",
										"I cavalieri hanno accesso agli indumenti alati, come descritto nella sezione \"Oggetti magici elementali\". Spesso lo indossano quando vengono incontrati."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Feathergale Knight.webp"
					}
				}
			]
		},
		{
			"name": "Flamewrath",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un Flamewrath è un incantatore che si è guadagnato il favore di Imix, il Principe del Fuoco Elementale, attraverso una serie di riti dolorosi. La pelle di un Irafuoco è bruciata e sfregiata. Abituato al dolore, il Flamewrath si diverte in battaglia, usando una serie di incantesimi di fuoco per incenerire i nemici che tentano di spegnere il potere del fuoco elementale. I combattenti da mischia che si avvicinano troppo affrontano fuochi che possono danzare sulla pelle dell'irafiammeggiante e bruciare gli attaccanti."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Flamewrath.webp"
					}
				}
			]
		},
		{
			"name": "Gar Shatterkeel",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gar Shatterkeel è il profeta dell'acqua del Male Elementale e il severo leader del culto dell'Onda Frantumante. È amareggiato da una vita di sofferenza per mano degli altri. I pirati uccisero la sua famiglia quando era giovane, fu costretto alla servitù a bordo di una nave mercantile, e poi un'altra banda di pirati lo lasciò morire in mare, dove perse un braccio a causa di uno squalo. Gar vede il potere elementale dell'acqua come l'unica cosa di valore nella sua vita e ha raccolto altri che la pensano come lui.",
										"Gar porta con sé l'arma elementale Drown. Il suo braccio mancante è stato sostituito da un arto artificiale a forma di chela di granchio. In qualità di leader del culto di Olhydra, esercita la sua magia innata. Altri cultisti di Crushing Wave percepiscono il suo potere in lui e lo seguono per paura."
									]
								},
								{
									"type": "entries",
									"name": "In the Water Node",
									"entries": [
										"Quando diventa chiaro che il Tempio dell'Onda Dirompente non è più sicuro, Gar si ritira nei Torrenti Precipitanti, il nodo dell'acqua. All'interno di questo nodo, Gar ottiene un uso aggiuntivo del suo tratto Resistenza leggendaria."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Gar Shatterkeel.webp"
					}
				}
			]
		},
		{
			"name": "Ghald",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ghald è un sahuagin alto 8 piedi e con quattro braccia che lavora con un partner, Unferth, per la Kraken Society a Yartar. Sta attento a non emergere dal suo nascondiglio sotto il molo a meno che non sia buio e piovoso, e anche in quel caso si nasconde sotto un voluminoso mantello. Lui e Unferth sono i migliori agenti della Kraken Society in questa parte del Nord e sono specializzati nel portare avanti l'agenda della società attraverso furti, intimidazioni e omicidi.",
										"Quando la gilda dei ladri conosciuta come la Mano di Yartar entra in possesso di una potente arma elementale (vedi il percorso secondario \"Operazioni oscure a Yartar\" nel capitolo 6), Ghald e Unferth si assicurano che la Società del Kraken arrivi con l'offerta migliore. Quindi si assicurano che nessun altro interferisca."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Ghald.webp"
					}
				}
			]
		},
		{
			"name": "Grumink the Renegade",
			"source": "PotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Grumink the Renegade.webp"
					}
				}
			]
		},
		{
			"name": "Hellenrae",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Il luogotenente capo di Marlos Urnrayle, Hellenrae ha perso la vista da bambina. Orfana amareggiata e arrabbiata, è stata accolta da un ordine monastico e addestrata a usare gli altri sensi per compensare. Tuttavia, portò agli estremi la filosofia dei monaci di abnegazione e vuoto mentale, cercando di riempirsi del potere oscuro che sentiva dormire nella terra e nella roccia intorno a lei.",
										"Hellenrae è una donna austera e senza sorrisi che indossa abitualmente abiti scialbi e una maschera gargoyle dorata senza buchi per gli occhi. Disprezza la debolezza in qualsiasi forma. Pertanto, odia quasi tutti e tollera a malapena gli altri cultisti della Terra Nera."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Howling Hatred Initiate",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli iniziati di Howling Hatred sono attratti dalla filosofia del culto basata sul non attaccamento e sul rifiuto delle cose materiali, ignari della vera natura del culto. Il culto attrae seguaci di tutti i tipi, da giovani dagli occhi sognanti con poche proprietà a persone stanche del mondo desiderose di riporre la propria fede in qualcosa di tangibile e potente come una forza elementale.",
										"Gli iniziati vivono solo d'aria per un mese, credendo che questo regime li purifichi dai bisogni fisici. In verità rende i loro corpi così disperati per il sostentamento da renderli suscettibili all’indottrinamento. Presto potranno giustificare atti atroci nel contesto del culto: il sacrificio umano non è un atto di omicidio, ma una liberazione dell'anima dalle limitazioni di un involucro fisico; evocare una tromba d'aria per distruggere i miscredenti non è un atto di terrore ma una dimostrazione di vera fede."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Howling Hatred Priest",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I più fanatici tra i cultisti dell'aria, i sacerdoti spingono i loro corpi agli estremi fisici per diminuire la loro densità e massa e diventare leggeri come foglie. Con i volti scarni e giallastri, con pance concave, occhi sporgenti e pelle tesa che mette in risalto ogni osso, questi scheletri viventi si nutrono nient'altro che dell'aria e di una devozione fanatica agli insegnamenti del culto. Il vento li serve in un gesto.",
										"I sacerdoti dell'Odio Ululante si considerano estensioni viventi di Yan-C-Bin e aiutano le nuove reclute a liberarsi dalle catene delle loro vecchie vite e ad abbracciare uno \"scopo più alto\". Una volta che le nuove reclute sono state così purificate, i sacerdoti decidono se sono degne di essere indottrinate come iniziati o se sarebbero meglio servire il culto dell'Odio Ululante come sacrifici. I sacerdoti sostengono anche la dottrina del loro profeta, Aerisi Kalinoth, e puniscono duramente qualsiasi iniziato che si allontana dal sentiero.",
										"La maggior parte degli altri cultisti dell'aria odiano i preti, anche se nessuno osa parlare apertamente contro di loro. Coloro che sfidano i preti finiscono spesso per essere oggetto di nuovi rigorosi tentativi di purificazione."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Howling Hatred Priest.webp"
					}
				}
			]
		},
		{
			"name": "Hurricane",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli uragani professano il loro disgusto per la decadenza e dedicano i loro corpi e le loro menti alla distruzione del mondo. Attraverso esercizi di respirazione e filosofia ascetica, gli abili iniziati all'Odio Ululante imparano a imitare gli schemi ciclici dell'uragano. Credono che il mondo fisico debba essere distrutto affinché le creature del Piano Materiale possano vivere libere dalle catene delle cose fisiche.",
										"Gli uragani vedono l’attività frenetica del mondo al rallentatore, e loro stessi al centro calmo della tempesta. Attraverso la meditazione e il misticismo imparano a evocare potenti raffiche di vento, a catturare i missili con facilità e a cadere come piume."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Imix",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Imix, la Fiamma Eterna e il Fuoco Divorante, è il Principe del Fuoco Malvagio. La sua forma naturale ricorda una colonna di fuoco alta 9 metri e larga 3 metri con fosse nere fumanti al posto degli occhi. Imix parla raramente, ma scoppietta e ruggisce con una risata terribile mentre qualsiasi cosa combustibile alla sua portata prende fuoco e alimenta il suo odio. Gli esseri mortali sono semplici oggetti di disprezzo per Imix, e lui brucia vivo chiunque riesca a catturare per il semplice piacere di vederli contorcersi e morire tra le sue fiamme.",
										"Come il suo elemento nativo, Imix è volubile, capriccioso e altamente distruttivo. Qualunque cosa combustibile alimenta la sua fame, ma prova un piacere speciale nel nutrirsi dei manufatti e dei possedimenti di esseri intelligenti, come raccolti, edifici o beni. Imix non risparmia nemmeno i suoi stessi seguaci o coloro che lo placano con doni e sacrifici: è capriccioso e imprevedibile, e spesso si rivolta contro coloro che pensano di essersi guadagnati il ​​suo favore."
									]
								},
								{
									"type": "entries",
									"name": "Imix's Lair",
									"entries": [
										"La casa di Imix è una fiammeggiante piramide rovesciata all'interno di un vulcano sul Piano Elementale del Fuoco. Questo palazzo-fortezza è conosciuto come il Tempio del Consumo Supremo. Imix è pronto a rispondere alle chiamate dal Piano Materiale, poiché è eternamente affamato di nuove foreste, pianure e regni da bruciare."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Imix.webp"
					}
				}
			]
		},
		{
			"name": "Maegla Tarnlar",
			"source": "PotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/017-poa02-04.webp"
					}
				}
			]
		},
		{
			"name": "Marlos Urnrayle",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Marlos Urnrayle è il profeta della terra del Male Elementale e il leader del culto della Terra Nera nelle Colline Sumber. È una medusa dal potere insolito che una volta era un nobile umano vanitoso e crudele. Marlos si diverte nel pietrificare i suoi nemici, specialmente quelli di grande bellezza fisica, e nel ridurne i resti in macerie.",
										"Marlos brandisce il magico piccone da guerra Ironfang, che ha trovato nel Fane of the Eye dopo essere stato attratto sul posto da una visione. A causa della sua maledizione della medusa e del suo possesso dell'arma elementale, gli altri cultisti della Terra Nera credono che sia in grande favore di Ogrémoch e gli sono fanaticamente fedeli."
									]
								},
								{
									"type": "entries",
									"name": "In the Earth Node",
									"entries": [
										"Quando il Tempio della Terra Nera viene minacciato, Marlos Urnrayle si ritira nel Geode Nero, il nodo terrestre. All'interno di questo nodo, Marlos ottiene un uso aggiuntivo del suo tratto Resistenza leggendaria."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Marlos Urnrayle.webp"
					}
				}
			]
		},
		{
			"name": "Miraj Vizann",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Miraj è un genasi della terra di Calimshan. È un perfezionista che supervisiona le operazioni di tunneling del culto della Terra Nera ed è specializzato in processi magici e alchemici che modellano la pietra. Ha anche un'affinità con l'elemento acqua e si definisce uno \"stregone del fango\".",
										"Sebbene sia l'incantatore più esperto del Culto della Terra Nera, non ha alcun interesse a sfidare Marlos Urnrayle per la leadership. Sa di non poter competere con la medusa ed è felice di portare avanti i suoi esperimenti mentre Marlos guida."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Nurvureem, The Dark Lady",
			"source": "PotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Nurvureem, The Dark Lady.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Nurvureem, The Dark Lady 2.webp"
					}
				}
			]
		},
		{
			"name": "Ogrémoch",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Il Principe della Terra Malvagia è Ogrémoch (pronunciato oh-gray-mock), la Montagna che Cammina. La sua forma naturale è un colosso di roccia traballante, alto 50 piedi, con escrescenze cristalline incastonate in tutto il suo corpo. Quando si prende la briga di parlare, la sua voce suona come una macina.",
										"Ogrémoch è un avaro che considera come suoi tutte le risorse e i tesori trovati nel terreno. Non nutre altro che disprezzo per i mortali (o qualsiasi altro abitante del Piano Materiale) e non desidera altro che schiacciare e soggiogare chiunque incontri. Ciò che non può schiacciare, sopporta e sopravvive.",
										"Ogrémoch si risente particolarmente di tutti i mortali che osano rimuovere metalli preziosi o pietre dalla terra e di coloro che modellano o costruiscono oggetti di pietra. Nota ogni pepita d'oro o pietra preziosa grezza rimossa dalle aree sotto la sua influenza, cercando di recuperare i tesori che gli sono stati \"rubati\" e di punire i ladri. Quando il Principe della Terra Malvagia ottiene l'accesso al Piano Materiale attraverso un nodo elementale, inizia a localizzare e distruggere metodicamente ogni miniera, cava, città o fortificazione nell'area. Non è che abbia bisogno della ricchezza, ma il principio di estrazione del tesoro dalla terra è un anatema per Ogrémoch."
									]
								},
								{
									"type": "entries",
									"name": "Ogrémoch's Lair",
									"entries": [
										"Ogrémoch si trova normalmente nelle profondità della terra elementale, scegliendo caverne con cristalli neri e punte di roccia frastagliate da utilizzare come sala del trono. Può entrare nel Piano Materiale attraverso nodi ampi e ben consolidati della terra elementale, con un piccolo aiuto da parte dei rituali appropriati. All'interno di tale nodo, Ogrémoch esercita un grande potere."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Ogrémoch.webp"
					}
				}
			]
		},
		{
			"name": "Olhydra",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Olhydra è la principessa dell'acqua malvagia. A volte conosciuta come l'Onda Schiacciante, la Marea Oscura o il Pozzo dell'Angoscia Infinita, assume la forma di una grande onda, alta 20 piedi e larga 15 piedi, con occhi opalescenti. Preferisce rimanere dentro o vicino a grandi specchi d'acqua: mari, laghi, fiumi o talvolta grandi pozze sotterranee. Quando ne ha bisogno, può lanciarsi sulla terraferma, muovendosi proprio come un'onda che si precipita sulla riva, ma solo una grande rabbia o disperazione spingerebbero Olhydra a spostarsi a più di poche centinaia di piedi dal suo elemento nativo.",
										"Olhydra avanza instancabilmente e implacabile. Si diletta nel creare manifestazioni pericolose e distruttive dell'acqua elementale, in particolare vortici e inondazioni. È ansiosa di affermare il suo potere distruggendo qualsiasi nave che osi avventurarsi nel suo regno e devastando i villaggi e le città stabiliti alla sua portata. Olhydra erode ciò che non può battere e annegare; è paziente, si ritira di fronte alle avversità solo per tornare più forte di prima.",
										"Di tutti i Principi del Male Elementale, Olhydra è quello più interessato ai mortali. Riconosce che i pirati e i predoni che arrossano le acque con sangue mortale (e occasionalmente mandano nelle sue grinfie navi cariche di tesori) sono agenti del suo odioso punto di vista, che lo sappiano o no. Di conseguenza, Olhydra a volte risparmia la sua ira anche alla peggiore specie di marinai, aspettando pazientemente il giorno in cui consegneranno gli altri in suo potere."
									]
								},
								{
									"type": "entries",
									"name": "Olhydra's Lair",
									"entries": [
										"La Principessa dell'Acqua Malvagia è originaria del Piano Elementale dell'Acqua, dove può essere trovata nelle profondità oscure di vasti mari o sul trono tra scogliere frastagliate. Olhydra attende l'opportunità di entrare nel Piano Materiale attraverso i nodi elementali dell'acqua o quando viene chiamata dai rituali appropriati. Sia che si trovi nel suo dominio elementale o che occupi temporaneamente un nodo acquatico, Olhydra comanda le acque intorno a lei e può modellarle secondo la sua volontà."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Olhydra.webp"
					}
				}
			]
		},
		{
			"name": "One-Eyed Shiver",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un brivido con un occhio solo è un temibile cultista che esercita i poteri del ghiaccio e del freddo. Per ottenere il potere gelido dell'acqua elementale, il brivido rimuove un occhio e lo sostituisce con una sfera bianca e gelida che può travolgere i nemici con un raggio ghiacciato. Quando la sfera non è in uso, il brivido copre il suo occhio magico con una benda sull'occhio. Anche quando è nascosta, il potere magico della sfera si fa sentire: un brivido con un occhio solo ha sangue ghiacciato ed è costantemente circondato da un'aura di nebbia sottile e fredda.",
										"I brividi con un occhio solo ispirano terrore e paura in tutti coloro che li incontrano, compresi i loro compagni cultisti. Solo i leader del culto dell'Onda Distruttrice osano dare ordini a questi maestri della magia del ghiaccio."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/One-Eyed Shiver.webp"
					}
				}
			]
		},
		{
			"name": "Oreioth",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un giovane nobile magro e dalla barba nera proveniente da Baldur's Gate, Oreioth è più a suo agio tra i morti che tra i vivi. Era crudele quasi dal momento in cui riusciva a parlare, catturando piccole creature e uccidendole in modi orribilmente fantasiosi per assaporare il potere della vita e della morte. Divenne motivo di imbarazzo per la sua famiglia benestante, che pagò un tutor per incanalare la sua innegabile intelligenza e curiosità verso sbocchi più positivi. Non sapevano di aver affidato il giovane Oreioth ad un negromante bisognoso di un assistente per le sue ricerche.",
										"Quando il maestro di Oreioth decise che non gli serviva più il suo apprendista, mandò Oreioth a farsi strada nel mondo. Oreioth si fece strada verso nord, saccheggiando tombe e usando la sua magia per intimidire o derubare chiunque fosse più debole di lui. Cacciato da una città rispettabile dopo l'altra, alla fine cercò rifugio nel covo di un vecchio fuorilegge che scoprì vicino a Lance Rock. Lì iniziò il suo nuovo ciclo di esperimenti, evitando tutte le altre anime viventi.",
										"Quelle poche grazie sociali che Oreioth possedeva una volta stanno svanendo rapidamente. È diventato un megalomane, definendosi il Signore di Lance Rock e circondandosi di zombi e scheletri costretti a prestare attenzione a ogni suo capriccio. Oreioth riconosce a malapena il proprio nome e nutre il sogno di fondare un regno di servitori non morti con lui stesso sul trono."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Oreioth.webp"
					}
				}
			]
		},
		{
			"name": "Razerblast",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un Razerblast ribolle di odio per i nemici del culto del fuoco. I signori elementali del Razerblast hanno sostituito il suo cuore con una sfera fiammeggiante che esplode se il Razerblast muore.",
										"I Razerblast ricordano poco della loro vita prima che il potere del fuoco elementale li trasformasse. Ora seguono gli ordini degli Irafiamme e dei leader del culto senza fare domande. I Razerblast combattono con sicurezza perché sanno che anche se perdono, usciranno in un tripudio di gloria."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Razerblast.webp"
					}
				}
			]
		},
		{
			"name": "Sacred Stone Monk",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I monaci della Pietra Sacra sono seguaci di una filosofia marziale che cerca di emulare la forza della roccia e della pietra. Indossano maschere gargoyle e usano un senso del tatto finemente affinato per misurare l'ambiente circostante attraverso il contatto con il suolo. Evitano di parlare o di pensare in modo estraneo. Vivono solo per mettersi alla prova con le privazioni e per punire coloro che dubitano della forza degli elementi della terra."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Sacred Stone Monk.webp"
					}
				}
			]
		},
		{
			"name": "Shoalar Quanderil",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un grassoccio genasi dell'acqua armato di modi gioviali e di un pungente senso dell'umorismo, Shoalar Quanderil sembra l'ultima persona che ci si aspetterebbe fosse un membro crudele di un culto distruttivo. Tuttavia, Shoalar è il capitano di una nave pirata che tormenta la Costa della Spada e un cultista di alto rango dell'Onda Distruttrice. Vede il potere di Olhydra come un mezzo per arricchirsi il più possibile."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Skyweaver",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli Skyweavers sono colmi di rabbia e desiderio, il che li rende vasi perfetti per la magia selvaggiamente distruttiva del Culto dell'Odio Ululante. A differenza delle loro controparti degli uragani nel culto dell'aria, gli skyweaver abbracciano il culto del Male Elementale per un rapido percorso verso il potere. Con poca esperienza nel maneggiare la potenza degli elementi, i tessitori del cielo si emozionano con l'impeto di rilasciare l'energia elementale grezza."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Stonemelder",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli Stonemelders sono incantatori che ottengono il loro potere da Ogrémoch, usando la magia elementale della terra per rivestire i loro corpi in carapaci di roccia. Sono campioni d'élite del culto e rispondono solo ai leader del culto. Nemmeno i sacerdoti della Terra Nera dicono agli fonditori di pietre cosa fare.",
										"Ogni fonditore di pietre porta con sé un'arma conosciuta come verga della Terra Nera. Tale verga è come una normale mazza, ma nelle mani di uno scalpellino funge da canale per l'ira di Ogrémoch."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Thurl Merosska",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Thurl Merosska è il leader dei Feathergale Knights. Thurl, un tempo cavaliere di grifoni di Waterdeep, si ritirò dopo che una tempesta gli costò quasi la vita. Ossessionato dalla sua esperienza di pre-morte, Thurl venne a conoscenza di Yan-C-Bin e giurò di servire il principe elementale in cambio del potere.",
										"Thurl si rese conto che c'erano altri tra i ricchi di Waterdeep che avrebbero potuto diventare degni servitori di Yan-C-Bin. Ha formato la Feathergale Society per attirare probabili individui nel culto dell'aria. Ha indottrinato i suoi cavalieri Feathergale, uno per uno, nelle credenze del culto.",
										"Quando Aerisi Kalinoth divenne la profetessa prescelta dell'aria, Thurl, con riluttanza, impegnò i Feathergale Knights nella causa. Si risente del governo del culto di Aerisi Kalinoth, ma dice a se stesso che può usare lei e i suoi seguaci per rendere la Società Feathergale abbastanza forte da governare Waterdeep come dovrebbe essere governata."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Vanifer",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"La dura infanzia di Vanifer ha indurito il suo cuore nei confronti degli altri. Il mondo è un luogo corrotto e doloroso, pensa, e merita una fine infuocata. Per anni è stata ballerina e concubina alla corte di un pascià a Calimshan. Più tardi, ha assunto il ruolo di profeta quando ha trovato Tinderstrike, e la stessa ambizione spietata e la stessa manipolazione praticata che le hanno permesso di sfuggire a una vita di servitù le sono utili come capo di un culto in crescita.",
										"Per Vanifer, la battaglia si osserva meglio a distanza. Preferisce scagliare magie distruttive da lontano. Coloro che sfidano Vanifer in corpo a corpo imparano una lezione dolorosa, poiché lei e Tinderstrike formano una coppia formidabile.",
										"Nel Nodo del Fuoco",
										"Quando i nemici minacciano il Tempio della Fiamma Eterna, Vanifer si ritira nel Colosso Piangente, il nodo del fuoco. All'interno di questo nodo, Vanifer ottiene un uso aggiuntivo del suo tratto Resistenza leggendaria."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Vanifer.webp"
					}
				}
			]
		},
		{
			"name": "Wiggan Nettlebee",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Wiggan Nettlebee è il patriarca del clan Nettlebee, una ricca famiglia di halfling che alleva bestiame e coltiva la terra. Presenta l'aspetto esteriore di un modesto allevatore e proibisce stravaganze nella sua fattoria. Pensando di aver trovato un culto dedicato alla natura dominante e utilizzando i suoi aspetti più oscuri, Wiggan si unì al Culto della Terra Nera. Ancora non conosce l'intera portata dei piani della setta.",
										"Wiggan non ama e diffida degli estranei. Crede che siano tutti malfattori che lo derubarebbero se potessero. Vede il culto della terra come un alleato potente e necessario per garantire le sue finanze e sostenere la sua posizione. Un avido avaro, Wiggan è visibilmente turbato al pensiero di separarsi anche solo da poche monete di riserva dal suo tesoro."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Wiggan Nettlebee.webp"
					}
				}
			]
		},
		{
			"name": "Windharrow",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un opportunista elfo della mezzaluna e bandito precedentemente noto come Harald Grayspear, Windharrow ricevette il suo nuovo nome da Aerisi Kalinoth. Quando Aerisi era ancora con la sua famiglia, Harald ammaliò e lusingò il suo favore. Quando Aerisi scappò di casa per diventare la profetessa dell'aria, portò con sé Windharrow.",
										"Su insistenza di Aerisi, Windharrow reclutò una banda di flautisti tra le fila dei nuovi convertiti al culto dell'aria, chiamandoli Windwyrds. La maggior parte non ha alcun talento musicale e la loro musica è spesso una cacofonia stridula. Di tutti i cultisti dell'aria, i Windwyrd sono i meno fanatici e i più timorosi per la propria vita. Aerisi si sbarazza di questi menestrelli per capriccio, sostituendoli con altri iniziati. Coloro che padroneggiano alcune abilità con i loro strumenti sopravvivono più a lungo, ma il prezzo del fallimento crea un ambiente altamente competitivo tra i menestrelli.",
										"Windharrow è fedele ad Aerisi Kalinoth finché teme il suo potere. Se la sua vita è minacciata o si presenta un'offerta più ricca, Windharrow tradisce il culto dell'aria senza voltarsi indietro."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Yan-C-Bin",
			"source": "PotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Yan-C-Bin (pronunciato yan-see-bin) è il principe dell'aria malvagia. Essendo un essere di grande saggezza e malizia, le trame di Yan-C-Bin iniziarono con la forgiatura dei mondi. Più astuto degli altri principi elementali, Yan-C-Bin opera invisibile, studiando i suoi nemici da lontano, tendendo loro rapidamente imboscate e svanendo prima che i suoi nemici possano reagire.",
										"La sua forma naturale è un vortice invisibile di aria ululante e vorticosa alto 9 metri e largo 15, ma Yan-C-Bin a volte assume la forma di un umano scarno, venerabile, dalla pelle scura con sottili capelli bianchi e luminosi occhi bianchi. Quando desidera rimanere invisibile, Yan-C-Bin si manifesta solo come una folata di vento freddo che scorre silenziosamente oltre.",
										"Dal suo palazzo galleggiante negli infiniti cieli nuvolosi del Piano dell'Aria, Yan-C-Bin osserva i mondi mentre cambiano nel corso dei millenni. Le malvagie creature aeree adorano il principe elementale come un dio e affermano di vedere gli occhi di Yan-C-Bin nelle tempeste vorticose. Yan-C-Bin non si preoccupa delle loro offerte, dei loro sacrifici o della loro adorazione. La sua unica preoccupazione è l'annientamento dei regni materiali mentre vengono fatti a pezzi dalla potenza elementale superiore dell'aria e del vento."
									]
								},
								{
									"type": "entries",
									"name": "Yan-C-Bin's Lair",
									"entries": [
										"Yan-C-Bin abita in un palazzo d'aria sul Piano Elementale dell'Aria. Nel suo palazzo e nei nodi aerei del Piano Materiale (comprese le Grotte Ululanti, descritte nel capitolo 5), Yan-C-Bin è il maestro. Può usare le seguenti azioni nella sua tana."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Yan-C-Bin.webp"
					}
				}
			]
		},
		{
			"name": "Zegdar",
			"source": "PotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PotA/Zegdar.webp"
					}
				}
			]
		}
	]
}