{
	"monsterFluff": [
		{
			"name": "Advanced Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I droni di detenzione variano in dimensioni, forza e forma, sebbene la maggior parte abbia la forma di una sorta di animale o pianta meccanica.",
						"Questo Costrutto non ha un amuleto di controllo e non può essere controllato come gli altri guardiani dello scudo."
					]
				}
			]
		},
		{
			"name": "Ambitious Assassin",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Adatto per il gioco di livello 1 (livelli da 1 a 4), l'ambizioso assassino è un umanoide che potrebbe essere un affascinante manipolatore o uno spietato assassino."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Rogue's Lair",
							"entries": [
								"Questo cattivo risiede in un luogo di potere e sicurezza, che si tratti di una gilda di ladri nascosta o di una sontuosa dimora. La tana è piena di difese intelligenti per disorientare, indebolire e uccidere gli intrusi.",
								"Il grado di sfida del cattivo aumenta mentre il cattivo si trova in questa tana:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ambitious Assassin",
											"entry": "Sfida 6 (2.300 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Ambitious Assassin.webp"
					}
				}
			]
		},
		{
			"name": "Animated Armor Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I droni di detenzione variano in dimensioni, forza e forma, sebbene la maggior parte abbia la forma di una sorta di animale o pianta meccanica."
					]
				}
			]
		},
		{
			"name": "Aspirant of the Comet",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli aspiranti non sono ancora iniziati ai misteri degli Araldi della Cometa, ma sono saldamente nelle grinfie del gruppo, sia socialmente che metafisicamente. Se un aspirante viene ucciso, lo sfortunato individuo viene trascinato nel Vuoto e divorato, corpo e anima."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Aspirant of the Comet.webp"
					}
				}
			]
		},
		{
			"name": "Asteria",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sebbene ora viaggi da sola, Asteria trae ancora gran parte del suo potere dal legame con Euryale. Asteria è soprattutto una protettrice e una guerriera, che viaggia nel multiverso per sradicare l'ingiustizia, difendere gli innocenti e ispirare speranza. Crede che tutti meritino la possibilità di scrivere la propria storia alle proprie condizioni, e le sue azioni hanno ispirato innumerevoli racconti eroici.",
						"Anche dopo tanti anni, Asteria mantiene una gioiosa voglia di viaggiare e una passione per la scoperta. È probabile che venga trovata mentre si arrampica sugli alberi o studia attentamente testi arcani mentre brandisce la spada in battaglia. Chiunque coinvolga Asteria in una conversazione sui suoi interessi la trova una fonte traboccante di informazioni. Ma conserva anche la sua vena testarda e ripudia rapidamente chiunque cerchi di darle ordini.",
						"Asteria non è invecchiata da quando Istus ha disegnato il suo futuro dal primo Mazzo delle Molte Cose. Non sa perché, ma suppone che la sua vita sia legata a quel mazzo; finché continuerà ad esistere, lo sarà anche lei. Non ha modo di dimostrare questa ipotesi, ma si oppone comunque a gruppi come Grim Harrow (vedi capitolo 19) che cercano di distruggere il {@i Deck of Many Things}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Asteria.webp"
					}
				}
			]
		},
		{
			"name": "Aurnozci",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il signore dei demoni Aurnozci è un orrore vermiforme fatto di carne infuocata e infiltrazioni tossiche. Nella sua forma attuale, Aurnozci non può lasciare Xulregg, lo strato abissale che è sia il suo feudo che la sua prigione. Nidifica all'interno di un grottesco alveare appeso a un albero di catrame e fiamme grande come una montagna chiamato Gorewood.",
						"Aurnozci si affida a delegati demoniaci e adoratori mortali per attuare la sua volontà oltre l'Abisso. L'esatta natura della maledizione che lega Aurnozci a Xulregg è il segreto più gelosamente custodito del suo culto, pienamente noto solo all'enigmatico leader della fede, un arcimago mascherato chiamato Occhio di Aurnozci.",
						"I seguaci di Aurnozci credono che la prigionia del signore dei demoni stia giungendo al termine e che presto il Verme in Gabbia abbandonerà la sua forma attuale e si trasformerà in una forma ancora più potente. Una volta ottenuta questa nuova forma, Aurnozci può fuggire da Xulregg e seminare il caos in tutto il multiverso. Per accelerare questa terribile trasformazione, i cultisti danno la caccia alle anime mortali per un violento sacrificio rituale al loro dio."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Cultists of Aurnozci",
							"entries": [
								"Aurnozci concede ai suoi cultisti il ​​seguente tratto:",
								{
									"type": "inset",
									"entries": [
										{
											"type": "entries",
											"name": "Burning Corpse",
											"entries": [
												"Quando la creatura muore, il suo corpo viene ridotto a un mucchio di braci ardenti nello spazio in cui è caduta. Le ceneri impiegano 1 minuto per raffreddarsi. Fino ad allora, una creatura subisce 3 ({@dice 1d6}) danni da fuoco quando entra nello spazio delle ceneri per la prima volta in un turno o inizia lì il suo turno."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Aurnozci's Lair",
							"entries": [
								"La tana di Aurnozci è uno strato dell'Abisso chiamato Xulregg. Vedi il capitolo 20 per i dettagli su questo regno.",
								"Il grado di sfida di Aurnozci è 23 (50.000 XP) quando viene incontrato nella sua tana."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Aurnozci.webp"
					}
				}
			]
		},
		{
			"name": "Boss Augustus",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Augustus è un enorme lupo mannaro umano di poche parole. Condivide la leadership della gilda con Boss Delour e ha un talento nel pianificare rapine. I membri della gilda lo considerano un leader brutale ma giusto. Alcuni membri perspicaci della gilda, come Kathra Bitterwind, hanno notato che ultimamente è diventato più solitario e, quando appare, è irrequieto.",
						"Augustus è un licantropo di origine naturale, nato da genitori lupi mannari. I suoi genitori furono uccisi dai cacciatori di mostri quando era giovane, e viaggiò di città in città per gran parte della sua vita, fuggendo ogni volta che i cittadini scoprivano la sua vera natura.",
						"Delour e Pyrite accettarono Augustus in un modo che non aveva mai sperimentato prima. Quando i tre crearono la gilda Moonstalkers, Augustus si assaporava la sua nuova vita criminale. Ma col passare del tempo, la sua passione è svanita. Le ricchezze che hanno raccolto non significano più nulla per lui adesso. La violenza lo irrita e non si identifica più con le fantasie di vendetta di Delour. Invece, Augustus desidera segretamente porre fine alla sua maledizione e integrarsi nella società.",
						"Solo un incantesimo Desiderio può porre fine alla maledizione di Augustus. Ha ordinato a Wanewort, una strega notturna, di trovare chiunque abbia accesso a quell'incantesimo e intende offrire qualsiasi cosa in suo potere in cambio dell'annullamento della sua maledizione. E se la contrattazione non funziona, c'è sempre il ricatto. (Vedi la sezione \"Utilizzo dei Moonstalker nella tua campagna\" nel capitolo 11 per maggiori dettagli.)"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Boss Augustus.webp"
					}
				}
			]
		},
		{
			"name": "Boss Delour",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Delour il topo mannaro è un astuto imbroglione e un ladro consumato che governa i Moonstalkers insieme al suo amico Augustus. Le parole dolci e la mente calcolatrice di Delour lo rendono pericoloso. Può sorridere e stringere la mano a qualcuno mentre allo stesso tempo complotta per rovinare quella persona.",
						"Espandere le attività della gilda oltre il furto è stata un'idea di Delour. Studia altri sindacati criminali e i loro metodi per arricchirsi. Considera il racket della protezione, il contrabbando e gli incendi dolosi come frutti a portata di mano, mentre estorsioni, rapimenti e omicidi su commissione sono sfide più complesse che la gilda può affrontare man mano che cresce al potere. La sua unica vera paura è l'esposizione; più grandi e attivi diventano i Moonstalker, più è probabile che attirino l'attenzione delle forze dell'ordine o di avventurosi benefattori. Il dolore della fuga della gilda dalla sua prima casa è ancora fresco nella mente di Delour.",
						"In effetti, Delour non dimentica mai un affronto. È ossessionato dall'idea di vendicarsi degli ufficiali che hanno fatto irruzione nella sede originale della gilda e ucciso Pyrite, che era come un fratello per Delour. Sebbene Delour sia perfettamente disposto a pugnalare alle spalle la maggior parte delle persone, tratta Augustus con il massimo rispetto. Se scoprisse il piano di Augustus di diventare umano e lasciare i Moonstalkers, lo considererebbe il tradimento definitivo."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Boss Delour.webp"
					}
				}
			]
		},
		{
			"name": "Breath Drinker",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Bevitori di alito sono Aberrazioni che invadono il multiverso dal Reame Remoto. Vagano attraverso la realtà come vuoti viventi, rimanendo invisibili mentre cercano anime da consumare. Quando colpiscono, i bevitori di alito consumano la personalità e l'identità della vittima, attirando e divorando l'anima dello sfortunato essere. I bevitori di alito evitano l'energia necrotica perché amplifica il vuoto al centro della loro esistenza, facendo sì che le creature divorino rapidamente se stesse.",
						"Astuti stalker e bevitori di alito sono solitamente solitari. Occasionalmente servono potenti entità del Reame Lontano o Antichi Maligni, consumando vite e anime per i loro padroni. Il primo bevitore di respiro si manifestò nel multiverso quando la carta del Vuoto fu pescata per la prima volta dal Mazzo originale delle Molte Cose."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Breath Drinker.webp"
					}
				}
			]
		},
		{
			"name": "Deck Defender",
			"source": "BMT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Deck Defender.webp"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Enchanting Infiltrator",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un antagonista per il gioco di livello 2 (livelli da 5 a 10), l'incantevole infiltrato è una Fata che inganna e svia."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Rogue's Lair",
							"entries": [
								"Questo cattivo risiede in un luogo di potere e sicurezza, che si tratti di una gilda di ladri nascosta o di una sontuosa dimora. La tana è piena di difese intelligenti per disorientare, indebolire e uccidere gli intrusi.",
								"Il grado di sfida del cattivo aumenta mentre il cattivo si trova in questa tana:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Enchanting Infiltrator",
											"entry": "Sfida 12 (8.400 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Enchanting Infiltrator.webp"
					}
				}
			]
		},
		{
			"name": "Euryale",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Quando si ritirò dalle avventure, Euryale si trasferì a Cair Ophidian, un piccolo rifugio nelle Outlands descritto più avanti nel capitolo 22. Lì, Euryale abbracciò la vita tranquilla di giardiniere e trascorre il suo tempo a prendersi cura delle piante che ha coltivato intorno alla sua casa. Tuttavia, se Asteria avesse chiesto il suo aiuto, Euryale si sarebbe avventurata attraverso il multiverso senza esitazione, combattendo con le unghie e con i denti per proteggere sua sorella.",
						"Euriale ha lo sguardo pietrificante e i capelli velenosi e serpentini delle altre meduse. Ma essendo un druido antico e potente, Euryale spesso adotta la forma di un enorme serpente quando viene minacciato. Ha raggiunto un controllo preciso sul suo sguardo pietrificante, rendendola immune ai suoi effetti e permettendole di usarlo mentre non è nella sua veste di medusa. Nonostante il suo aspetto allarmante in forma di serpente, Euryale rimane una guaritrice e una custode nel cuore."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Euryale.webp"
					}
				}
			]
		},
		{
			"name": "Fate Hag",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le streghe del destino sono servitrici del destino che risiedono principalmente nella Selva dei Folletti e nella Coltre Oscura o vicino ai punti di passaggio verso quei regni dal Piano Materiale. Gli aspetti del fato con cui una megera del fato è più in sintonia dipendono dal piano in cui dimora: speranzosa e prospera nella Selva dei Folletti o terribile e condannata nella Coltre Oscura.",
						"Le streghe del destino portano con sé scintillanti cesoie magiche che usano per tagliare i fili del destino. Queste cesoie sono armi spaventose, che recidono il destino di un nemico così come la sua carne. Le streghe del destino spesso intravedono i destini degli altri quando vengono loro rivelate le verità, quando lanciano maledizioni e quando offrono divinazioni; si dilettano in tali scorci e sono costretti a parlare di ciò che vedono. Coloro che osano fare del male a una megera del destino trovano fili argentati del destino che si avvolgono attorno ai loro corpi, stringendosi e tagliandosi più profondamente mentre il destino si rivolta contro i nemici della megera."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Fate Hag.webp"
					}
				}
			]
		},
		{
			"name": "Gremorly's Ghost",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Anni fa, un mago di nome Gremorly pescò la carta Trono da un Mazzo delle Molte Cose, acquisendo la proprietà di un piccolo castello chiamato Forte del Sovrano. Gremorly era un negromante e misantropo che aveva poca pazienza per i vivi; decise di utilizzare la fortezza per creare e ospitare un esercito spettrale che avrebbe utilizzato per prendere il potere. Gremorly eseguì un rituale che trasformò la Fortezza Sovrana in una trappola per fantasmi: chiunque muoia all'interno delle mura del castello risorge come spirito incorporeo, intrappolato all'interno del castello. Poi, ha aspettato. Quando gli avventurieri vennero per indagare sulla fortezza apparentemente abbandonata, Gremorly li uccise e intrappolò i loro fantasmi. Ma recentemente la fortuna si è rivoltata contro Gremorly quando un behir è entrato nella fortezza in cerca di un nido. Ha ucciso Gremorly, che è diventato una vittima del suo stesso rituale.",
						"Gremorly è ora uno dei tanti fantasmi che infestano il mastio. La gente del posto ha ribattezzato il mastio Harrowhall, poiché temono le figure spettrali che si muovono nella nebbia e le feroci tempeste di fulmini che esplodono senza preavviso."
					]
				}
			]
		},
		{
			"name": "Grim Champion of Bloodshed",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wynemar Brack una volta era una contadina, ma i mercenari in una guerra locale rasero al suolo i suoi campi e saccheggiarono il suo villaggio. In preda alla disperazione, cedette alle astute chiacchiere di un'indovino in viaggio e pescò da un Mazzo delle Molte Cose. L'avatar della morte l'ha uccisa in un lampo. Ciò è accaduto molti secoli fa, e Wynemar è ora un potente e sanguinario comandante non morto del Grim Harrow.",
						"Avvolto nel fuoco ardente, Wynemar incarna la devastazione della violenza e della guerra. Cavalca un destriero fiammeggiante che usa il blocco delle statistiche dell'incubo ma è un non morto invece che un demone."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Grim Champions",
							"entries": [
								"Il Grim Harrow è guidato da tre potenti entità con il titolo di Grim Champion. Ogni campione incarna un terribile aspetto della morte. Jyn Corvis, Grim Champion of Desolation, è la più antica e potente dei tre e incarna il nulla divorante. Molto tempo fa guidò il Grim Harrow ai Giardini della Delizia ed è il leader nominale di tutti i non morti nel semipiano. Gli altri due campioni - Wynemar Brack, Grim Champion of Bloodshed e Aleron, Grim Champion of Pestilence - rivaleggiano con Jyn per il potere e insieme possono opporsi a lei. Il fatto che i tre campioni raramente siano d'accordo su qualcosa mette a dura prova la potenza del gruppo. Invece della Grim Harrow che agisce come una forza unificata, ciascuno dei tre campioni di solito persegue i propri interessi, raramente cooperando o condividendo informazioni o risorse."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Grim Champion of Bloodshed.webp"
					}
				}
			]
		},
		{
			"name": "Grim Champion of Desolation",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Jyn Corvis, un ex avventuriero, potrebbe essere stata la prima persona a pescare la carta Teschio da un mazzo di molte cose e ad essere uccisa dall'avatar della morte. Nemmeno Jyn lo sa con certezza, dato che è successo così tanto tempo fa che ha dimenticato quasi tutto della sua vita precedente. L'esistenza di Jyn nel corso di così tanti secoli l'ha lasciata in una torturante miseria, e ora il nichilismo è tutto ciò che la guida. Più di ogni altro membro della Grim Harrow, Jyn desidera disperatamente distruggere il mazzo e porre fine alla sua dolorosa esistenza. Se potesse, porterebbe con sé l'intero multiverso.",
						"Il Grim Champion of Desolation cavalca una malevola bestia draconica con ali pallide e coriacee e pelle emaciata; questa cavalcatura utilizza il blocco delle statistiche della viverna, ma è un non morto invece che un drago. Un silenzio inquietante e vuoto annuncia l'arrivo del campione."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Grim Champions",
							"entries": [
								"Il Grim Harrow è guidato da tre potenti entità con il titolo di Grim Champion. Ogni campione incarna un terribile aspetto della morte. Jyn Corvis, Grim Champion of Desolation, è la più antica e potente dei tre e incarna il nulla divorante. Molto tempo fa guidò il Grim Harrow ai Giardini della Delizia ed è il leader nominale di tutti i non morti nel semipiano. Gli altri due campioni - Wynemar Brack, Grim Champion of Bloodshed e Aleron, Grim Champion of Pestilence - rivaleggiano con Jyn per il potere e insieme possono opporsi a lei. Il fatto che i tre campioni raramente siano d'accordo su qualcosa mette a dura prova la potenza del gruppo. Invece della Grim Harrow che agisce come una forza unificata, ciascuno dei tre campioni di solito persegue i propri interessi, raramente cooperando o condividendo informazioni o risorse."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Grim Champion of Desolation.webp"
					},
					"credit": "Domenico Cava"
				}
			]
		},
		{
			"name": "Grim Champion of Pestilence",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Aleron una volta era un avventuriero tiefling, ma a differenza di tante vittime del Mazzo delle Molte Cose, non ha mai pescato la carta Teschio. Invece, quando uno dei suoi alleati pescò la carta e affrontò l'avatar della morte, Aleron venne in aiuto del suo alleato. Apparve un secondo avatar della morte e Aleron fu ucciso; subito dopo, il suo cadavere non morto strisciò da Withered Vineyard, contaminato dalla peste. Aleron si risente dei suoi compagni non morti nel Grim Harrow, considerandosi migliore di tutti loro e condannato ingiustamente ai Giardini della Decomposizione per un atto di altruismo.",
						"Sebbene sia il più debole dei tre leader dell'Harrow, il Grim Champion of Pestilence è comunque una temibile entità di malattia e degrado. Uno sciame di insetti lo circonda in una sorta di aureola, e piaghe debilitanti sgorgano dalle sue dita. Aleron cavalca uno scheletro di cavallo da guerra con mosche che ronzano nelle sue orbite spalancate."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Grim Champions",
							"entries": [
								"Il Grim Harrow è guidato da tre potenti entità con il titolo di Grim Champion. Ogni campione incarna un terribile aspetto della morte. Jyn Corvis, Grim Champion of Desolation, è la più antica e potente dei tre e incarna il nulla divorante. Molto tempo fa guidò il Grim Harrow ai Giardini della Delizia ed è il leader nominale di tutti i non morti nel semipiano. Gli altri due campioni - Wynemar Brack, Grim Champion of Bloodshed e Aleron, Grim Champion of Pestilence - rivaleggiano con Jyn per il potere e insieme possono opporsi a lei. Il fatto che i tre campioni raramente siano d'accordo su qualcosa mette a dura prova la potenza del gruppo. Invece della Grim Harrow che agisce come una forza unificata, ciascuno dei tre campioni di solito persegue i propri interessi, raramente cooperando o condividendo informazioni o risorse."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Grim Champion of Pestilence.webp"
					}
				}
			]
		},
		{
			"name": "Harrow Hawk",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Quando un amato compagno animale muore traumaticamente insieme al suo padrone, la bestia potrebbe risorgere come non morto. Falchi, corvi e altri rapaci che subiscono questo destino sono conosciuti come erpici e si aggirano per campi di battaglia e cimiteri abbandonati, alla ricerca di cadaveri da mangiare e creature viventi da cacciare. Un falco erpice può persino viaggiare nel multiverso, volando magicamente da un mondo all'altro.",
						"Il Grim Harrow, una banda di esseri non morti creati dal Mazzo delle Molte Cose (vedi capitolo 19), cerca gli falchi erpici, catturandoli e addestrandoli come animali da caccia. Il Grim Harrow invia questi compagni non morti dai Giardini della Decomposizione alla ricerca dei Mazzi delle Molte Cose. Nelle cacce strazianti, gli falchi erpici esplorano la preda e accompagnano il Grim Harrow in battaglia."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Harrow Hawk.webp"
					}
				}
			]
		},
		{
			"name": "Harrow Hound",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Quando la Grim Harrow trovò per la prima volta il regno fatato conosciuto come i Giardini della Delizia, quel luogo ospitava una vasta popolazione di cani battenti. Gli invasori non morti massacrarono i cani battenti e si stabilirono nei giardini, trasformando il semipiano per sempre. Col tempo, la magia necrotica del Grim Harrow animò i cadaveri dei cani battenti come i primi segugi dell'erpice.",
						"Il Grim Harrow impiega segugi dell'erpice come inseguitori e compagni. I segugi Harrow sono particolarmente utili quando si indaga su possibili avvistamenti di un Mazzo dalle Molte Cose. Se un segugio dell'Erpice percepisce l'odore della sua preda, non lo perde mai, anche se il segugio e i suoi compagni cacciatori tornano ai Giardini della Decomposizione con la caccia incompleta. I potenti non morti, come i vampiri e i cavalieri della morte, potrebbero essere accompagnati da branchi di segugi dell'erpice."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Harrow Hound.webp"
					}
				}
			]
		},
		{
			"name": "Helmed Horror Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I droni di detenzione variano in dimensioni, forza e forma, sebbene la maggior parte abbia la forma di una sorta di animale o pianta meccanica."
					]
				}
			]
		},
		{
			"name": "Hierophant Medusa",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"A volte le persone profondamente devote, di solito umanoidi o meduse, si dedicano a una causa e vengono trasformate da una divinità o dalla magia in gerofanti meduse, esseri con potenti code simili a serpenti nella parte inferiore del corpo, serpenti al posto dei capelli e uno sguardo pietrificante. La prima medusa ierofante fu trasformata dal potere della carta Euryale quando quell'individuo fu ispirato dalla storia di Euryale e dalla sua incrollabile convinzione.",
						"Queste meduse sono campioni dotati di poteri divini, che traggono il loro potere da una verità cosmica, dalla volontà di una divinità o dalle forze primordiali della natura. Raccolgono e ispirano seguaci, proteggendo il loro popolo e guidandoli a realizzare lo scopo divino della medusa. La tabella Scopo Divino offre suggerimenti per le motivazioni. Rotola sul tavolo o usa le voci come ispirazione per crearne una tua.",
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Purpose"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Proteggi un santuario che nasconde le spoglie dei martiri finché i martiri non saranno richiamati in vita per opporsi a un nemico che cambierà il mondo."
								],
								[
									"2",
									"Raccogli i frammenti perduti del corpo pietrificato di un dio morto e riuniscili sull'altare nella tana della medusa."
								],
								[
									"3",
									"Mantieni un attraversamento planare da cui fluisce un grande potere, limitando allo stesso tempo gli effetti di quel potere mentre si diffonde nel mondo."
								],
								[
									"4",
									"Cerca una nuova generazione di campioni e addestrali a combattere in guerra."
								],
								[
									"5",
									"Prenditi cura di un faro sacro alimentato dai Piani Esterni, inviando le braci di quel faro agli angoli del mondo per mantenere un sudario divino."
								],
								[
									"6",
									"Osserva l'ingresso della tomba di un titano addormentato per individuare eventuali segni che il titano potrebbe risvegliarsi e respingi le forze che cercano di rompere il sigillo della tomba."
								]
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "A Medusa's Lair",
							"entries": [
								"La tana di una medusa è spesso decorata con i corpi pietrificati di creature che hanno alzato le braccia contro la medusa o i suoi seguaci. La tana è tipicamente un ricco deposito di conoscenza, con conoscenze sia mondane che esoteriche che riempiono libri, pergamene, tavolette o archivi sconosciuti, come cristalli magici che custodiscono ricordi catturati o le voci di coloro che sono morti da tempo. Puoi usare questa tana e le azioni della tana descritte per qualsiasi medusa, inclusa la medusa ierofante o la medusa nel Manuale dei Mostri."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Hierophant Medusa.webp"
					}
				}
			]
		},
		{
			"name": "Hierophant of the Comet",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il numero di ierofanti è fissato a ventidue su ogni mondo, uno per ogni carta in un Mazzo delle Molte Cose. Come gruppo, gli ierofanti sono talvolta chiamati Saggi, ma ogni ierofante è anche identificato con una carta particolare. Quando uno gerofante muore, i leader rimanenti scelgono un iniziato per ricoprire la posizione, preferendo gli iniziati delle stirpi più antiche.",
						"Un nuovo ierofante viene sottoposto a un rito simile al rito di iniziazione, ma sono presenti solo gli altri ierofanti. Mentre la narrazione cosmica si svolge, il nuovo ierofante viene introdotto nei segreti esoterici della leadership del gruppo. Il rito si conclude con una visione sconvolgente del Vuoto, che gli ierofanti comprendono essere il nulla informe che ha preceduto la creazione del cosmo e che durerà oltre la sua distruzione.",
						"I leader degli Araldi della Cometa, gli ierofanti sono potenti stregoni con potenti incantesimi a loro disposizione. Possono comunicare con la mente aliena della Stella Consumatrice, colpire i nemici con raggi di energia misteriosa ed evocare manifestazioni di questa entità per divorare i loro nemici."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Hierophant of the Comet.webp"
					}
				}
			]
		},
		{
			"name": "Hulgaz",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Hulgaz è un diavolo che proviene dalle paludi puzzolenti di Minauros, il terzo strato dei Nove Inferni. Il sedicente Tentatore corrompe le anime dei mortali offrendo loro doni allettanti ma rovinosi. Per fare ciò, dirige il suo entourage di leali succubi e incubi sul Piano Materiale alla ricerca di mortali vulnerabili. Quando trovano un'anima particolarmente pietosa, Hulgaz potrebbe visitare se stessa, offrendo \"doni\" ancora più grandi alle sue vittime.",
						"Come si addice a una duchessa della paludosa Minauros, Hulgaz appare regale ma perennemente fradicia, con i suoi capelli arruffati aggrovigliati con i suoi indumenti fradici. Nonostante tutta la sua maestosità, la natura diabolica di Hulgaz è evidente nei suoi lineamenti mostruosi: artigli bestiali, occhi neri lucenti e una coda simile a un serpente terminata con una punta velenosa. Nelle rare occasioni in cui le sue grazie sociali falliscono nel raggiungere il risultato desiderato, Hulgaz rivolge le sue armi naturali contro le sue vittime."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Hulgaz.webp"
					}
				}
			]
		},
		{
			"name": "Initiate of the Comet",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Una volta iniziati negli Araldi della Cometa, i membri imparano pratiche magiche di divinazione che danno loro scorci sul futuro."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Initiate of the Comet.webp"
					}
				}
			]
		},
		{
			"name": "Living Portent",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I portenti viventi sono incarnazioni della profezia inviata dalle divinità o da altre forze cosmiche. Questi Celestiali scendono sui mondi del Piano Materiale sotto forma di stelle cadenti. Quando i portenti viventi colpiscono la terra, scavano grandi crateri, ma miracolosamente nessuno che vive nella zona dell'impatto viene danneggiato. Questi esseri di luce assumono poi forme umanoidi per fondersi con gli abitanti del mondo.",
						"I portenti viventi cercano esseri che avranno un ruolo nelle profezie che servono e, mentre cercano, mettono in relazione frammenti delle profezie con coloro che incontrano."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Living Portent.webp"
					}
				}
			]
		},
		{
			"name": "Malaxxix",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le leggende descrivono il terribile Malaxxix come il figlio di una delle streghe notturne che creò i primi yugoloth. Malaxxix viene spesso confuso con questi Demoni, forse perché anch'esso ha un grande intelletto e un programma egocentrico.",
						"Le macchinazioni di Malaxxix sono molte, ma è famoso soprattutto per aver creato armamenti maledetti e averli distribuiti in tutto il multiverso nella speranza che vengano trovati da mortali alla disperata ricerca di potere e maturi per la corruzione.",
						"Malaxxix cerca i {@i Books of Keeping}: antichi tomi che contengono i veri nomi di tutti gli yugoloth. A tal fine, pattuglia le zone più vili del multiverso dall'alto del suo empio veicolo, il Palanquin Non Nato. Questo collettivo disordinato è composto da migliaia di mezzoloth devoti al loro signore, che vaga per i Piani Inferiori come un tirannico predone."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Curse of Malaxxix",
							"entries": [
								"Una creatura che si sintonizza con uno degli oggetti maledetti di Malaxxix viene afflitta dalla maledizione di Malaxxix. La maledizione consente a Malaxxix di interagire con la creatura maledetta in modi speciali:",
								{
									"type": "entries",
									"name": "Scrying",
									"entries": [
										"Malaxxix può lanciare l'incantesimo Scrutamento sulla creatura maledetta senza componenti materiali o uno slot incantesimo. Non è necessario che Malaxxix si trovi sullo stesso piano di esistenza della creatura per utilizzare questa capacità, e la creatura fallisce automaticamente il Tiro Salvezza contro l'incantesimo.",
										{
											"type": "entries",
											"name": "Teleport",
											"entries": [
												"Come azione, Malaxxix può teletrasportarsi, insieme a qualsiasi equipaggiamento che indossa o trasporta, in uno spazio non occupato entro 18 metri dalla creatura maledetta, indipendentemente dalla posizione della creatura nel multiverso.",
												"La maledizione di Malaxxix dura finché non viene terminata con un incantesimo Rimuovi Maledizione, un incantesimo di Restaurazione Superiore o una magia simile."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Malaxxix's Lair",
							"entries": [
								"Il Palanchino Non Nato, un mostruoso veicolo millepiedi, funge sia da mezzo di trasporto principale di Malaxxix che da tana del Demone.",
								"Malaxxix può eseguire azioni nella tana (vedi sotto) mentre è a cavalcioni del palanchino. Quando viene incontrato sul palanchino, il grado di sfida di Malaxxix è 19 (22.000 XP).",
								{
									"type": "entries",
									"name": "The Unborn Palanquin",
									"entries": [
										"Il {@object Unborn Palanquin|BMT} è un leviatano simile a un verme dagli ingranaggi stridenti composto da centinaia di instancabili mezzoloth. È un veicolo unico e un oggetto gigantesco.",
										"Solo Malaxxix può pilotare questo veicolo. Se Malaxxix viene ucciso, il palanchino si sbriciola in pochi secondi."
									]
								},
								{
									"type": "quote",
									"entries": [
										"Troppe gambe. Troppo forte. Mi fa sentire la mente come se si stesse sciogliendo."
									],
									"by": "Asteria"
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Malaxxix.webp"
					},
					"credit": "Katerina Ladon"
				}
			]
		},
		{
			"name": "Minotaur Archaeologist",
			"source": "BMT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Minotaur Archaeologist.webp"
					}
				}
			]
		},
		{
			"name": "Oddlewin",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Oddlewin è un nilbog, un goblin posseduto da uno spirito imbroglione."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Oddlewin.webp"
					},
					"credit": "Craig J spearing"
				}
			]
		},
		{
			"name": "Otherworldly Corrupter",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Una sfida per il gioco di livello 3 (livelli da 11 a 16), il corruttore ultraterreno è un'orribile aberrazione che infetta o impersona un ospite."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Rogue's Lair",
							"entries": [
								"Questo cattivo risiede in un luogo di potere e sicurezza, che si tratti di una gilda di ladri nascosta o di una sontuosa dimora. La tana è piena di difese intelligenti per disorientare, indebolire e uccidere gli intrusi.",
								"Il grado di sfida del cattivo aumenta mentre il cattivo si trova in questa tana:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Otherworldly Corrupter",
											"entry": "Sfida 18 (20.000 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Otherworldly Corrupter.webp"
					}
				}
			]
		},
		{
			"name": "Pazrodine",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Pazrodine, un drago di pietra di luna dal comportamento pacifico, supervisiona il mercato Seelie. Viaggiatrice esperta, è sempre alla ricerca di incroci fatati, che usa per viaggiare tra la Selva Fatata e il Piano Materiale. I draghi di Pietra di Luna sono descritti più dettagliatamente nel Tesoro dei Draghi di Fizban.",
						"Pazrodine non resta mai a lungo nello stesso posto e vuole vedere tutte le meraviglie che la Selva dei Folletti e il Piano Materiale hanno da offrire. La curiosa Fey chiese di unirsi alla sua carovana e in breve tempo ebbe un serraglio di mercanti che la accompagnavano nei suoi viaggi. Pazrodine arrivò a considerare questi mercanti Fatati come suoi figli. La loro impaziente gioia aiuta il drago a vedere il multiverso da nuove prospettive.",
						"Quando atterra il mercato di Seelie, i suoi venditori raccolgono rocce, foglie e bastoncini per creare un enorme nido per Pazrodine. Riposa qui mentre il mercato funziona.",
						"Pazrodine percepisce quando si verifica un furto nel mercato Seelie. Si fa strada verso gli autori del reato e neutralizza la situazione in modo non violento, di solito usando il suo Soffio Onirico. Una volta che i piantagrane si riprendono, Pazrodine chiede loro, educatamente ma fermamente, di lasciare il mercato. Coloro che si oppongono vengono scacciati nelle sue grinfie.",
						"Se qualcuno viene a visitare Pazrodine al suo rifugio, lei lo saluta e risponde con gioia alle loro domande sul mercato. Il drago ha una voce e un comportamento rassicuranti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Pazrodine.webp"
					}
				}
			]
		},
		{
			"name": "Quadrone Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I droni di detenzione variano in dimensioni, forza e forma, sebbene la maggior parte abbia la forma di una sorta di animale o pianta meccanica."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Quadrone Detention Drone.webp"
					}
				}
			]
		},
		{
			"name": "Riffler",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Riffler sono minuscoli Fey che ricordano gli gnomi e sono ossessionati dal destino e dal fato. Le più antiche storie di riffler suggeriscono che questi spiriti pericolosamente curiosi si manifestarono come esseri fisici quando il Mazzo delle Molte Cose fu mescolato per la prima volta. I riffler erano così rapiti dal suono dolce prodotto dalle carte sussurrate che si crearono un corpo fisico per possedere e comprendere questo nuovo strumento del destino.",
						"I Riffler vagano per la Selva Fatata e il Piano Materiale, alla ricerca di Mazzi di Molte Cose. Raccolgono le carte, le scambiano, le accumulano e le spargono per i mondi, il tutto al servizio di un programma incomprensibile per manipolare il destino del multiverso. È probabile che i Riffler diano un mazzo ad avventurieri in disperato bisogno così come strappano carte a una persona innocente con ogni mezzo necessario.",
						"Sia il Bastione Solare (vedi capitolo 10) che il Grim Harrow (vedi capitolo 19) conoscono i riffler e la loro ossessione per i Mazzi dalle Molte Cose, e queste organizzazioni stanno all'erta per i segni di queste creature Fey, poiché di solito significa che un mazzo è nelle vicinanze."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Riffler.webp"
					}
				}
			]
		},
		{
			"name": "Ruin Spider",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La potente magia di un Mazzo dalle Molte Cose può avere effetti imprevedibili sul suo ambiente, soprattutto quando il mazzo rimane nello stesso posto per molto tempo.",
						"I ragni delle rovine nascono quando la magia del mazzo trasforma i ragni giganti in mostri ancora più pericolosi il cui veleno acido disintegra tutto ciò che tocca. Un ragno delle rovine è facilmente riconoscibile da chiunque abbia familiarità con il Mazzo delle Molte Cose perché il motivo sul retro delle carte è duplicato sul carapace del ragno."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Ruin Spider.webp"
					}
				}
			]
		},
		{
			"name": "Sir Jared",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Jared è un cavaliere errante che costituisce un ottimo contatto per i gruppi che hanno il patrocinio del Bastione Solare. Ex mercenario, Jared attribuisce a Hilarion il merito di averlo aiutato a cambiare i suoi modi e a usare le sue abilità per sempre invece che per l'oro, ma si sente indegno dell'organizzazione e si è sentito solo dopo così tanto tempo lontano dal Bastione Solare."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Sir Jared.webp"
					}
				}
			]
		},
		{
			"name": "Solar Bastion Knight",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Cavalieri del Bastione Solare sono veterani agguerriti che operano in modo indipendente nel multiverso. Quando all'organizzazione arriva la voce che è apparso un Mazzo delle Molte Cose, il cavaliere più vicino indaga, ma ogni cavaliere ha i mezzi magici per contattare il quartier generale del Bastione Solare e richiedere aiuto. Anche così, è raro che i cavalieri lavorino insieme al di fuori del loro quartier generale.",
						"Il cavaliere del Bastione Solare presentato qui è un esempio di membro dell'organizzazione.",
						"Personalizza questo blocco statistiche per adattarlo ai singoli cavalieri e differenziarli gli uni dagli altri. Ad esempio, i cavalieri che seguono le tracce del Grim Harrow attraverso il multiverso potrebbero assomigliare a ranger invece che a paladini.",
						"Inoltre, Sir Jared, descritto in dettaglio alla fine del capitolo 10, può servire da modello per i cavalieri con un grado di sfida inferiore."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Solar Bastion Knight.webp"
					},
					"credit": "Zuzanna Wužyk"
				}
			]
		},
		{
			"name": "Talon Beast",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le bestie artigliate sono quadrupedi glabri con teste e artigli simili a quelli di avvoltoio. Possono percepire la presenza della magia e nutrirsene, assorbendo gli incantesimi e il potere degli oggetti magici. Ma la magia non è sufficiente a sostenerli, quindi cacciano anche altri esseri viventi. Una bestia con l'artiglio prospera nelle terre selvagge, ma nella sua ricerca di magia spesso si aggira per insediamenti, rovine, catacombe o nel Sottosuolo.",
						"Molti studiosi concordano sull'esistenza di un legame tra le bestie artiglio, la costellazione degli Artigli (vedi capitolo 13) e la carta Artigli trovata in un Mazzo delle Molte Cose, ma non è chiaro quale sia venuta prima. La carta, che distrugge tutti gli oggetti magici posseduti da chiunque la peschi, potrebbe avere il nome della bestia o viceversa."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Talon Beast.webp"
					}
				}
			]
		},
		{
			"name": "Veiled Presence",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La minaccia definitiva creata dalla carta Rogue, la presenza velata è un Celestial per il gioco di livello 4 (livelli da 17 a 20). Questo essere discende da un Piano Esterno per portare l'ira cosmica sui personaggi."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Rogue's Lair",
							"entries": [
								"Questo cattivo risiede in un luogo di potere e sicurezza, che si tratti di una gilda di ladri nascosta o di una sontuosa dimora. La tana è piena di difese intelligenti per disorientare, indebolire e uccidere gli intrusi.",
								"Il grado di sfida del cattivo aumenta mentre il cattivo si trova in questa tana:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Veiled Presence",
											"entry": "Sfida 22 (41.000 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Veiled Presence.webp"
					}
				}
			]
		},
		{
			"name": "Werevulture",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli studiosi ritengono che la maledizione dell'avvoltoio mannaro sia legata ai vrock, demoni simili ad avvoltoi noti per la loro cupidigia e la loro capricciosa violenza. Secondo questi studiosi, uno stormo di vrock discese su un mondo del Piano Materiale attraverso una rottura planare, lasciando dietro di sé piaghe e altre afflizioni. Molti di coloro che furono feriti dai demoni sopravvissero e i sopravvissuti ringraziarono con gratitudine i loro dei per la loro apparente buona fortuna. Ma durante la successiva luna piena, si trasformarono nei primi avvoltoi mannari: orribili creature simili a uccelli affamate della carne dei morti. Negli anni successivi, la maledizione si è diffusa in lungo e in largo.",
						"Gli avvoltoi mannari appaiono perfettamente normali quando hanno forma umanoide. Ma alla luce della luna piena, o in altri momenti in cui cedono alla maledizione, cambiano. Le ali disgustose scoppiano dolorosamente dalla loro schiena e i capelli cadono dalle loro teste, lasciando i loro volti dal becco nudi e rugosi. Gli avvoltoi mannari si nutrono di carogne, come fanno gli avvoltoi comuni, e hanno una natura avida, come i vrock. Seguono i viaggiatori dall'alto e, quando una graziosa pallina attira la loro attenzione, scendono rapidamente per uccidere i viaggiatori e prendere i tesori delle loro vittime."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Werevulture.webp"
					}
				}
			]
		}
	]
}