{
	"monsterFluff": [
		{
			"name": "Animated Table",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Arundil's Animated Objects",
									"entries": [
										"Un secolo fa, il nano mago Arundil animò una serie di oggetti per difendere la Fonderia da intrusi diversi dai nani. Molte di queste creazioni rimangono in vigore oggi.",
										"Questi oggetti animati non attaccano mai i nani o i duergar. Inoltre, un nano (incluso un duergar) può ordinare a un oggetto di cessare il suo attacco. Se così comandato, l'oggetto rimane immobile per 10 minuti, o finché chi lo comanda non lascia l'area.",
										{
											"name": "Constructed Nature",
											"type": "entries",
											"entries": [
												"Una tavola animata non necessita di aria, cibo, bevande o sonno."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Animated Table.webp"
					}
				}
			]
		},
		{
			"name": "Calcryx",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I draghi bianchi, i più piccoli, meno intelligenti e più animaleschi tra i draghi cromatici, vivono in climi gelidi, preferendo le aree artiche o le montagne ghiacciate. Sono rettili feroci e crudeli guidati dalla fame e dall'avidità.",
										"Un drago bianco ha occhi feroci, un profilo elegante e una cresta spinosa. Le scaglie di un cucciolo di drago bianco brillano di un bianco puro. Man mano che il drago invecchia, la sua lucentezza scompare e alcune delle sue scaglie iniziano a scurirsi, così che quando invecchia risulta screziato da chiazze di azzurro pallido e grigio chiaro. Questo schema aiuta il drago a mimetizzarsi nei regni di ghiaccio e pietra in cui caccia, e a svanire alla vista quando vola attraverso un cielo pieno di nuvole.",
										{
											"name": "Primal and Vengeful",
											"type": "entries",
											"entries": [
												"I draghi bianchi non hanno l'astuzia e la tattica della maggior parte degli altri draghi. Tuttavia, la loro natura bestiale li rende i migliori cacciatori tra tutta la razza dei draghi, concentrati unicamente sulla sopravvivenza e sull'uccisione dei nemici. Un drago bianco consuma solo cibo congelato, divorando le creature uccise dal suo soffio mentre sono ancora rigide e frigide. Avvolge le altre prede nel ghiaccio o le seppellisce nella neve vicino alla sua tana, e trovare una dispensa del genere è una buona indicazione che un drago bianco dimora nelle vicinanze.",
												"Un drago bianco conserva anche i corpi dei suoi più grandi nemici come trofei, congelando i cadaveri dove può guardarli e gongolare. I resti di giganti, remorhaz e altri draghi sono spesso posizionati ben in vista all'interno della tana di un drago bianco come avvertimento per gli intrusi.",
												"Sebbene siano solo moderatamente intelligenti, i draghi bianchi hanno ricordi straordinari. Ricordano ogni affronto e sconfitta, e sono noti per condurre vendette malvagie contro creature che li hanno offesi. Ciò include spesso i draghi d'argento, che nidificano negli stessi territori dei bianchi. I draghi bianchi possono parlare come tutti i draghi, ma raramente parlano a meno che non siano spinti a farlo."
											]
										},
										{
											"name": "Lone Masters",
											"type": "entries",
											"entries": [
												"I draghi bianchi evitano tutti gli altri draghi tranne i bianchi del sesso opposto. Anche allora, quando i draghi bianchi si cercano come compagni, rimangono insieme solo il tempo necessario per concepire una prole prima di fuggire nuovamente nell’isolamento.",
												"I draghi bianchi non possono sopportare i rivali vicino alle loro tane. Di conseguenza, un drago bianco attacca altre creature senza provocazione, considerandole troppo deboli o troppo potenti per vivere. Le uniche creature che tipicamente servono un drago bianco sono umanoidi intelligenti che dimostrano abbastanza forza per placare l'ira del drago e possono sopportare perdite regolari a causa della sua fame. Ciò include i coboldi adoratori del drago, che si trovano comunemente nelle loro tane.",
												"A volte le creature potenti possono ottenere l'obbedienza di un drago bianco attraverso una dimostrazione di forza fisica o magica. I giganti del gelo sfidano i draghi bianchi per dimostrare la propria forza e migliorare il proprio status nei loro clan, e le loro ossa spezzate ricoprono la tana di molti draghi bianchi. Tuttavia, un drago bianco sconfitto da un gigante del gelo spesso ne diventa il servitore, accettando il dominio di una creatura superiore in cambio dell'affermazione del proprio dominio sulle altre creature che servono o si oppongono al gigante."
											]
										},
										{
											"name": "Treasure Under Ice",
											"type": "entries",
											"entries": [
												"I draghi bianchi amano il freddo scintillio del ghiaccio e preferiscono i tesori con qualità simili, in particolare i diamanti. Tuttavia, nei loro remoti climi artici, i tesori dei draghi bianchi contengono più spesso avorio di zanne di tricheco e di mammut, sculture di ossa di balena, polene di navi, pellicce e oggetti magici sequestrati ad avventurieri eccessivamente audaci.",
												"Monete e gemme sciolte sono sparse nella tana di un drago bianco, scintillando come stelle quando la luce le colpisce. I tesori e gli scrigni più grandi sono racchiusi in strati di brina creati dal respiro del drago bianco e tenuti al sicuro sotto strati di ghiaccio trasparente. La grande forza del drago gli consente di accedere facilmente alle sue ricchezze, mentre le creature inferiori devono passare ore a sgretolare o sciogliere il ghiaccio per raggiungere il tesoro principale del drago.",
												"La memoria impeccabile di un drago bianco significa che sa come è arrivato a possedere ogni moneta, gemma e oggetto magico nel suo tesoro e associa ogni oggetto a una vittoria specifica. I draghi bianchi sono notoriamente difficili da corrompere, poiché qualsiasi offerta di tesoro è vista come un insulto alla loro capacità di uccidere semplicemente la creatura che fa l'offerta e impossessarsi del tesoro da soli."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Dragons",
									"entries": [
										"I veri draghi sono rettili alati di antico lignaggio e di potere temibile. Sono conosciuti e temuti per la loro astuzia e avidità predatoria, e i draghi più antichi sono considerati alcune delle creature più potenti del mondo. I draghi sono anche creature magiche il cui potere innato alimenta le loro temute armi a soffio e altre abilità soprannaturali.",
										"Molte creature, comprese le viverne e le tartarughe dragone, hanno sangue draconico. Tuttavia, i veri draghi rientrano nelle due grandi categorie di draghi cromatici e metallici. I draghi neri, blu, verdi, rossi e bianchi sono egoisti, malvagi e temuti da tutti. I draghi di ottone, bronzo, rame, oro e argento sono nobili, buoni e molto rispettati dai saggi.",
										"Sebbene i loro obiettivi e ideali varino enormemente, tutti i veri draghi bramano la ricchezza, accumulando cumuli di monete e raccogliendo gemme, gioielli e oggetti magici. I draghi con grandi riserve sono riluttanti a lasciarli a lungo, avventurandosi fuori dalle loro tane solo per pattugliare o nutrirsi.",
										"I veri draghi attraversano quattro fasi distinte della vita, dagli umili cuccioli agli antichi draghi, che possono vivere per oltre mille anni. In quel momento, la loro potenza può diventare senza rivali e i loro tesori possono crescere a dismisura.",
										"Categorie di Dragon Age",
										{
											"type": "table",
											"colLabels": [
												"Category",
												"Size",
												"Age Range"
											],
											"colStyles": [
												"col-4",
												"col-4",
												"col-4"
											],
											"rows": [
												[
													"Dragoserpe",
													"Medio",
													"5 anni o meno"
												],
												[
													"Giovane",
													"Grande",
													"6-100 anni"
												],
												[
													"Adulto",
													"Huge",
													"101–800 anni"
												],
												[
													"Antico",
													"Gigantesco",
													"801 anni o più"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Chromatic Dragons",
									"entries": [
										"I draghi neri, blu, verdi, rossi e bianchi rappresentano il lato malvagio della razza dei draghi. Aggressivi, golosi e vanitosi, i draghi cromatici sono saggi oscuri e potenti tiranni temuti da tutte le creature, comprese le altre.",
										{
											"name": "Driven by Greed",
											"entries": [
												"I draghi cromatici bramano il tesoro e questa avidità colora ogni loro schema e trama. Credono che la ricchezza del mondo appartenga loro di diritto, e un drago cromatico si impossessa di quella ricchezza senza riguardo per gli umanoidi e le altre creature che l'hanno \"rubata\". Con le sue pile di monete, gemme scintillanti e oggetti magici, il tesoro di un drago è oggetto di leggenda. Tuttavia, i draghi cromatici non hanno alcun interesse nel commercio, accumulando ricchezza per il solo motivo di averla."
											],
											"type": "entries"
										},
										{
											"name": "Creatures of Ego",
											"type": "entries",
											"entries": [
												"I draghi cromatici sono uniti dal loro senso di superiorità, credendosi i più potenti e degni di tutte le creature mortali. Quando interagiscono con altre creature, è solo per favorire i propri interessi. Credono nel loro innato diritto a governare, e questa convinzione è la pietra angolare della personalità e della visione del mondo di ogni drago cromatico. Cercare di umiliare un drago cromatico è come cercare di convincere il vento a smettere di soffiare. Per queste creature, gli umanoidi sono animali, adatti a fungere da prede o bestie da soma e del tutto indegni di rispetto."
											]
										},
										{
											"name": "Dangerous Lairs",
											"type": "entries",
											"entries": [
												"La tana di un drago funge da sede del suo potere e da deposito del suo tesoro. Grazie alla sua innata tenacia e tolleranza per gli effetti ambientali gravi, un drago sceglie o costruisce una tana non per ripararsi ma per difendersi, favorendo entrate e uscite multiple e sicurezza per il suo tesoro.",
												"La maggior parte delle tane dei draghi cromatici sono nascoste in luoghi pericolosi e remoti per impedire a tutti, tranne ai mortali più audaci, di raggiungerle. Un drago nero potrebbe nascondersi nel cuore di una vasta palude, mentre un drago rosso potrebbe reclamare la caldera di un vulcano attivo. Oltre alle difese naturali delle loro tane, i potenti draghi cromatici utilizzano guardiani magici, trappole e creature sottomesse per proteggere i loro tesori."
											]
										},
										{
											"name": "Queen of Evil Dragons",
											"type": "entries",
											"entries": [
												"Tiamat la Regina dei Draghi è la divinità principale della razza dei draghi malvagi. Si sofferma sull'Averno, il primo strato dei Nove Inferni. Essendo una divinità minore, Tiamat ha il potere di concedere incantesimi ai suoi adoratori, sebbene sia riluttante a condividere il suo potere. Lei incarna l'avarizia dei draghi malvagi, credendo che il multiverso e tutti i suoi tesori un giorno saranno suoi e solo suoi.",
												"Tiamat è un drago gigantesco le cui cinque teste riflettono le forme dei draghi cromatici che la adorano: nero, blu, verde, rosso e bianco. È un terrore sul campo di battaglia, capace di annientare interi eserciti con le sue cinque armi a soffio, i suoi formidabili incantesimi e i suoi temibili artigli.",
												"Il nemico più odiato di Tiamat è Bahamut il Drago di Platino, con il quale condivide il controllo della fede dei draghi. Ha anche un'inimicizia speciale per Asmodeus, che molto tempo fa l'ha spogliata del dominio dell'Avernus e che continua a frenare il potere della Regina Drago."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP-TSC/006-totyp-01-07.webp"
					}
				}
			]
		},
		{
			"name": "Centaur Mummy",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"In The Hidden Shrine of Tamoachan, i personaggi devono vedersela con un centauro mummificato che vuole impedire loro di addentrarsi ulteriormente nel sotterraneo. Combinando le caratteristiche più letali di due tipi di creature, la mummia del centauro può attaccare i bersagli vicini con le sue armi da mischia mentre cerca di usare il suo sguardo terribile contro i nemici che si trattengono."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Centaur Mummy.webp"
					}
				}
			]
		},
		{
			"name": "Dread Warrior",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I Maghi Rossi (Dead in Thay) fanno uso di diversi tipi di servitori non morti, inclusi i servitori speciali conosciuti come Dread Warriors. Dopo essere stato creato mediante un rituale segreto, un terribile guerriero viene ulteriormente incantato in modo che un mago rosso possa impiegare la creatura alla maniera del famiglio di un incantatore. Creando un legame psichico con un terribile guerriero, un Mago Rosso può sperimentare il mondo attraverso i sensi della creatura e dirigere il guerriero.",
										{
											"name": "Undead Nature",
											"type": "entries",
											"entries": [
												"Un Dread Warrior non ha bisogno di aria, cibo, bevande o sonno."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Duergar Spy",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I tirannici duergar, conosciuti anche come nani grigi, abitano in fantastiche città nelle profondità del Sottosuolo. Usando l'antica conoscenza nanica e una miriade di schiavi, lavorano instancabilmente per espandere i loro regni sotterranei.",
										"La maggior parte dei duergar (comprese le femmine) sono calvi e hanno la pelle grigio cenere. Indossano abiti scialbi progettati per fondersi con la pietra, insieme a semplici gioielli che riflettono il loro comportamento severo e utilitaristico.",
										{
											"name": "Slaves to Slavers",
											"type": "entries",
											"entries": [
												"I duergar un tempo erano nani, prima che la loro avidità e le infinite esplorazioni sottoterra li portassero in contatto con i mind flayer. Tenuti prigionieri per generazioni dagli illithid, i nani alla fine conquistarono la loro indipendenza con l'aiuto del malvagio dio Laduguer. La schiavitù, tuttavia, li aveva cambiati per sempre, oscurando i loro spiriti fino a rendere i duergar malvagi quanto i tiranni da cui erano fuggiti. Nonostante abbiano conquistato la libertà, i duergar sono creature austere, pessimiste e diffidenti, che faticano e si lamentano sempre, senza alcuna memoria di cosa significhi essere felici o orgogliosi. La loro maestria e le loro realizzazioni durano, ma sono prive di calore o abilità artistica.",
												"I Duergar fanno guerra ai loro parenti nani e a tutte le altre razze sotterranee. Stringono alleanze quando è conveniente, poi le rompono quando non hanno più nulla da guadagnare. Prendono e trattengono gli schiavi per farli lavorare nel Sottosuolo, considerandoli lavoro libero e valuta grezza."
											]
										},
										{
											"name": "Tough as Stone",
											"type": "entries",
											"entries": [
												"Come i nani, i duergar hanno una costituzione forte. Alla loro resistenza fisica si aggiunge un'incredibile forza mentale derivante dal tempo trascorso come schiavi degli illithid. La mente di un duergar è una fortezza, in grado di scrollarsi di dosso fascino, illusioni e altri incantesimi."
											]
										},
										{
											"name": "Born of Darkness",
											"type": "entries",
											"entries": [
												"Il Sottosuolo è saturo di strani poteri magici, che i duergar hanno assorbito nel corso di generazioni di prigionia. Un duergar può aumentare la sua taglia e la sua forza per un breve periodo, diventando un potente guerriero delle dimensioni di un orco. Se affronta un nemico che non può combattere, o quando spia le creature che si avvicinano al suo territorio, può facilmente {@condition invisible} fuggire nell'oscurità. Gli eoni trascorsi nel Sottosuolo hanno inoltre affinato la loro {@sense darkvision}, permettendo loro di vedere due volte più lontano degli altri nani. Questa vista acuta, tuttavia, ha un costo, poiché la visione di un duergar è compromessa dalla luce solare."
											]
										},
										{
											"name": "Infernal Master",
											"type": "entries",
											"entries": [
												"Asmodeus, Signore dei Nove Inferni, è noto per impersonare gli dei duergar allo scopo di coltivare il male che trabocca nei cuori dei nani grigi. Offre loro la guida divina e la vendetta contro i loro nemici mentre li spinge verso maggiori atti di tirannia, nascondendo nel contempo la sua vera identità."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Durnn",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I corni di guerra suonano, le pietre volano dalle catapulte e il tuono di mille piedi di stivali echeggia in tutta la terra mentre gli hobgoblin marciano in battaglia. Oltre i confini della civiltà, insediamenti e coloni devono vedersela con questi umanoidi aggressivi, la cui sete di conquista non è mai soddisfatta.",
										"Gli hobgoblin hanno la pelle arancione scuro o rosso-arancio e capelli che vanno dal rosso-marrone scuro al grigio scuro. Gli occhi gialli o marrone scuro fanno capolino da sotto le sopracciglia folte e le loro bocche larghe sfoggiano denti aguzzi e ingialliti. Un hobgoblin maschio potrebbe avere un grande naso blu o rosso, che simboleggia la virilità e il potere tra i goblinkin. Gli hobgoblin possono vivere tanto a lungo quanto gli umani, anche se il loro amore per la guerra e la battaglia fa sì che pochi lo facciano.",
										{
											"name": "Goblinoids",
											"type": "entries",
											"entries": [
												"Gli hobgoblin appartengono a una famiglia di creature chiamate goblinoidi. Si trovano spesso a comandare sui loro cugini, i goblin più piccoli e i feroci bugbear."
											]
										},
										{
											"name": "Martial Might",
											"type": "entries",
											"entries": [
												"Un hobgoblin misura la virtù in base alla forza fisica e all'abilità marziale, senza preoccuparsi di nulla se non dell'opportunità di dimostrare abilità e astuzia in battaglia. Gli hobgoblin di alto rango militare raggiungono le loro posizioni con la forza, per poi mantenerle imponendo la loro autorità attraverso misure draconiane.",
												"Gli hobgoblin si allenano per combattere con una varietà di armi e hanno una grande abilità nel creare armi, armature, macchine d'assedio e altri dispositivi militari. Organizzati e disciplinati, si prendono cura eccezionale delle loro armi, armature e beni personali. Preferiscono i colori vivaci associati alle loro tribù e rifiniscono le loro uniformi, spesso elaborate, con bordini rosso sangue e pelle tinta di nero."
											]
										},
										{
											"name": "Military Legions",
											"type": "entries",
											"entries": [
												"Gli hobgoblin si organizzano in bande tribali conosciute come legioni. Nella loro società marziale, ogni hobgoblin ha un rango, dai potenti leader e campioni, ai semplici soldati di fanteria, ai goblin che si ritrovano spinti in prima linea con la punta della lancia. Una legione è guidata da un signore della guerra con diversi capitani che prestano servizio sotto il suo comando. Un signore della guerra hobgoblin è un tiranno spietato più interessato alla strategia, alla vittoria, alla gloria, alla reputazione e al dominio che alla guida delle truppe in battaglia.",
												"Per quanto gli hobgoblin siano leali e disciplinati nella propria legione, le legioni rivali competono costantemente per la reputazione e lo status. Gli incontri tra legioni sfociano nella violenza se le truppe non vengono controllate, e solo leader eccezionalmente potenti possono costringere le legioni a cooperare sul campo di battaglia."
											]
										},
										{
											"name": "Strategic Thinkers",
											"type": "entries",
											"entries": [
												"Gli hobgoblin hanno una forte conoscenza della tattica e della disciplina e possono portare a termine sofisticati piani di battaglia sotto la direzione di un leader dalla mentalità strategica. Tuttavia, odiano gli elfi e li attaccano per primi in battaglia rispetto a qualsiasi altro avversario, anche se farlo sarebbe un errore tattico.",
												"Le legioni spesso integrano i propri ranghi con truppe meno affidabili e più sacrificabili, inclusi goblin, bugbear, orchi, umani malvagi, orchi e giganti."
											]
										},
										{
											"name": "Beast Trainers",
											"type": "entries",
											"entries": [
												"Gli hobgoblin hanno una lunga storia nell'addestramento degli animali al servizio. Come le razze più civilizzate, usano buoi e cavalli per trasportare merci e armi su lunghe distanze. Comunicano tra loro utilizzando corvi addestrati e tengono lupi feroci per sorvegliare i prigionieri e proteggere gli accampamenti degli hobgoblin. La cavalleria hobgoblin usa worg addestrati come destrieri, nello stesso modo in cui i goblin cavalcano i lupi. Alcune tribù tengono addirittura le scimmie carnivore come bestie da combattimento."
											]
										},
										{
											"name": "Conquer and Control",
											"type": "entries",
											"entries": [
												"Gli hobgoblin rivendicano terre con abbondanti risorse e possono essere trovati nelle foreste e nelle montagne, vicino a miniere e insediamenti umanoidi e ovunque si possano trovare legno, metallo e potenziali schiavi. Costruiscono e conquistano roccaforti in posizioni strategicamente vantaggiose, che poi utilizzano come aree di sosta per espandere il proprio territorio.",
												"I signori della guerra hobgoblin non si stancano mai di combattere, ma non imbracciano le armi alla leggera. Prima di attaccare, gli hobgoblin conducono una ricognizione approfondita per valutare i punti di forza e di debolezza dei loro nemici. Quando assaltano una roccaforte, la circondano prima per tagliare le vie di fuga e le linee di rifornimento, poi lentamente fanno morire di fame i nemici.",
												"Gli hobgoblin fortificano i propri possedimenti, rafforzando le difese esistenti con le proprie innovazioni. Sia che si nascondano in complessi di caverne, sotterranei, rovine o foreste, proteggono le loro roccaforti con fossati, recinzioni, cancelli, torri di guardia, trappole e rozze catapulte o baliste."
											]
										},
										{
											"name": "Legion of Maglubiyet",
											"type": "entries",
											"entries": [
												"Gli hobgoblin adorano Maglubiyet il Potente, il dio maggiore dei goblinoidi. Per quanto terrificante sia questa figura, gli hobgoblin non temono la morte, credendo che quando muoiono in battaglia, i loro spiriti si uniscono ai ranghi onorati dell'esercito di Maglubiyet sul piano di Acheron."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Erky Timbers",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli accoliti sono membri junior del clero, solitamente responsabili nei confronti di un sacerdote. Svolgono una varietà di funzioni in un tempio e ricevono poteri di incantamento minori dalle loro divinità."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Erky Timbers.webp"
					}
				}
			]
		},
		{
			"name": "Giant Ice Toad",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"In una caverna all'interno della spaccatura glaciale (Contro i Giganti), un gruppo di rospi del ghiaccio sorveglia vigorosamente il proprio territorio. Ondate di freddo si irradiano dalla creatura, affliggendo coloro che tentano di avvicinarsi, e chiunque abbia la sfortuna di essere ingoiato subisce danni sia dal freddo che dai succhi digestivi del rospo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Giant Skeleton",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Nella Tomba degli Orrori, a volte si presenta il tesoro da prendere. In uno di questi luoghi, la \"ricompensa\" per un tentativo di afferrare alcuni oggetti di valore risulta essere lo scheletro animato di un gigante, mortale non solo per le sue dimensioni e forza, ma perché ha difese normalmente possedute solo da non morti di potere molto maggiore.",
								{
									"name": "Undead Nature",
									"type": "entries",
									"entries": [
										"Uno scheletro non ha bisogno di aria, cibo, bevande o sonno."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Great Ulfe",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP-TFoF/004-totyp-02-05.webp"
					}
				}
			]
		},
		{
			"name": "Greater Zombie",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Molti di coloro che affrontano la Tomba degli Orrori credono di aver raggiunto la loro destinazione finale quando disturbano una figura scheletrica all'interno di una cripta isolata. Si tratta, infatti, di uno zombi superiore, una creatura creata magicamente da un cadavere umanoide per essere molto più resistente di un tipico zombi.",
								{
									"name": "Undead Nature",
									"type": "entries",
									"entries": [
										"Uno zombi non ha bisogno di aria, cibo, bevande o sonno."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Grenl",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I goblin sono piccoli umanoidi egoisti e dal cuore nero che vivono in caverne, miniere abbandonate, sotterranei depredati e altri ambienti tetri. Individualmente deboli, i goblin si riuniscono in grandi numeri, a volte schiaccianti. Desiderano il potere e abusano regolarmente di qualunque autorità ottengano.",
										{
											"name": "Goblinoids",
											"type": "entries",
											"entries": [
												"I goblin appartengono a una famiglia di creature chiamate goblinoidi. I loro cugini più grandi, hobgoblin e bugbear, amano costringere i goblin a sottomettersi. I goblin sono pigri e indisciplinati, il che li rende poveri servitori, operai e guardie."
											]
										},
										{
											"name": "Malicious Glee",
											"type": "entries",
											"entries": [
												"Motivati ​​dall'avidità e dalla malizia, i goblin non possono fare a meno di festeggiare le poche volte in cui hanno il sopravvento. Danzano, saltellano con pura gioia quando la vittoria è loro. Una volta finite le loro feste, i goblin si dilettano nel tormento delle altre creature e abbracciano ogni sorta di malvagità."
											]
										},
										{
											"name": "Leaders and Followers",
											"type": "entries",
											"entries": [
												"I goblin sono governati dai più forti o dai più intelligenti tra loro. Un boss goblin potrebbe comandare una singola tana, mentre un re o una regina goblin (che non è altro che un glorificato boss goblin) governa centinaia di goblin, sparsi in più tane per garantire la sopravvivenza della tribù. I boss goblin vengono facilmente estromessi e molte tribù goblin vengono prese sotto il controllo di signori della guerra hobgoblin o capi bugbear."
											]
										},
										{
											"name": "Challenging Lairs",
											"type": "entries",
											"entries": [
												"I goblin adornano le loro tane con allarmi progettati per segnalare l'arrivo di intrusi. Quelle tane sono anche piene di stretti tunnel e rifugi che le creature di dimensioni umane non possono attraversare, ma che i goblin possono attraversare con facilità, permettendo loro di fuggire o di girare intorno e sorprendere i loro nemici. Custodi di ratti e Cavalieri di lupi. I goblin hanno un'affinità con i ratti e i lupi, allevandoli per fungere rispettivamente da compagni e cavalcature. Come i topi, i goblin evitano la luce del sole e dormono sottoterra durante il giorno. Come i lupi, sono cacciatori di branchi, resi più audaci dal loro numero. Quando cacciano in groppa ai lupi, i goblin usano attacchi mordi e fuggi."
											]
										},
										{
											"name": "Worshipers of Maglubiyet",
											"type": "entries",
											"entries": [
												"Maglubiyet il Potente, il Signore delle Profondità e dell'Oscurità, è il dio maggiore dei goblinoidi. Immaginato dalla maggior parte dei goblin come un goblin alto tre metri e mezzo, segnato dalla battaglia, con la pelle nera e il fuoco che erutta dai suoi occhi, è venerato non per adorazione ma per paura. I goblin credono che quando muoiono in battaglia, i loro spiriti si uniscono ai ranghi dell'esercito di Maglubiyet sul piano di Acheronte. Questo è un \"privilegio\" che la maggior parte dei goblin temono, temendo l'eterna tirannia del Potente ancor più della morte."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Guthash",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Alcuni ratti giganti sono portatori di malattie abominevoli che diffondono con i loro morsi."
							]
						}
					]
				}
			]
		},
		{
			"name": "Jarl Grugnur",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP-AtG/011-totyp-06-12.webp"
					}
				}
			]
		},
		{
			"name": "Kaarghaz",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I trogloditi selvaggi e degenerati si acquattano nelle profondità del Sottosuolo in un costante stato di guerra contro i loro vicini e tra loro. Segnano i confini dei loro territori con ossa e teschi spezzati, o con pittogrammi dipinti con sangue o sterco.",
										"Forse i più ripugnanti tra tutti gli umanoidi, i trogloditi mangiano tutto ciò che riescono a digerire. Vivono nella sporcizia. Le pareti delle loro caverne sono imbrattate di sporcizia, secrezioni oleose e detriti dei loro disgustosi banchetti.",
										{
											"name": "Simpleminded Brutes",
											"type": "entries",
											"entries": [
												"I trogloditi hanno una cultura semplice e comunitaria, dedita quasi interamente alla procura del cibo. Troppo semplice pianificare più di qualche giorno nel futuro, i trogloditi fanno affidamento su continue incursioni e cacce per sopravvivere. Provano un piacere sadico nel dare la caccia a creature intelligenti più deboli di loro e non mostrano alcuna pietà verso coloro che catturano e trascinano nelle loro tane per essere divorati. I trogloditi più grandi e tenaci guidano la caccia e diventano i leader delle loro tribù. Tuttavia, se un leader mostra debolezza o esitazione, altri trogloditi attaccano e lo mangiano freneticamente.",
												"I trogloditi producono poco e costruiscono di meno, recuperando i loro beni dalle prede. Comprendono il valore delle armi e delle armature di metallo e combattono tra loro per il diritto di possedere tali oggetti. Una tribù troglodita potrebbe essere dilaniata da battaglie per una singola spada lunga."
											]
										},
										{
											"name": "Devotees of Laogzed",
											"type": "entries",
											"entries": [
												"Alcuni trogloditi venerano Laogzed, una lucertola-rospo demoniaca e mostruosamente grassa che dorme nell'Abisso. Laogzed non offre ai trogloditi nulla in cambio se non l'aspirazione, perché il sogno dei suoi adoratori trogloditi è quello di diventare grasso, ben nutrito e stancamente contento come sembra essere."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Kelson Darktreader",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP-DiT/011-totyp-05-11.webp"
					}
				}
			]
		},
		{
			"name": "King Snurre",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/King Snurre.webp"
					}
				}
			]
		},
		{
			"name": "Lahnis",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP-DiT/009-totyp-05-10.webp"
					}
				}
			]
		},
		{
			"name": "Lumalia",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP-DiT/017-totyp-05-17.webp"
					}
				}
			]
		},
		{
			"name": "Malformed Kraken",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"La Doomvault (Dead in Thay) contiene un numero di abitanti che non hanno tutti i tratti o le abilità delle normali creature della loro specie. Di gran lunga la più potente di queste creature \"inferiori\" è un kraken malformato che viene tenuto in una pozza di acqua salata e non è grande o resistente come un vero kraken."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Mennek Ariz",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP-DiT/019-totyp-05-19.webp"
					}
				}
			]
		},
		{
			"name": "Nereid",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Uno dei luoghi più invitanti nel Santuario Nascosto di Tamoachan è una pozza d'acqua dolcemente illuminata, accanto alla quale siede un essere adorabile che canta una melodia piacevole. La figura è una nereide, una creatura acquatica fatata che può modellare il suo ambiente per adattarlo alle sue esigenze. Che sia maschio o femmina, una nereide possiede una bellezza ultraterrena."
							]
						}
					]
				}
			]
		},
		{
			"name": "Nimira",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I tirannici duergar, conosciuti anche come nani grigi, abitano in fantastiche città nelle profondità del Sottosuolo. Usando l'antica conoscenza nanica e una miriade di schiavi, lavorano instancabilmente per espandere i loro regni sotterranei.",
										"La maggior parte dei duergar (comprese le femmine) sono calvi e hanno la pelle grigio cenere. Indossano abiti scialbi progettati per fondersi con la pietra, insieme a semplici gioielli che riflettono il loro comportamento severo e utilitaristico.",
										{
											"name": "Slaves to Slavers",
											"type": "entries",
											"entries": [
												"I duergar un tempo erano nani, prima che la loro avidità e le infinite esplorazioni sottoterra li portassero in contatto con i mind flayer. Tenuti prigionieri per generazioni dagli illithid, i nani alla fine conquistarono la loro indipendenza con l'aiuto del malvagio dio Laduguer. La schiavitù, tuttavia, li aveva cambiati per sempre, oscurando i loro spiriti fino a rendere i duergar malvagi quanto i tiranni da cui erano fuggiti. Nonostante abbiano conquistato la libertà, i duergar sono creature austere, pessimiste e diffidenti, che faticano e si lamentano sempre, senza alcuna memoria di cosa significhi essere felici o orgogliosi. La loro maestria e le loro realizzazioni durano, ma sono prive di calore o abilità artistica.",
												"I Duergar fanno guerra ai loro parenti nani e a tutte le altre razze sotterranee. Stringono alleanze quando è conveniente, poi le rompono quando non hanno più nulla da guadagnare. Prendono e trattengono gli schiavi per farli lavorare nel Sottosuolo, considerandoli lavoro libero e valuta grezza."
											]
										},
										{
											"name": "Tough as Stone",
											"type": "entries",
											"entries": [
												"Come i nani, i duergar hanno una costituzione forte. Alla loro resistenza fisica si aggiunge un'incredibile forza mentale derivante dal tempo trascorso come schiavi degli illithid. La mente di un duergar è una fortezza, in grado di scrollarsi di dosso fascino, illusioni e altri incantesimi."
											]
										},
										{
											"name": "Born of Darkness",
											"type": "entries",
											"entries": [
												"Il Sottosuolo è saturo di strani poteri magici, che i duergar hanno assorbito nel corso di generazioni di prigionia. Un duergar può aumentare la sua taglia e la sua forza per un breve periodo, diventando un potente guerriero delle dimensioni di un orco. Se affronta un nemico che non può combattere, o quando spia le creature che si avvicinano al suo territorio, può facilmente {@condition invisible} fuggire nell'oscurità. Gli eoni trascorsi nel Sottosuolo hanno inoltre affinato la loro {@sense darkvision}, permettendo loro di vedere due volte più lontano degli altri nani. Questa vista acuta, tuttavia, ha un costo, poiché la visione di un duergar è compromessa dalla luce solare."
											]
										},
										{
											"name": "Infernal Master",
											"type": "entries",
											"entries": [
												"Asmodeus, Signore dei Nove Inferni, è noto per impersonare gli dei duergar allo scopo di coltivare il male che trabocca nei cuori dei nani grigi. Offre loro la guida divina e la vendetta contro i loro nemici mentre li spinge verso maggiori atti di tirannia, nascondendo nel contempo la sua vera identità."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Obmi",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Obmi.webp"
					}
				}
			]
		},
		{
			"name": "Phaia",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP-DiT/010-totyp-05-11a.webp"
					}
				}
			]
		},
		{
			"name": "Sea Lion",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Questi grandi mammiferi marini vivono lungo le regioni costiere e intorno alle isole in mare"
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Sea Lion.webp"
					}
				}
			]
		},
		{
			"name": "Sir Braford",
			"source": "TftYP",
			"entries": [
				"Mentre viaggiavano nelle vicinanze della Cittadella Senza Sole, Sir Braford e i suoi compagni furono catturati dai goblin. Il giovane paladino di Pelor è stato corrotto dal sinistro Albero di Gulthias e ora brandisce la sua spada magica {@item Shatterspike|TftYP} per conto di un diverso tipo di \"divinità\"."
			]
		},
		{
			"name": "Siren",
			"source": "TftYP",
			"entries": [
				"Imprigionata in una camera piena di nebbia nella Tomba degli Orrori, Siren è la prova dello spietato senso dell'umorismo di Acererak. Questa misteriosa creatura fatata desidera essere liberata, ma un incantesimo lanciato su di lei dal demilich le impedisce di dire ai visitatori come portare a termine il compito. Se qualcuno riesce a liberarla, giura di essere un'amica per tutta la vita."
			]
		},
		{
			"name": "Snarla",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un lupo mannaro è un predatore feroce. Nella sua forma umanoide, un lupo mannaro ha sensi affinati, un temperamento focoso e la tendenza a mangiare carne rara. La sua forma di lupo è un temibile predatore, ma la sua forma ibrida è di gran lunga più terrificante: un corpo umanoide peloso e muscoloso sormontato da una testa di lupo famelico. Un lupo mannaro può impugnare armi in forma ibrida, anche se preferisce fare a pezzi i nemici con i suoi potenti artigli e mordere.",
										"La maggior parte dei lupi mannari fugge dalle terre civilizzate non molto tempo dopo essere stata afflitta. Coloro che rifiutano la maledizione temono cosa accadrà se rimarranno tra i loro amici e familiari. Coloro che abbracciano la maledizione temono di essere scoperti e delle conseguenze dei loro atti omicidi. In natura, i lupi mannari formano branchi che includono anche lupi e lupi crudeli."
									]
								},
								{
									"type": "entries",
									"name": "Lycanthropes",
									"entries": [
										"Una delle maledizioni più antiche e temute, la licantropia può trasformare l'umanoide più civilizzato in una bestia famelica. Nella sua forma umanoide naturale, una creatura maledetta dalla licantropia appare come se stessa. Col passare del tempo, tuttavia, molti licantropi acquisiscono caratteristiche che suggeriscono la loro forma animale. In quella forma animale, un licantropo assomiglia a una versione potente di un animale normale. Ad un attento esame, i suoi occhi mostrano una debole scintilla di intelligenza innaturale e potrebbero brillare di rosso nell'oscurità.",
										"I licantropi malvagi si nascondono tra la gente normale, emergendo in forma animale di notte per diffondere terrore e spargimento di sangue, soprattutto sotto la luna piena. I licantropi buoni sono solitari e a disagio con le altre creature civilizzate, spesso vivono da soli in aree selvagge lontane da villaggi e città.",
										{
											"name": "Curse of Lycanthropy",
											"type": "entries",
											"entries": [
												"Una creatura umanoide può essere afflitta dalla maledizione della licantropia dopo essere stata ferita da un licantropo, o se uno o entrambi i suoi genitori sono licantropi. Un incantesimo {@spell remove curse} può liberare un licantropo afflitto dalla maledizione, ma un licantropo nato per natura può essere liberato dalla maledizione solo con un desiderio.",
												"Un licantropo può resistere alla sua maledizione o abbracciarla. Resistendo alla maledizione, un licantropo mantiene il suo normale allineamento e la sua personalità mentre è in forma umanoide. Vive la sua vita come ha sempre fatto, seppellendo in profondità gli impulsi bestiali che infuriano al suo interno. Tuttavia, quando sorge la luna piena, la maledizione diventa troppo forte per resistere, trasformando l'individuo nella sua forma bestiale o in un'orribile forma ibrida che combina tratti animali e umanoidi. Quando la luna tramonta, la bestia interiore può essere nuovamente controllata. Soprattutto se la creatura maledetta non è consapevole della sua condizione, potrebbe non ricordare gli eventi della sua trasformazione, sebbene quei ricordi spesso perseguitino un licantropo come sogni cruenti.",
												"Alcuni individui vedono poco senso nel combattere la maledizione e accettano ciò che sono. Con il tempo e l'esperienza, imparano a padroneggiare la loro capacità di cambiare forma e possono assumere la forma bestiale o ibrida a piacimento. La maggior parte dei licantropi che abbracciano la loro natura bestiale soccombono alla sete di sangue, diventando creature malvagie e opportuniste che predano i deboli.",
												"Variante: licantropi non umani",
												"Le statistiche presentate in questa sezione presuppongono una creatura base umana. Tuttavia, puoi anche utilizzare le statistiche per rappresentare licantropi non umani, aggiungendo verosimiglianza consentendo a un licantropo non umano di mantenere uno o più dei suoi tratti razziali umanoidi. Ad esempio, un lupo mannaro elfo potrebbe avere il tratto Ascendenza Fey.",
												"Quando un orso mannaro si trasforma, cresce fino a raggiungere dimensioni enormi, attaccando con armi o artigli. Combatte con la ferocia di un orso, anche se anche nelle sue forme bestiali evita di mordere per non trasmettere la sua maledizione. Tipicamente, un orso mannaro trasmette la sua licantropia solo a compagni o apprendisti scelti, trascorrendo il tempo che segue aiutando il nuovo licantropo ad accettare la maledizione per poterlo controllare.",
												"Creature solitarie, gli orsi mannari agiscono come guardiani del loro territorio, proteggendo la flora e la fauna da intrusioni umanoidi o mostruose. Sebbene la maggior parte degli orsi mannari siano di allineamento buono, alcuni sono malvagi quanto gli altri licantropi."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Player Characters as Lycanthropes",
									"entries": [
										"Un personaggio che diventa un licantropo conserva le sue statistiche eccetto quanto specificato dal tipo di licantropo. Il personaggio ottiene la velocità del licantropo in forma non umanoide, immunità ai danni, tratti e azioni che non coinvolgono l'equipaggiamento. Il personaggio è competente negli attacchi naturali del licantropo, come il morso o gli artigli, che infliggono danni come mostrato nelle statistiche del licantropo. Il personaggio non può parlare mentre è in forma animale.",
										"Un umanoide non licantropo colpito da un attacco che porta con sé la maledizione della licantropia deve riuscire un tiro salvezza su Costituzione ({@dc 8} + bonus di competenza del licantropo + modificatore di Costituzione del licantropo) o essere maledetto. Se il personaggio abbraccia la maledizione, il suo allineamento diventa quello definito per il licantropo. Il DM è libero di decidere se un cambiamento di allineamento pone il personaggio sotto il controllo del DM fino a quando la maledizione della licantropia non viene rimossa.",
										"Le seguenti informazioni si applicano a licantropi specifici.",
										{
											"name": "Werebear",
											"type": "entries",
											"entries": [
												"Il personaggio ottiene Forza 19 se il suo punteggio non è già più alto, e un bonus +1 alla CA mentre è in forma di orso o ibrida (dall'armatura naturale). I tiri per colpire e per i danni per le armi naturali sono basati sulla Forza."
											]
										},
										{
											"name": "Wereboar",
											"type": "entries",
											"entries": [
												"Il personaggio ottiene Forza 17 se il suo punteggio non è già più alto, e un bonus +1 alla CA mentre è in forma di cinghiale o ibrida (dall'armatura naturale). I tiri per colpire e per danneggiare le zanne si basano sulla Forza. Per il tratto Carica, la CD è 8 + il bonus di competenza del personaggio + il modificatore di Forza."
											]
										},
										{
											"name": "Wererat",
											"type": "entries",
											"entries": [
												"Il personaggio ottiene Destrezza pari a 15 se il suo punteggio non è già più alto. I tiri per colpire e per i danni per il morso si basano su quale sia il più alto tra Forza e Destrezza del personaggio."
											]
										},
										{
											"name": "Weretiger",
											"type": "entries",
											"entries": [
												"Il personaggio ottiene Forza 17 se il suo punteggio non è già più alto. I tiri per colpire e per i danni per le armi naturali sono basati sulla Forza. Per il tratto Balzo, la CD è 8 + il bonus di competenza del personaggio + il modificatore di Forza."
											]
										},
										{
											"name": "Werewolf",
											"type": "entries",
											"entries": [
												"Il personaggio ottiene Forza 15 se il suo punteggio non è già più alto, e un bonus +1 alla CA mentre è in forma di lupo o ibrida (dall'armatura naturale). I tiri per colpire e per i danni per le armi naturali sono basati sulla Forza."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Snurrevin",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I tirannici duergar, conosciuti anche come nani grigi, abitano in fantastiche città nelle profondità del Sottosuolo. Usando l'antica conoscenza nanica e una miriade di schiavi, lavorano instancabilmente per espandere i loro regni sotterranei.",
										"La maggior parte dei duergar (comprese le femmine) sono calvi e hanno la pelle grigio cenere. Indossano abiti scialbi progettati per fondersi con la pietra, insieme a semplici gioielli che riflettono il loro comportamento severo e utilitaristico.",
										{
											"name": "Slaves to Slavers",
											"type": "entries",
											"entries": [
												"I duergar un tempo erano nani, prima che la loro avidità e le infinite esplorazioni sottoterra li portassero in contatto con i mind flayer. Tenuti prigionieri per generazioni dagli illithid, i nani alla fine conquistarono la loro indipendenza con l'aiuto del malvagio dio Laduguer. La schiavitù, tuttavia, li aveva cambiati per sempre, oscurando i loro spiriti fino a rendere i duergar malvagi quanto i tiranni da cui erano fuggiti. Nonostante abbiano conquistato la libertà, i duergar sono creature austere, pessimiste e diffidenti, che faticano e si lamentano sempre, senza alcuna memoria di cosa significhi essere felici o orgogliosi. La loro maestria e le loro realizzazioni durano, ma sono prive di calore o abilità artistica.",
												"I Duergar fanno guerra ai loro parenti nani e a tutte le altre razze sotterranee. Stringono alleanze quando è conveniente, poi le rompono quando non hanno più nulla da guadagnare. Prendono e trattengono gli schiavi per farli lavorare nel Sottosuolo, considerandoli lavoro libero e valuta grezza."
											]
										},
										{
											"name": "Tough as Stone",
											"type": "entries",
											"entries": [
												"Come i nani, i duergar hanno una costituzione forte. Alla loro resistenza fisica si aggiunge un'incredibile forza mentale derivante dal tempo trascorso come schiavi degli illithid. La mente di un duergar è una fortezza, in grado di scrollarsi di dosso fascino, illusioni e altri incantesimi."
											]
										},
										{
											"name": "Born of Darkness",
											"type": "entries",
											"entries": [
												"Il Sottosuolo è saturo di strani poteri magici, che i duergar hanno assorbito nel corso di generazioni di prigionia. Un duergar può aumentare la sua taglia e la sua forza per un breve periodo, diventando un potente guerriero delle dimensioni di un orco. Se affronta un nemico che non può combattere, o quando spia le creature che si avvicinano al suo territorio, può facilmente {@condition invisible} fuggire nell'oscurità. Gli eoni trascorsi nel Sottosuolo hanno inoltre affinato la loro {@sense darkvision}, permettendo loro di vedere due volte più lontano degli altri nani. Questa vista acuta, tuttavia, ha un costo, poiché la visione di un duergar è compromessa dalla luce solare."
											]
										},
										{
											"name": "Infernal Master",
											"type": "entries",
											"entries": [
												"Asmodeus, Signore dei Nove Inferni, è noto per impersonare gli dei duergar allo scopo di coltivare il male che trabocca nei cuori dei nani grigi. Offre loro la guida divina e la vendetta contro i loro nemici mentre li spinge verso maggiori atti di tirannia, nascondendo nel contempo la sua vera identità."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Stone Dragon Statue",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP-THSoT/010-totyp-03-13.webp"
					}
				}
			]
		},
		{
			"name": "Tarul Var",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Dopo aver fallito in un precedente compito per i Maghi Rossi, il lich Tarul Var viene sequestrato all'interno del Doomvault (Dead in Thay), dove cerca di evitare l'attenzione di Szass Tam. Gli intrusi che scoprono che i suoi alloggi vengono assaliti dal lich e dalle sue terribili guardie guerriere, ma se Var viene portato sull'orlo della morte, potrebbe contrattare per avere la possibilità di fuggire dal dungeon.",
										{
											"name": "Undead Nature",
											"type": "entries",
											"entries": [
												"Un lich non ha bisogno di aria, cibo, bevande o sonno."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Tarul Var.webp"
					}
				}
			]
		},
		{
			"name": "Tecuziztecatl",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Una lumaca gigante chiamata Tecuziztecatl, il Signore delle lumache. Tecuziztecatl (Tay-COO-zeez-tay-COT-el) è molto intelligente e piuttosto un millantatore. Nella tradizione antica era considerato legato alla luna, fatto di cui è piuttosto orgoglioso. Durante il combattimento il proiettile spiegherà in dettaglio, in Olman, cosa ha in serbo per i personaggi e quanto sia disperata la loro situazione."
							]
						}
					]
				}
			]
		},
		{
			"name": "Thayan Apprentice",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Thayan Apprentice.webp"
					}
				}
			]
		},
		{
			"name": "The Keeper",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/The Keeper.webp"
					}
				}
			]
		},
		{
			"name": "Tloques-Popolocas",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Risvegliati in una notte senza fine, i vampiri bramano la vita che hanno perso e saziano quella fame bevendo il sangue dei vivi. I vampiri detestano la luce del sole, perché il suo tocco li brucia. Non proiettano mai ombre o riflessi, e qualunque vampiro desideri muoversi inosservato tra i vivi si mantiene al buio e lontano da superfici riflettenti.",
										{
											"name": "Dark Desires",
											"type": "entries",
											"entries": [
												"Indipendentemente dal fatto che un vampiro conservi o meno ricordi della sua vita precedente, i suoi attaccamenti emotivi svaniscono quando i sentimenti, un tempo puri, vengono distorti dalla non morte. L'amore si trasforma in ossessione famelica, mentre l'amicizia diventa gelosia amara. Al posto delle emozioni, i vampiri perseguono i simboli fisici di ciò che bramano, in modo che un vampiro in cerca di amore possa fissarsi su una giovane bellezza. Un bambino potrebbe diventare oggetto di fascino per un vampiro ossessionato dalla giovinezza e dal potenziale. Altri si circondano di opere d'arte, libri o oggetti sinistri come strumenti di tortura o trofei di creature che hanno ucciso.",
												{
													"name": "Born from Death",
													"entries": [
														"La maggior parte delle vittime di un vampiro diventano creature fameliche che generano vampiri con la fame di sangue di un vampiro, ma sotto il controllo del vampiro che le ha create. Se un vero vampiro permette a una progenie di prelevare sangue dal proprio corpo, la progenie si trasforma in un vero vampiro non più sotto il controllo del suo padrone. Pochi vampiri sono disposti a cedere il proprio controllo in questo modo. La progenie dei vampiri diventa dotata di libero arbitrio quando il loro creatore muore."
													],
													"type": "entries"
												}
											]
										},
										{
											"name": "Chained to the Grave",
											"type": "entries",
											"entries": [
												"Ogni vampiro rimane legato alla sua bara, cripta o tomba, dove deve riposare durante il giorno. Se un vampiro non ha ricevuto una sepoltura formale, deve giacere sotto mezzo metro di terra nel luogo della sua transizione verso la non morte. Un vampiro può spostare il luogo di sepoltura trasportando la sua bara o una quantità significativa di terra tombale in un altro luogo. Alcuni vampiri allestiscono più luoghi di riposo in questo modo."
											]
										},
										{
											"name": "Undead Nature",
											"type": "entries",
											"entries": [
												"Né un vampiro né la sua progenie hanno bisogno di aria."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "A Vampire's Lair",
									"entries": [
										"Un vampiro sceglie un luogo grandioso ma difendibile per la sua tana, come un castello, un maniero fortificato o un'abbazia fortificata. Nasconde la sua bara in una cripta sotterranea o in un caveau sorvegliato da progenie di vampiri o altre fedeli creature della notte."
									]
								},
								{
									"type": "entries",
									"name": "Player Characters as Vampires",
									"entries": [
										"Le statistiche di gioco di un personaggio giocante trasformato in un vampiro e poi in un vampiro non cambiano, tranne per il fatto che i punteggi di Forza, Destrezza e Costituzione del personaggio diventano 18 se non sono più alti. Inoltre, il personaggio ottiene le resistenze ai danni del vampiro {@sense darkvision}, i tratti e le azioni. I tiri per colpire e per i danni degli attacchi del vampiro si basano sulla Forza.",
										"La CD del tiro salvezza per Fascino è 8 + il bonus di competenza del vampiro + il modificatore di Carisma del vampiro. L'allineamento del personaggio diventa legale malvagio e il DM potrebbe prenderne il controllo fino a quando il vampirismo non viene invertito con un incantesimo {@spell wish} o il personaggio viene ucciso e riportato in vita.",
										{
											"type": "inset",
											"name": "Strahd von Zarovich",
											"entries": [
												"Pensatore brillante e abile guerriero nella vita, Strahd von Zarovich combatté in innumerevoli battaglie per il suo popolo. Quando la guerra e gli omicidi lo spogliarono della sua giovinezza e della sua forza, si stabilì nella remota valle di Barovia e costruì un castello su un imponente pinnacolo, da cui poteva sorvegliare le sue terre. Suo fratello Sergei venne a vivere con lui a Castello Ravenloft, diventando consigliere e compagno costante di Strahd.",
												"In suo fratello, Strahd ha visto tutto ciò che aveva perso. Sergei era bello e giovane, mentre Strahd era diventato vecchio e sfregiato. Il risentimento colorò la loro relazione, trasformandosi infine in odio. L'amata di Strahd, Tatyana, lo ha respinto per Sergei, che ha promesso di sposare.",
												"Nel disperato tentativo di conquistare il cuore di Tatyana, Strahd ha stretto un patto con poteri oscuri che lo hanno reso immortale. Al matrimonio di Sergei e Tatyana, affrontò suo fratello e lo uccise. Tatyana fuggì e si gettò dalle mura di Ravenloft. Le guardie di Strahd, vedendolo come un mostro, gli spararono con le frecce. Ma non è morto. Divenne un vampiro, il primo vampiro, secondo molti saggi.",
												"Nei secoli trascorsi dalla sua trasformazione, la brama di vita e di giovinezza di Strahd non ha fatto che crescere. Rimugina nel suo castello oscuro, maledicendo i vivi per avergli rubato ciò che ha perso e non ammettendo mai il suo ruolo nella tragedia che ha creato."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Xilonen",
			"source": "TftYP",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP-THSoT/009-totyp-03-10.webp"
					}
				}
			]
		},
		{
			"name": "Yusdrayl",
			"source": "TftYP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I coboldi sono vili umanoidi rettiliani che adorano i draghi malvagi come semidei e li servono come servitori e leccapiedi. I coboldi abitano le tane dei draghi quando possono, ma più comunemente infestano i sotterranei, raccogliendo tesori e ninnoli da aggiungere ai loro piccoli tesori.",
										{
											"name": "Strength in Numbers",
											"entries": [
												"I coboldi sono creature che depongono uova. Maturano rapidamente e possono vivere fino a diventare \"grandi dragoni\" con più di un secolo. Tuttavia, molti coboldi muoiono prima di raggiungere la fine del loro primo decennio. Fisicamente deboli, sono facili prede per i predatori. Questa vulnerabilità li costringe a unirsi. La loro superiorità numerica può vincere battaglie contro potenti avversari, ma spesso con ingenti perdite da parte dei coboldi."
											],
											"type": "entries"
										},
										{
											"name": "Tunnelers and Builders",
											"type": "entries",
											"entries": [
												"I coboldi compensano la loro inettitudine fisica con l'abilità di creare trappole e scavare tunnel. Le loro tane sono costituite da tunnel bassi attraverso i quali si muovono facilmente ma che ostacolano gli umanoidi più grandi. Anche i coboldi riempiono le loro tane di trappole. Le trappole per coboldi più insidiose sfruttano i pericoli naturali e altre creature. Un filo metallico potrebbe collegarsi a una trappola a molla che scaglia vasi di terracotta pieni di melma verde carnivora o scaglia casse di millepiedi giganti velenosi contro gli intrusi."
											]
										},
										{
											"name": "The Lost God",
											"type": "entries",
											"entries": [
												"Oltre ai draghi che venerano, i coboldi adorano un dio minore chiamato Kurtulmak. Le leggende parlano di come Kurtulmak fosse vassallo di Tiamat nei Nove Inferni finché Garl Glittergold, il dio degli gnomi, rubò un ninnolo dal tesoro della Regina Drago. Tiamat mandò Kurtulmak a recuperare il gingillo, ma Garl Glittergold gli giocò uno scherzo, facendo crollare la terra e intrappolando il dio coboldo in un labirinto sotterraneo per l'eternità. Per questo motivo i coboldi odiano gli gnomi e gli scherzi di ogni genere. Gli adoratori più devoti di Kurtulmak si dedicano alla ricerca e alla liberazione del loro dio perduto dal suo labirinto-prigione."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TftYP/Yusdrayl.webp"
					}
				}
			]
		}
	]
}