{
	"monsterFluff": [
		{
			"name": "Ahmaergo",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ahmaergo, il maggiordomo di Xanathar, è affascinato dai minotauri. Anche se esteriormente civile, il nano dello scudo è subdolo e corrotto come il peggior diavolo, ma anche incrollabilmente leale al suo padrone spettatore.",
										"Dopo lo spettatore, Ahmaergo è il membro più influente della Gilda Xanathar."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Ahmaergo.webp"
					}
				}
			]
		},
		{
			"name": "Ammalia Cassalanter",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"La vanagloriosa signora della Casa Cassalanter è istruita nelle arti arcane. Come suo marito Victoro, adora Asmodeus. Quando erano giovani, Ammalia e Victoro firmarono un contratto con l'arcidiavolo, scambiando le anime dei loro figli con potere, buona salute e lunga vita. L'anima di Osvaldo, il loro figlio maggiore, fu subito presa e trasformato in un diavolo incatenato. Le anime dei gemelli più giovani, Terenzio ed Elzerina, verranno prese quando compiranno nove anni.",
										"Una clausola del contratto consente ai Cassalanter di comprarne l'uscita, ma per farlo è necessario un'enorme quantità di denaro e un sacrificio di massa di persone sfortunate. Mentre Victoro va alla ricerca del tesoro d'oro perduto di Dagult Neverember, Ammalia progetta di organizzare una festa avvelenata per celebrare il Giorno dei Fondatori.",
										"Ammalia è ben educata, colta, ha viaggiato molto ed è eccezionalmente scaltra. È nota per aver condotto un duro affare. Il suo hobby è la lepidotterologia e la sua tenuta ha il più bel giardino delle farfalle. Permette ai suoi figli più piccoli di giocare in giardino sotto la sua supervisione."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Ammalia Cassalanter.webp"
					}
				}
			]
		},
		{
			"name": "Aurinax",
			"source": "WDH",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Aurinax.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Vault-of-Dragons.webp"
					}
				}
			]
		},
		{
			"name": "Avi",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Avi gestisce il negozio Steam and Steel a Trollskull Alley con suo marito Embric. Adora Eldath, dio della pace, e usa la sua magia per spegnere l'acciaio rovente. È un esperto armaiolo. Avi è rilassato e parla chiaramente."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Barnibus Blastwind",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Barnibus lavora per il Vigile Ordine dei Magisti e Protettori, indagando sui crimini che implicano l'uso della magia. Si presenta come pungente e riservato, confidandosi solo con Saeth Cromley, un sergente in pensione della City Watch che lo assiste in molte delle sue indagini.",
										"Scapolo da sempre, Barnibus possiede una piccola e ordinata tenuta nel Sea Ward che ha ereditato da sua nonna. Quando non serve l'Ordine Vigile, trascorre le sue giornate leggendo e scrivendo libri nella sua biblioteca.",
										"Barnibus usa incantesimi che lo aiutano a indagare sui crimini, a carpire segreti dalle menti dei sospettati e a localizzare le persone scomparse. Trova la violenza spaventosa e non userebbe mai la sua magia per infliggere danni agli altri, nemmeno a coloro che gli fanno del male."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Barnibus Blastwind.webp"
					}
				}
			]
		},
		{
			"name": "Bepis Honeymaker",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Bepis Honeymaker è un commerciante di miele che è stato rapito dalla sua casa nel quartiere dei commerci un mese fa. La Gilda di Xanathar ha cercato di riscattarlo, ma a quanto pare i suoi parenti non hanno potuto pagare o hanno deciso di non farlo. (In verità, i suoi marci suoceri hanno distrutto le richieste di riscatto e hanno detto alla moglie e ai figli di Bepis che era scappato con un'altra famiglia.) Ahmaergo lo ha messo a lavorare come cuoco ma minaccia di consegnarlo al mind flayer Nihiloor ogni tanto."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Black Viper",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"La Vipera Nera era un famigerato ladro, borseggiatore, rapinatore e assassino morto un secolo fa, dopo una carriera lunga e nefasta. Esvele Rosznar, una giovane nobile sfacciata, ha recentemente adottato il personaggio della Vipera Nera per condurre una vita segreta criminale. Come molti altri nobili, Esvele spettegola sulle gesta della Vipera Nera per dare credito alla mistica del cattivo.",
										"La famiglia Rosznar è stata condannata per traffico di schiavi, cosa altamente illegale a Waterdeep, e bandita più di cento anni fa, ma da allora è tornata. L'incapacità dei Rosznar di riconquistare il rispetto che sentono di meritare li irrita. La tratta degli schiavi è continuata ad Amn e altrove, e non è che le altre casate nobiliari non abbiano scheletri nei loro armadi. Ma proprio a causa di un piccolo litigio familiare diventato pubblico, per un secolo il nome di Rosznar è stato pronunciato con scherno. Come parte del costante sforzo della famiglia per dimostrare che questa concezione è sbagliata e conquistare il rispetto degli altri, Esvele è stata educata per essere la nobile più corretta possibile, prendendo lezioni di etichetta, danza e portamento come si addice a qualcuno della sua posizione.",
										"Da giovane, Esvele si ribellò apertamente, ma questo comportamento la portava a chiudere le porte di notte e a sorvegliare ogni sua mossa durante il giorno. Così ha imparato da autodidatta a scassinare serrature, a strappare chiavi da cinture e borse, ad arrampicarsi sui muri e a sgattaiolare oltre le guardie, interpretando la figlia perfetta di giorno e liberandosi di notte. Per nascondere la sua identità a coloro che incontrava, indossava un cappuccio e una maschera, scambiando i suoi bei vestiti con il tipo di abbigliamento pratico che i suoi genitori non le avrebbero mai permesso di indossare.",
										"Una delle cose che Esvele ha imparato è abbracciare la leggenda della Vipera Nera. Quando getta indietro il mantello per rivelare il costume che ha messo insieme, la maggior parte delle persone getta via le borse e fugge. Se ciò non funziona, di solito ha solo bisogno di estrarre il pugnale. Naturalmente, alcuni dei nobili che prende di mira sono fatti di materiali più resistenti, quindi anche Esvele ha imparato a combattere. Sa che sta giocando un gioco pericoloso, ma è soddisfatta che almeno un membro della famiglia Rosznar si stia guadagnando il rispetto della nobiltà di Waterdeep."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Black Viper.webp"
					}
				}
			]
		},
		{
			"name": "Bonnie",
			"source": "WDH",
			"entries": [
				"{@i Human barmaid}",
				{
					"type": "quote",
					"entries": [
						"Molti avventurieri attraversano il Portale Spalancato nel loro cammino verso la grandezza. Tutti provano la birra."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Bonnie.webp"
					}
				}
			]
		},
		{
			"name": "Davil Starsong",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"All'interno della divisione Waterdeep della Rete Nera, a Davil viene concesso il titolo di Maestro delle Opportunità e delle Negoziazioni perché è bravo a fiutare affari lucrosi e fa amicizia facilmente.",
										"Come molti elfi del sole, Davil ha un'affinità con la magia ed è dotato di quel tipo di pazienza che deriva da una lunga durata di vita. A differenza della maggior parte degli altri, non è affatto pretenzioso o distaccato. Tiene una stanza al Portale Spalancato e svolge tutti i suoi affari nella taverna dello stabilimento. Negozia accordi con grazia e disinvoltura, anche da ubriaco, e usa un liuto elfico come punto focale per lanciare incantesimi.",
										"Davil può mettere i personaggi in contatto con altri leader della divisione Waterdeep della Black Network, vale a dire Istrid Horn (se hanno bisogno di un prestito), Skeemo Weirdbottle (se hanno bisogno di magia), Tashlyn Yafeera (se hanno bisogno di armi o mercenari) e Ziraj the Hunter (se hanno bisogno di un assassino altamente qualificato)."
									]
								},
								{
									"type": "entries",
									"name": "The Doom Raiders",
									"entries": [
										"I Doom Raiders erano cinque avventurieri senza scrupoli a cui piaceva saccheggiare le tane dei lich (chiamate \"dooms\" da alcuni). Hanno rinunciato all'avventura per unirsi alla Rete Nera e sono arrivati ​​a Waterdeep tre anni fa con l'intenzione di stabilire un punto d'appoggio Zhentarim nella città. In quel periodo, hanno stretto alleanze con vari nobili e gilde e si sono scontrati con gli altri, respingendo nel frattempo le spie Arpiste."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Davil Starsong.webp"
					}
				}
			]
		},
		{
			"name": "Drow Gunslinger",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Le armi da fuoco non sono ampiamente disponibili nel Nord, ma alcuni membri di Bregan D'aerthe sono equipaggiati con pistole Lantanese, proiettili e pacchetti di polvere fumogena. Questi pistoleri drow sono pistoleri esperti, abili con le loro armi quanto i migliori arcieri lo sono con i loro archi."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Drow Gunslinger.webp"
					}
				}
			]
		},
		{
			"name": "Durnan",
			"source": "WDH",
			"entries": [
				"{@i Human proprietor}",
				{
					"type": "quote",
					"entries": [
						"Ti darò un boccale di birra gratis se non mi parli del tempo."
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Durnan è il proprietario e titolare del Portale Spalancato. Anche se sembra un uomo di mezza età i cui giorni migliori sono ormai alle spalle, Durnan ha una mente acuta e può ancora brandire una spada quando deve. Non gli piace parlare del suo passato e non rivelerà nulla del suo periodo da avventuriero.",
										"Se Durnan ha dei familiari in vita, non ne parla. Raramente dice due parole quando ne basta una sola. Ha un senso dell'umorismo oscuro e non risparmia pietà per coloro che corrono il rischio di entrare a Sottomonte.",
										"Tiene Grimvault, il suo spadone magico, a portata di mano sotto il bancone, e con esso può tagliare i tavoli a metà se lo desidera. Può anche estrarre una doppia balestra (una balestra pesante con portata ridotta che spara due dardi contro lo stesso bersaglio). Tuttavia, se viene coinvolto in una rissa, preferisce combattere con i pugni o con un boccale ben lanciato.",
										"Durnan non si avventura spesso lontano dal Portale Spalancato, usando i suoi dipendenti per fare commissioni per lui secondo necessità. Se si sente caritatevole, potrebbe scoraggiare gentilmente i simpatici \"nessuno\" dall'avventurarsi a Sottomonte, se pensa che non sopravvivrebbero. Può anche indirizzare gli avventurieri verso i clienti abituali della taverna che potrebbero essere in grado di aiutarli o offrire informazioni utili."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Durnan.webp"
					}
				}
			]
		},
		{
			"name": "Elzerina Cassalanter",
			"source": "WDH",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Cassalanters.webp"
					}
				}
			]
		},
		{
			"name": "Embric",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Embric si occupa della fucina nel negozio Steam and Steel in Trollskull Alley. È un esperto armaiolo e afferma di discendere dagli efreet di Calimshan ed è incline a sbalzi d'umore estremi. È sposato con Avi."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Engineer",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un ingegnere che mantiene e gestisce lo Scarlet Marpenoth, un sottomarino, attualmente assegnato sotto l'ammiraglia di Jarlaxle, l'Eyecatcher"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Fala Lefaliir",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Fala Lefaliir è un'elfa dei boschi estroversa con lunghi capelli intrecciati. Come il dio elfico Corellon Larethian, Fala non è né maschio né femmina. Se indicato come \"lui\" o \"lei\", Fala chiede gentilmente di essere indirizzato per nome o come \"loro\". Fala è amico di un membro degli Zhentarim di nome Ziraj, che ha salvato la vita di Fala. Di tanto in tanto va a trovare Fala e Fala gli ha riservato una stanza al secondo piano. Fala gestisce Correllon's Crown, un'erboristeria a Trollskull Alley"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Griffon Cavalry Rider",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"La Guardia Cittadina è l'esercito di Waterdeep, incaricato di proteggere le mura e le porte della città, gli edifici governativi, il porto e i funzionari. La Guardia cittadina pattuglia anche le strade per Amphail, Goldenfields e Daggerford."
									]
								},
								{
									"type": "entries",
									"name": "Ranks in the City Guard",
									"entries": [
										"I membri della Guardia cittadina hanno gradi. Dal più basso al più alto, sono:",
										"Sergente privato (armar)Tenente (civile)Capitano (civile senior)Posizioni di comando multiple, alcune perenni (Siniscalco di Castle Waterdeep, Difensore del porto, Maestro delle Torri Nord, Maestro delle Torri Sud, Maestro Armaiolo), altre conferite secondo necessità in tempo di guerra (Primo dei Lord e Campione dei Lord)Guardiano di Waterdeep",
										"L'attuale Guardiano di Waterdeep è Elminster, che risponde all'Open Lord, Laeral Silverhand.",
										"La Cavalleria del Grifone è un ramo speciale della Guardia cittadina i cui membri sono soldati veterani addestrati a far volare i grifoni."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Griffon Cavalry Rider.webp"
					}
				}
			]
		},
		{
			"name": "Grinda Garloth",
			"source": "WDH",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Grinda.webp"
					}
				}
			]
		},
		{
			"name": "Grum'shar",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli apprendisti maghi sono incantatori arcani principianti che servono maghi più esperti o frequentano la scuola. Svolgono lavori umili, come cucinare e pulire, in cambio dell'educazione alle vie della magia."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Hlam",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Questo venerabile monaco umano vive in una grotta a metà del fianco del Monte Waterdeep. Hlam è il gran maestro dell'Ordine degli Equi, un piccolo gruppo monastico devoto a Tyr. Gli aspiranti studenti lo visitano periodicamente per apprendere la Via dei Pugni Sacri, che combina la magia del chierico e l'addestramento del monaco. Di solito ritornano in città confusi, ammaccati e non propensi a visitarla di nuovo.",
										"In tempi di grande pericolo, Hlam può essere chiamato in aiuto. A volte offre perle di saggezza, a volte scende dalla sua caverna per rimettere le cose a posto a pugni. Può presentarsi in qualsiasi momento della storia come una figura utile e i personaggi possono fargli visita nella sua caverna se hanno bisogno di guida o addestramento. L'Ordine del Guanto lo considera un fedele alleato.",
										"Hlam è immune alle malattie e non necessita di cibo o acqua. Anche se invecchia, non soffre della fragilità della vecchiaia."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Hlam.webp"
					}
				}
			]
		},
		{
			"name": "Hrabbaz",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Hrabbaz è un mezzorco muscoloso con una palatoschisi che serve il signore e la signora della Casa Gralhund come guardia del corpo. È educato e si veste in modo impeccabile: un aspetto disarmante che smentisce un cuore omicida. Sebbene abbia un grande rispetto per Lady Yalah Gralhund, è meno affezionato al suo lunatico marito, e non sarebbe triste nel vedere Orond buttato giù un piolo o due."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Hrabbaz.webp"
					}
				}
			]
		},
		{
			"name": "Istrid Horn",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Istrid è considerata la Maestra del Commercio e delle Monete della Rete Nera a Waterdeep. Il nano dello scudo gestisce un'operazione di prestito illegale da un magazzino pesantemente sorvegliato nel Dock Ward, offrendo prestiti a chi ha bisogno di monete. I suoi tassi di interesse sono paragonabili a quelli dei suoi concorrenti (comprese famiglie nobili di banchieri come i Cassalanter e gli Irlingstar), ma le sanzioni per non aver ripagato i prestiti di Istrid sono severe.",
										"Istrid adora Vergadain, il dio nanico della ricchezza e della fortuna. Le piace avere altri in debito con lei e impiega delinquenti e agenti per riscuotere i suoi prestiti. Se tali risorse si rivelano inadeguate, Istrid può chiedere assistenza ai suoi vecchi compagni di avventure."
									]
								},
								{
									"type": "entries",
									"name": "The Doom Raiders",
									"entries": [
										"I Doom Raiders erano cinque avventurieri senza scrupoli a cui piaceva saccheggiare le tane dei lich (chiamate \"dooms\" da alcuni). Hanno rinunciato all'avventura per unirsi alla Rete Nera e sono arrivati ​​a Waterdeep tre anni fa con l'intenzione di stabilire un punto d'appoggio Zhentarim nella città. In quel periodo, hanno stretto alleanze con vari nobili e gilde e si sono scontrati con gli altri, respingendo nel frattempo le spie Arpiste."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Istrid Horn.webp"
					}
				}
			]
		},
		{
			"name": "Jalester Silvermane",
			"source": "WDH",
			"entries": [
				"{@i Human patron}",
				{
					"type": "quote",
					"entries": [
						"Vuoi sapere cosa sta succedendo nella nostra bella città? Prendi uno sgabello. Rimani un po'."
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un uomo serio sui venticinque anni, Jalester proviene dalla lontana terra del Cormyr, dove si è guadagnato gli speroni lavorando per una compagnia mercenaria chiamata Steel Shadows. Alcuni anni fa, Jalester lasciò le Valli e si recò a Waterdeep con diversi altri membri della compagnia, uno dei quali, Faerrel Dunblade, sarebbe diventato il suo migliore amico e amante.",
										"Il mago Elminster fece amicizia con i due giovani e li portò all'attenzione di Laeral Silverhand, che li mise a lavorare come vice e spie. Jalester e Faerrel aiutarono l'Open Lord a smascherare un complotto per rovesciare il governo, ma Faerrel fu ucciso mentre aiutava a consegnare i colpevoli alla giustizia. Jalester rimase poi a Waterdeep, diventando uno degli agenti sul campo di Laeral al servizio di Waterdeep e dell'Alleanza dei Lord. Non ha avuto legami sentimentali sin dalla morte di Faerrel, ma desidera di nuovo l'amore."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"Jalester porta con sé il distintivo della Guardia (bonus +2 alla CA se non usa uno scudo). Se il distintivo viene smarrito o gli viene portato via, ritorna a Laeral Silverhand."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Jalester Silvermane.webp"
					}
				}
			]
		},
		{
			"name": "Jandar Chergoba",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"In qualità di capo chef di Cassalanter Villa, Jandar determina il menu di ogni giorno e supervisiona tutte le attività in cucina."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Jarlaxle Baenre",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Jarlaxle è un drow iconoclasta fiammeggiante e spericolato. È a capo di una fazione drow rinnegata chiamata Bregan D'aerthe, composta da drow maschi senza diritti civili, la maggior parte dei quali raccolti da case distrutte o cadute in disgrazia. Dotato di una mente acuta, senso dell'umorismo, potente abilità con la lama e una ricchezza di utili oggetti magici, Jarlaxle si infiltrò nella città di Luskan, portò una sorta di ordine nella sua illegalità e si dichiarò il suo signore segreto.",
										"A Jarlaxle piace tessere un'intricata rete di piani che lasciano sconcertati i suoi nemici, l'ultimo dei quali è un piano per legittimare Luskan rendendolo un membro dell'Alleanza dei Lord. La sgradevole reputazione della città ha vanificato tutti gli sforzi precedenti e gli attuali leader dell'Alleanza dei Lord hanno espresso la loro opposizione all'ammissione di Luskan. Alcuni hanno dichiarato apertamente che la città non sarà mai la benvenuta nell’alleanza. Ciononostante, Jarlaxle mira a persuadere Laeral Silverhand, l'Open Lord di Waterdeep, a sostenere la causa di Luskan, anche se ciò significa perdere altri membri dell'alleanza nel processo. Legare le fortune di Luskan a quelle di Waterdeep aumenterebbe il potere politico ed economico di Jarlaxle sulla Costa della Spada.",
										"Jarlaxle è arrivato a Waterdeep sotto le sembianze di un umano Illuskan chiamato Zardoz Zord. \"Captain Zord\" è il maestro del Sea Maidens Faire, un carnevale che viaggia su e giù per la Costa della Spada su tre navi: l'Eyecatcher, l'Heartbreaker e l'Hellraiser (tutte parole che descrivono Jarlaxle). Trascorre la maggior parte del tempo a bordo dell'Eyecatcher, la sua nave personale. Le altre due navi trasportano i membri del carnevale e i loro carri da parata.",
										"Jarlaxle ha stretto un'alleanza con Lantan (un'isola a sud) e ha armato i suoi luogotenenti di Bregan D'aerthe con armi da fuoco lantanesi che si basano sulla polvere fumogena magica per funzionare. Ha anche acquisito un sottomarino lantanese chiamato Scarlet Marpenoth. Questa nave sottomarina è montata sotto l'Eyecatcher e tenuta nascosta alla vista. Jarlaxle intende utilizzare il sottomarino per fuggire da Waterdeep se il suo piano dovesse fallire.",
										"La lealtà di Jarlaxle è innanzitutto verso se stesso e secondariamente verso Bregan D'aerthe."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Jarlaxle Baenre.webp"
					}
				}
			]
		},
		{
			"name": "Jenks",
			"source": "WDH",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Summer-Scene.webp"
					}
				}
			]
		},
		{
			"name": "Kaevja Cynavern",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Precedentemente un mago rosso di Thay, questo mago ora studia la magia sotto Manshoon."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Kalain",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Kalain, una volta era un famoso pittore Waterdaviano, ma ora il suo spirito è spezzato, portandolo alla follia. Si chiude in se stessa, contenta di lasciare che il tempo eroda l'ultima parte della sua coscienza."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Lady Gondafrey",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Lafy Gondafrey è il risultato di un esperimento magico, un gargoyle a cui è stata impregnata la personalità di un cavaliere umano di Tyr (dio della giustizia). Manshoon è divertito dalla creatura, quindi la mantiene in vita e rinchiusa in una cella."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Laeral Silverhand",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Anamanué Laeral Silverhand nacque nell'Anno del Cappuccio (765 CV), la quinta delle sette figlie della dea Mystra. Ognuna delle Sette Sorelle è una bellezza potente e senza età con un debole per la magia arcana.",
										"Molto tempo fa, Laeral governava un regno chiamato Stornanter e deteneva il titolo di Regina Strega del Nord. Successivamente, guidò una banda di avventurieri chiamata i Nove. Incontrò e sposò Khelben Arunsun, che in seguito sarebbe diventato il Bastone Nero, il Lord Mago di Waterdeep. Dopo la morte di Khelben, Laeral si ritirò dalla vita pubblica. Riemerse dopo la Piaga degli Incantesimi e la Scissione, indebolita dalla morte, dalla rinascita e dal ritiro dal mondo di Mystra.",
										"La magia di Laeral non è più grande come una volta, anche se fa del suo meglio per nascondere questo fatto. Solo Elminster, il suo fidato amico e consigliere, conosce l'entità del suo declino. Nonostante le sue capacità ridotte, Laeral rimane un mago formidabile e lucido con molta magia a sua disposizione.",
										"Alcuni anni fa, Dagult Neverember fu estromesso dal ruolo di Open Lord of Waterdeep. Laeral è entrato con riluttanza nel posto vacante su richiesta dei Masked Lords e da allora ha servito come Open Lord di Waterdeep. Inizialmente sopraffatta dalle richieste dei nobili e dei maestri delle gilde, si è adattata bene al suo nuovo ruolo. Usa la sua magia con parsimonia e si affida a consiglieri e delegati fidati. Quando il tempo lo consente, le piace avventurarsi fuori dal Palazzo di Waterdeep sotto mentite spoglie, solo per schiarirsi le idee o controllare i vecchi amici (e nemici).",
										"La relazione di Laeral con Vajra Safahr, l'attuale Bastone Nero, ha le sue sfide. Per prima cosa, Laeral è molto più vecchia, molto più saggia e molto più potente di Vajra, che vede come una bambina insicura. Inoltre, Vajra brandisce il Bastone Nero, che ha l'anima di Khelben Arunsun e le anime di tutti gli altri Bastone Nero legate al suo interno. Laeral brama il bastone, perché contiene tutto ciò che resta di suo marito. Non sorprende che i due maghi si evitino il più possibile.",
										"Nei momenti di grande bisogno, Laeral può ordinare a Vajra di scatenare la Forza Grigia. Fino a quando l'ordine non verrà dato, alla Forza Grigia non è consentito condurre operazioni a Waterdeep, anche se le spie di Laeral le dicono che Vajra ha segretamente attivato membri dell'ordine d'élite e li ha inviati in una serie di missioni non autorizzate. Laeral è riluttante ad affrontare Vajra sulla questione e razionalizza la sua inerzia inquadrandola come una prova della competenza di Vajra."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Laeral Silverhand.webp"
					}
				}
			]
		},
		{
			"name": "Laiba \"Nana\" Rosse",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Laiba Rosse, meglio conosciuta come \"Nana\", è la custode e tutor privata di Terenzio ed Elzerina, e fa del suo meglio per tenere traccia di ogni loro movimento. Anche così, i due spesso sfuggono al suo occhio attento. Nana si veste con fluenti vesti rosse. Si rilassa nella sala giochi dei gemelli (area C17) quando non è con i bambini."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Losser Mirklav",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un negromante halfling in possesso della Pietra di Golorr. Vive in un complesso di cantine sotto un negozio di parrucche incipriate nel Trades Ward."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Magister Umbero Zastro",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un mezzelfo bello, eloquente e imparziale sulla trentina. È noto per il suo senso raffinato di giustizia poetica e per aver inflitto punizioni non convenzionali."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Manafret Cherryport",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Uno dei luogotenenti di Manshoon"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Manshoon",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Chiamato in questa avventura semplicemente \"Manshoon\", questo clone dell'antico arcimago si è infiltrato a Waterdeep anni fa e da allora si nasconde nelle Kolat Towers, nel quartiere meridionale della città.",
										"Il Manshoon originale fu uno dei fondatori degli Zhentarim. Malvagio fino al midollo, si fece nemici in tutto Faerûn, inclusi altri potenti incantatori come Khelben Arunsun ed Elminster. Temendo di poter essere distrutto dai suoi nemici, Manshoon creò magicamente diversi cloni, ma un incidente li fece risvegliare tutti contemporaneamente, dopodiché cercarono di distruggersi a vicenda in una serie di conflitti che divennero noti come le Guerre di Manshoon.",
										"Ora il Manshoon originale è morto ed è opinione diffusa che anche tutti i suoi cloni siano stati distrutti. In realtà, almeno tre sono ancora vivi. Quello attualmente a Waterdeep è sfuggito alla morte nascondendosi a Sottomonte, dove alla fine si è scontrato con Halaster Blackcloak. Dopo un breve duello magico, Halaster catturò Manshoon e gli amputò il braccio sinistro all'altezza del gomito per ragioni sconosciute. Manshoon fuggì dalla prigione e fuggì da Sottomonte, rifugiandosi nella città sovrastante. I tentativi di rigenerare magicamente il suo arto mozzato fallirono, costringendolo a creare un braccio e una mano artificiali per se stesso.",
										"Manshoon prese il controllo delle Kolat Towers, una residenza fatiscente nel Southern Ward che fu abbandonata anni fa dai due maghi che la costruirono. L'edificio è circondato da una barriera magica che ha le proprietà di un muro di forza. Manshoon lascia raramente le torri e usa un cerchio di teletrasporto quando deve farlo, e quindi non viene mai visto entrare o uscire.",
										"Manshoon mira a governare Waterdeep e sostituire la Guardia Cittadina con mercenari della Rete Nera che sono fedeli solo a lui. Corrompendo e ricattando i Signori Mascherati, spera di spodestare Laeral Silverhand come Open Lord e prendere il suo posto, uccidere il Bastone Nero, ridurre i Signori Mascherati a semplici vassalli e dichiararsi il Re-Mago di Waterdeep. Una volta che la città sarà saldamente nelle sue grinfie, Manshoon rivolgerà la sua attenzione verso Sottomonte, distruggerà Halaster una volta per tutte e reclamerà le ricchezze del dungeon."
									]
								},
								{
									"type": "entries",
									"name": "Manshoon Simulacrum",
									"entries": [
										"Manshoon usa l'incantesimo {@spell simulacrum} per creare un duplicato magico di se stesso secondo necessità. Ha personalizzato l'incantesimo per aumentare i punti ferita del suo simulacro a scapito della sua capacità di lanciare incantesimi.",
										"Manshoon può avere un solo simulacro alla volta e lo usa come subordinato per comandare i suoi servitori Zhentarim sul campo. Se il suo simulacro viene distrutto, Manshoon ne crea un altro. Ogni simulacro possiede le statistiche di Manshoon, con queste modifiche:",
										{
											"type": "list",
											"items": [
												"Il simulacro non ha attrezzature speciali. Di conseguenza, ha CA 12 e non ha il tratto Resistenza alla Magia e l'opzione d'azione Bastone del Potere.",
												"Perde tutti gli slot incantesimo di 6° livello e superiore.",
												"Ha un grado di sfida di 8 (3.900 XP)."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Manshoon.webp"
					}
				}
			]
		},
		{
			"name": "Manshoon Simulacrum",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Manshoon usa l'incantesimo {@spell simulacrum} per creare un duplicato magico di se stesso secondo necessità. Ha personalizzato l'incantesimo per aumentare i punti ferita del suo simulacro a scapito della sua capacità di lanciare incantesimi.",
										"Manshoon può avere un solo simulacro alla volta e lo usa come subordinato per comandare i suoi servitori Zhentarim sul campo. Se il suo simulacro viene distrutto, Manshoon ne crea un altro. Ogni simulacro possiede le statistiche di Manshoon, con queste modifiche:",
										{
											"type": "list",
											"items": [
												"Il simulacro non ha attrezzature speciali. Di conseguenza, ha CA 12 e non ha il tratto Resistenza alla Magia e l'opzione d'azione Bastone del Potere.",
												"Perde tutti gli slot incantesimo di 6° livello e superiore.",
												"Ha un grado di sfida di 8 (3.900 XP)."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Manshoon Simulacrum.webp"
					}
				}
			]
		},
		{
			"name": "Mattrim \"Threestrings\" Mereg",
			"source": "WDH",
			"entries": [
				"{@i Human bard}",
				{
					"type": "quote",
					"entries": [
						"Chiunque può suonare {@i The Three Flambinis} su un liuto, ma prova a suonarlo solo con tre corde!"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Threestrings.webp"
					}
				}
			]
		},
		{
			"name": "Maxeene",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Maxeene è un cavallo parlante."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Melannor Fellbranch",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Melannor Fellbranch, l'amichevole ma privo di senso dell'umorismo custode di Phaulkonmere, un complesso situato a un isolato a sud delle Torri di Kolat, è il principale contatto dei personaggi nell'Enclave di Smeraldo."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Meloon Wardragon",
			"source": "WDH",
			"entries": [
				"{@i Famous human adventurer}",
				{
					"type": "quote",
					"entries": [
						"Eroi, ho ragione? Forse un giorno ti unirai a Force Grey. Posso offrirti una birra?"
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Meloon è un bellissimo e formidabile guerriero nel fiore degli anni, che serve la dea Tymora e ama il buon combattimento. I suoi amici, tra cui Renaer Neverember e Vajra Safahr, lo descrivono come onesto, ottimista e straordinariamente fortunato. Fino a poco tempo fa era un membro della Force Grey e faceva capo direttamente al Blackstaff. Negli ultimi mesi, Meloon ha trascorso gran parte del suo tempo al Portale Spalancato.",
										"Tre mesi fa, per noia, Meloon ha accompagnato una neonata banda di avventurieri in una spedizione a Sottomonte. Lì, la sua fortuna è finita. Mentre riposavano nel dungeon, il gruppo di avventurieri fu attaccato dai mostri scatenati da Xanathar, tra cui un certo numero di divoratori di intelletto. Una delle creature riuscì a divorare e sostituire magicamente il cervello di Meloon, trasformando il campione di Tymora in un burattino. Dopo aver eliminato i suoi ignari compagni, Meloon tornò a Waterdeep come spia della Gilda di Xanathar.",
										"Il divoratore dell'intelletto che abita nel cranio di Meloon è stato allevato da Nihiloor, un mind flayer al servizio di Xanathar. Sa tutto ciò che Meloon sapeva, e Meloon si comporta più o meno come prima della sua discesa a Sottomonte. Frequenta il Portale Spalancato, cerca di legare con gli avventurieri e offre una mano ogni volta che lo ritiene opportuno. Gli obiettivi primari del divoratore di intelletto sono allontanare gli avventurieri da Sottomonte e convincerli a intraprendere missioni che promuovano gli scopi di Xanathar. Tali missioni di solito comportano l'eradicazione dei nemici di Xanathar, e Meloon è fin troppo ansioso di combattere al fianco di coloro che si innamorano del suo stratagemma."
									]
								},
								{
									"type": "entries",
									"name": "Adjusted Game Statistics",
									"entries": [
										"Se Meloon viene ucciso e resuscitato dalla morte, il suo vero sé viene ripristinato e le sue statistiche cambiano come segue:",
										{
											"type": "list",
											"items": [
												"Il melone è neutro buono.",
												"Perde la telepatia e la capacità di parlare e comprendere il Discorso Profondo.",
												"Può sintonizzarsi con Azuredge (vedi appendice A)."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Meloon Wardragon.webp"
					}
				}
			]
		},
		{
			"name": "Mirt",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un tempo conosciuto come Mirt lo Spietato e il Vecchio Lupo, Mirt fece fortuna e si guadagnò la reputazione di avventuriero e donnaiolo. Oggi, un Mirt più anziano e saggio è uno dei Signori Mascherati, un Arpista e uno stretto consigliere di Laeral Silverhand. Gli anni non lo hanno logorato e, sebbene sia diventato morbido nella carne, rimane ingannevolmente forte, vigoroso e lucido di mente. Mirt è sopravvissuto al passare dei secoli grazie alla magia e, tra tutti i Signori Mascherati, è quello che meno si preoccupa di nascondere la propria identità.",
										"Nonostante la sua prodigiosa circonferenza, Mirt può muoversi con una buona velocità quando deve, e non ha lasciato che le sue capacità di avventuriero appassissero. Sua moglie Asper è morta diversi anni fa e la sua villa ha visto giorni migliori. Mirt trascorre le sue giornate invischiato nella politica e trascorre le sue notti nel bere e nella dissolutezza."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"entries": [
										"Mirt ha accesso a oggetti magici di tutti i tipi, ma ne tiene solo pochi con sé. Può equipaggiarsi con altri oggetti magici quando se ne presenta la necessità.",
										"Oltre al suo altro equipaggiamento magico, Mirt possiede un completo da Lord (vedi appendice A). Indossa l'ensemble solo quando incontra altri Masked Lords in veste ufficiale."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Mirt.webp"
					}
				}
			]
		},
		{
			"name": "Nar'l Xibrindas",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Il consigliere di Xanathar è un drow maschio nervoso e connivente di nome Nar'l Xibrindas. La casa di Nar'l fu spazzata via molto tempo fa, ma lui e suo fratello maggiore Soluun sopravvissero e si unirono a Bregan D'aerthe. Un anno fa, a Nar'l fu affidato il difficile compito di infiltrarsi nella Gilda di Xanathar e avvicinarsi il più possibile allo spettatore. Non solo ci riuscì, ma, nel tentativo di guadagnare la fiducia di Xanathar, riuscì a convincere lo spettatore ad eliminare i suoi altri consiglieri. Tuttavia, la paranoia dell'osservatore alla fine porterà Xanathar a mettere in dubbio la lealtà del drow, e Nar'l è diventato sempre più preoccupato per il suo futuro. Se costretto a decidere tra sé e Bregan D'aerthe, sceglierà il primo e tradirà i suoi alleati drow per salvarsi la pelle.",
										"Xanathar è consapevole che c'è qualcosa che non va in Nar'l e di recente gli ha assegnato una guardia del corpo grell. Il grell ha istruzioni di sbarazzarsi di Nar'l al primo segno di slealtà."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Nar'l Xibrindas.webp"
					}
				}
			]
		},
		{
			"name": "Nat",
			"source": "WDH",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Winter-Scene.webp"
					}
				}
			]
		},
		{
			"name": "Nihiloor",
			"source": "WDH",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Nihiloor.webp"
					}
				}
			]
		},
		{
			"name": "Nimblewright",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un agile maestro è un costrutto magico creato per fungere da guardia o assassino. Composto prevalentemente da legno leggero e alimentato dalla magia, può passare per umanoide mentre indossa abiti. Alcuni agili scrittori indossano abiti semplici, mentre altri sono vestiti con abiti più appariscenti. Un agile scrittore è privo di emozioni, il suo volto è congelato in qualunque espressione gli sia stata data dal suo creatore.",
										{
											"name": "Duelist",
											"type": "entries",
											"entries": [
												"Un agile maestro si muove come un ballerino e combatte come uno spadaccino, usando schivate e parate per evitare danni mentre trafigge abilmente i suoi nemici."
											]
										},
										{
											"name": "Constructed Nature",
											"type": "entries",
											"entries": [
												"Un agile maestro non ha bisogno di aria, cibo, bevande o sonno. I danni subiti possono essere riparati con {@spell mending} incantesimi, ma un agile maestro ridotto a 0 punti ferita viene distrutto permanentemente."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Nimblewright.webp"
					}
				}
			]
		},
		{
			"name": "Noska Ur'gray",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Noska è uno spietato tutore della Gilda di Xanathar. Una melma verde a Sottomonte ha sciolto la sua mano sinistra e il suo avambraccio, e l'appendice perduta è stata sostituita con una balestra pesante fissata al moncone."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Noska Ur'gray.webp"
					}
				}
			]
		},
		{
			"name": "Obaya Uday",
			"source": "WDH",
			"entries": [
				"{@i Human cleric of Waukeen}",
				{
					"type": "quote",
					"entries": [
						"Le meraviglie di Waterdeep sono qualcosa da vedere. Te lo dico, non ho mai visto così tanti soldi in vita mia!"
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Obaya Uday.webp"
					}
				}
			]
		},
		{
			"name": "Obliteros",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Uno squalo gigante risvegliato che abita nel porto intorno a Mistshore."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Orond Gralhund",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I Gralhund sono nobili che commerciano in armi e mercenari e il cui motto di famiglia è \"Vediamo entrambe le parti\". Orond è il patriarca, ma non è un tipo colto o colto, e nel profondo lo sa. Lascia la maggior parte dei complotti e della socializzazione a sua moglie, Yalah, alla quale è devoto.",
										"Quando molti dei Signori Mascherati furono assassinati in rapida successione alcuni anni fa, Lord Gralhund si aspettava che sua moglie occupasse uno dei posti vacanti. Ciò non è mai accaduto, però, nonostante molte promesse e tangenti. Dopo che lei venne tralasciata, Orond si arrabbiò moltissimo, e da allora è rimasto così.",
										"Meno di un anno fa, i Gralhund furono avvicinati da agenti degli Zhentarim fedeli a Manshoon, e i nobili formarono un'alleanza con loro. La Casa Gralhund dona la moneta Zhents e permette loro di utilizzare la villa nobiliare della famiglia come rifugio. In cambio, la casa raccoglie tutti i benefici offerti dalla Rete Nera, comprese le informazioni raccolte dalle sue spie. Quindi, mentre gli Zhent usano la Casata Gralhund come scudo, i Gralhund usano gli Zhent per accertare le identità e le debolezze dei Signori Mascherati.",
										"Orond non comprende appieno quanto siano diventati intrecciati la Rete Nera e la sua famiglia: ora è quasi impossibile separare l'uno dall'altro. Non è un segreto a Waterdeep che la Rete Nera sia saldamente radicata nella Casata Gralhund. Ma ciò che generalmente non è noto è che gli Zhent della Casata Gralhund sono agenti di Manshoon. Né Orond né nessun altro membro della sua famiglia sa del clone del mago. Per quanto riguarda Orond e sua moglie, i leader locali della Rete Nera (con Urstul Floxin a capo tra loro) risiedono con loro nella villa di famiglia.",
										"Orond è un uomo basso e tarchiato che si veste bene ed è gradevole alla vista. Quando apre bocca, la sua natura rozza, il senso esagerato di importanza personale, il suo ego fragile e le opinioni spregevoli sulla \"marmaglia comune\" vengono alla ribalta e il suo fascino si dissipa rapidamente. Quando non è in compagnia di sua moglie, è incline a vantarsi eccessivamente e ad avere scatti d'ira. Quando deve parlare con gli estranei, tiene la sua guardia del corpo mezzorco Hrabbaz vicino, per paura che altri possano attaccarlo e derubarlo da un momento all'altro. In presenza di Yalah, Orond diventa una persona completamente diversa: tranquilla, quasi timida e felice di lasciare che sua moglie sia al centro dell'attenzione.",
										"Orond fa affidamento su Yalah per gestire gli Zhentarim. Trascorre le sue giornate osservando l'addestramento dei mercenari, pagando le bollette e lamentandosi del costo di fare affari in città. Sebbene sia umano, Orond è nato con la coda di un tiefling. La coda è stata amputata quando era ragazzino, ma rimane la cicatrice sul sedere."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/The Gralhunds.webp"
					}
				}
			]
		},
		{
			"name": "Osvaldo Cassalanter",
			"source": "WDH",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Osvaldo.webp"
					}
				}
			]
		},
		{
			"name": "Ott Steeltoes",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Il nano Ott Steeltoes ha il compito snervante di prendersi cura del pesce domestico di Xanathar, Sylgar. Nel tempo libero adora Zuggtmoy, la regina demone dei funghi, e coltiva funghi, spore e muffe. Indossa uno zucchetto di cuoio cucito con finti peduncoli oculari da spettatore."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Ott Steeltoes.webp"
					}
				}
			]
		},
		{
			"name": "Panopticus Wizard",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Questo nano calvo e tatuato gestisce il sistema di sorveglianza magica \"panopticus\" di Xanathar.",
										"Gli apprendisti maghi sono incantatori arcani principianti che servono maghi più esperti o frequentano la scuola. Svolgono lavori umili, come cucinare e pulire, in cambio dell'educazione alle vie della magia."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Remallia Haventree",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Remallia (Remi per i suoi amici) è la signora della Casa Ulbrinter e una luce guida per gli Arpisti a Waterdeep",
										"È diventata una forza attiva per il bene della città dopo che gli assassini hanno ucciso suo marito, Arthagast Ulbrinter, e distrutto i suoi resti. Un'elfa del sole, ha due figli adulti (un figlio mezzelfo di nome Arthius, che studia musica a Silverymoon, e una figlia mezzelfa di nome Serenore, che vive sull'isola Moonshae di Alaron con suo marito e sua figlia). Lady Haventree mantiene una manciata di fedeli servitori e spie.",
										"Remi tiene incontri segreti con gli Arpisti nella sua villa, protetta da ogni sorta di incantesimi. Usa una statuina di corvo d'argento dal potere meraviglioso per consegnare messaggi alle spie Arpiste sparse per la città."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Renaer Neverember",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Renaer è il figlio separato di Dagult Neverember, l'ex Open Lord di Waterdeep e l'attuale Lord di Neverwinter. Padre e figlio si detestano a vicenda, e Renaer è meno felice quando si ritrova costretto ad affrontare qualche pasticcio che suo padre si è lasciato alle spalle. Le qualità che entrambi condividono includono un bell'aspetto, l'amore per il bere e un talento per la diplomazia. Ciò che manca a Renaer è la belligeranza, il cattivo carattere e il cattivo giudizio di suo padre.",
										"Renaer vive della considerevole eredità lasciatagli da sua madre. Avvicinandosi alla mezza età, ha rinunciato all'avventura e si è sistemato un po'. Come Arpista, trascorre molto tempo a difendere i Waterdavian da coloro che, come suo padre, li priverebbero dei loro soldi e dei loro diritti. Possiede Neverember House, una residenza di quattro piani nel Sea Ward. Renaer però vi trascorre il minor tempo possibile, poiché è costantemente sorvegliato dalle spie fedeli a suo padre. I suoi amici sono invitati apertamente a usare la casa come vogliono, mentre Renaer trascorre la maggior parte del suo tempo libero nelle taverne e nei saloni delle feste.",
										"Alcuni credono che l'allontanamento di Renaer da suo padre non sia altro che un atto, e che chiunque porti il ​​nome Neverember sia un nemico di Waterdeep. Renaer si limita a scuotere la testa davanti a tali accuse e va avanti con la sua vita. Ha molti amici potenti che gli guardano le spalle."
									]
								},
								{
									"type": "entries",
									"name": "Swashbuckler",
									"entries": [
										"Gli spadaccini sono affascinanti fannulloni che vivono secondo i propri codici d'onore. Bramano la notorietà, spesso si abbandonano a incontri romantici e guadagnano da vivere come pirati e corsari, raramente rimanendo nello stesso posto per troppo tempo."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Renaer Neverember.webp"
					}
				}
			]
		},
		{
			"name": "Rishaal the Page-Turner",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Rishaal, noto come Rishaal il Girapagine, è il proprietario del Tesoro del Drago del Libro a Trollskull Alley"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Saeth Cromley",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Saeth Cromley è un sergente in pensione della City Watch, un tipo simpatico con uno spirito acuto e sarcastico. Di tanto in tanto esce dalla pensione su richiesta di Barnibus Blastwind e assiste il mago nelle indagini su crimini insoliti avvenuti in città. Cromley aiuta Barnibus a relazionarsi con la gente comune ed è bravo a ottenere informazioni da loro. Anche se una volta Cromley era un severo sostenitore dei regolamenti e dei codici di abbigliamento dell'orologio, ora che è ufficialmente in pensione è diventato un po' negligente in entrambe le questioni."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Saeth Cromley.webp"
					}
				}
			]
		},
		{
			"name": "Shard Shunner",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Membro della banda Shard Shunner assunta da Emmek Frewn per interrompere la gestione dei personaggi del Trollskull Manor"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Skeemo Weirdbottle",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Skeemo divenne il Maestro della Magia per la Rete Nera a Waterdeep, creando una copertura nel Rione Commerciale sotto forma di un piccolo negozio angusto chiamato Weirdbottle's Concoctions. La maggior parte delle sue pozioni ed elisir non sono magici, ma ne crea di magici per i suoi amici Zhent.",
										"Skeemo può aggiungere \"tutto esaurito\" alle sue credenziali, poiché i suoi servizi sono stati acquistati dalla Casata Gralhund e dagli agenti della Rete Nera fedeli a Manshoon. Lo gnomo delle rocce utilizza gli uccellini di carta (vedi appendice A) per inviare messaggi sia ai suoi nuovi che a quelli vecchi."
									]
								},
								{
									"type": "entries",
									"name": "The Doom Raiders",
									"entries": [
										"I Doom Raiders erano cinque avventurieri senza scrupoli a cui piaceva saccheggiare le tane dei lich (chiamate \"dooms\" da alcuni). Hanno rinunciato all'avventura per unirsi alla Rete Nera e sono arrivati ​​a Waterdeep tre anni fa con l'intenzione di stabilire un punto d'appoggio Zhentarim nella città. In quel periodo, hanno stretto alleanze con vari nobili e gilde e si sono scontrati con gli altri, respingendo nel frattempo le spie Arpiste."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Skeemo Weirdbottle.webp"
					}
				}
			]
		},
		{
			"name": "Soluun Xibrindas",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Soluun è un prepotente sadico e fanatico, fieramente fedele a Bregan D'aerthe e a Jarlaxle in particolare. Suo fratello minore, Nar'l, si è infiltrato nella Gilda di Xanathar. Soluun considera Nar'l un debole che si è rivolto alla magia arcana come compensazione, e non ha mai avuto molta fiducia in suo fratello o nelle sue capacità.",
										"Soluun nutre un odio ardente verso gli elfi di superficie e i mezzelfi, essendogli stato insegnato fin dalla giovane età ad ucciderli non appena l'opportunità lo consente. Quando non è impegnato in un'operazione a Bregan D'aerthe, Soluun trascorre le notti infestando le strade e i vicoli bui di Waterdeep, alla ricerca di elfi solitari o mezzelfi da eliminare. Nasconde le sue scappatelle notturne meglio che può, ma Jarlaxle, Fel'rekt e Krebbyg sanno cosa sta facendo."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Squiddly",
			"source": "WDH",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Autumn-Scene.webp"
					}
				}
			]
		},
		{
			"name": "Swarm of Books",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Libri animati che formano uno sciame se disturbati"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Swarm of Mechanical Spiders",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Uno sciame di minuscoli ragni costruiti che attaccano chiunque armonizzi il petto di Jarlaxle a bordo della Scarlet Marpenoth"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Sylgar",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Il pesce domestico di Xanathar."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Talisolvanar \"Tally\" Fellbranch",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un falegname e intagliatore di legno mezzelfo maschio."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Tashlyn Yafeera",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Tashlyn è maestra d'armi e mercenaria degli Zhentarim di Waterdeep. In questo ruolo, fornisce armature, armi e addestramento ai mercenari sul libro paga della Rete Nera.",
										"Tashlyn ha creato un'utile copertura servendo come guardia del corpo di Vorondar Levelstone, un magister nano di stanza alla Porta Sud. Il nano le piace e si è guadagnata la sua fiducia, permettendole di raggiungere il grado di capitano della Guardia cittadina. In quella posizione, vigila sul traffico che passa attraverso il cancello e garantisce che i suoi associati nella Rete Nera possano andare e venire liberamente.",
										"Nata da una famiglia benestante a Calimshan, Tashlyn ha uno sfrenato senso di superiorità. Rapida all'ira, odia tirarsi indietro da una rissa. Rispetta chiunque riesca a batterla nel combattimento corpo a corpo."
									]
								},
								{
									"type": "entries",
									"name": "The Doom Raiders",
									"entries": [
										"I Doom Raiders erano cinque avventurieri senza scrupoli a cui piaceva saccheggiare le tane dei lich (chiamate \"dooms\" da alcuni). Hanno rinunciato all'avventura per unirsi alla Rete Nera e sono arrivati ​​a Waterdeep tre anni fa con l'intenzione di stabilire un punto d'appoggio Zhentarim nella città. In quel periodo, hanno stretto alleanze con vari nobili e gilde e si sono scontrati con gli altri, respingendo nel frattempo le spie Arpiste."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Tashlyn Yafeera.webp"
					}
				}
			]
		},
		{
			"name": "Thorvin Twinbeard",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Thorvin è l'ingegnere capo e fabbricante di trappole di Xanathar. Serve anche gli Arpisti come informatore pagato, mantenendo quella fazione informata dei piani di Xanathar nel miglior modo possibile. Thorvin usa lo stratagemma delle ispezioni di manutenzione per nascondere gli incontri segreti che tiene con le spie Arpiste a Skullport e altrove.",
										"Thorvin indossa occhiali cerchiati di ferro e porta una chiave inglese grande e pesante che funge anche da mazza. Porta anche strumenti da muratore, strumenti da fabbro e strumenti da ladro, ed è competente con tutti e tre."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Thorvin Twinbeard.webp"
					}
				}
			]
		},
		{
			"name": "Thrakkus",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Membro della Gilda dei Macellai, Thrakkus ha un'attività secondaria redditizia. Gli Zhent fedeli a Manshoon pagano Thrakkus per fare a pezzi le persone che uccidono, e lui vende la carne di nascosto."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Tissina Khyret",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Madame Khyret è l'assistente personale di Ammalia Cassalanter ed è la principale domestica della famiglia. Madame Khyret si veste con un lungo abito nero e indossa un copricapo con nappe nere. È una tiefling anziana e trascorre la maggior parte del tempo nel salotto principale"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Urstul Floxin",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Urstul Floxin lavora per Manshoon ed è il membro di grado più alto della squadra Zhentarim di stanza presso la Casata Gralhund. Urstul è un delinquente glorificato con tutto il fascino e l'allevamento di un serpente, ma i Gralhund lo tollerano perché fornisce loro informazioni utili raccolte dalle sue spie in tutta la città. Urstul prende i suoi ordini dall'attuale simulacro di Manshoon, che va e viene dalla Casata Gralhund tramite un cerchio di teletrasporto (collegato al cerchio nelle Torri di Kolat).",
										"Urstul è un uomo grosso e massiccio sulla quarantina. Si avventa contro la Casa Gralhund come se fosse il proprietario del posto. Possiede una collezione di serpenti volanti neri che usa come corrieri per consegnare messaggi ai sottoposti in tutta la città."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Urstul Floxin.webp"
					}
				}
			]
		},
		{
			"name": "Vajra Safahr",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Vajra è un mago capace sulla trentina, la persona più giovane che abbia mai ricoperto la posizione di Bastone Nero. In qualità di Sommo Mago di Waterdeep, ha il compito di utilizzare tutta la magia e le risorse a sua disposizione per difendere la città dalle minacce. È stata scelta per l'incarico da Khelben Arunsun e brandisce il Bastone Nero da cui Khelben ha derivato il suo nome e il titolo dell'ufficio. Vajra non è il mago più potente della città, ma riesce a tenere testa. Nonostante i suoi numerosi doni, mette ancora in dubbio la sua capacità di soddisfare le esigenze del suo ruolo, e raramente prende una decisione senza prima sollecitare il consiglio del Bastone Nero, che contiene lo spirito di Khelben Arunsun così come gli spiriti di tutti gli altri Bastoni Neri che l'hanno preceduta. Ottiene anche informazioni da molte altre fonti, sia attraverso la sua rete di spie che dagli agenti Harper.",
										"Vajra gestisce la Blackstaff Academy, una scuola per maghi, fuori dalla Blackstaff Tower nel Castle Ward. È anche a capo della Force Grey, un ordine di avventurieri altamente qualificati chiamati a difendere la città nel momento del bisogno. Vajra è sempre alla ricerca di nuovi avventurieri per riempire i ranghi di Force Grey, ed è particolarmente interessata a coloro che possono aggiungere abilità, abilità o incantesimi unici al mix.",
										"Molti dei maghi più anziani ed esperti di Waterdeep considerano Vajra una nuova arrivata, ma sono abbastanza intelligenti da non sfidarla. Solo l'Open Lord, attualmente Laeral Silverhand, può privare Vajra del suo titolo."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Vajra Safahr.webp"
					}
				}
			]
		},
		{
			"name": "Valetta",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Un sacerdote dragonide di stirpe di draghi di bronzo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Victoro Cassalanter",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Il signore della Casa Cassalanter è un mezzelfo diabolicamente bello a cui piacciono il denaro e il potere. Lui e sua moglie hanno guadagnato entrambi stringendo un accordo con Asmodeus, che prevedeva il commercio delle anime dei loro tre figli.",
										"Victoro è un sacerdote di Asmodeus, sebbene la sua devozione al Signore dei Nove Inferni sia un segreto noto solo a sua moglie e ai suoi amici più cari. La maggior parte dei Waterdaviani lo conoscono come banchiere di successo, filantropo e adoratore di Lathander. Parte dei profitti della sua attività sono destinati a nutrire e dare rifugio ai poveri. Ma dietro questa patina di generosità, Victoro è una bestia egoista.",
										"L'anima del figlio maggiore di Victoro, Osvaldo, è perduta per sempre e non può essere salvata. Per placare il suo senso di colpa, Victoro ha escogitato un piano per riconquistare le anime dei suoi giovani gemelli, Terenzio ed Elzerina. Secondo i termini del contratto, le loro anime verranno perse al compimento del loro nono compleanno, e quel giorno si sta avvicinando rapidamente. Ma Victoro può liberarsi dall'obbligo fornendo, come recita il contratto, \"meno di un milione di monete d'oro e il sacrificio di meno di un centinaio di anime sfortunate\".",
										"Victoro è ben istruito, gentile, lento all'ira e benedetto da buona salute, lunga vita e immunità alle malattie. Si veste all'ultima moda e cammina con un bastone dalla punta di rubino, anche se non perché ne abbia bisogno. Questo bastone ha le proprietà magiche di una verga del dominio."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Victoro Cassalanter.webp"
					}
				}
			]
		},
		{
			"name": "Walking Statue of Waterdeep",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Sparse per tutta Waterdeep ci sono otto enormi statue che possono difendere la città in tempi di grande pericolo. Poiché sono così distruttive, le statue ambulanti vengono utilizzate solo per respingere eserciti e nemici apparentemente insormontabili.",
										"Ogni statua ha un nome e un aspetto unico (vedi \"Le statue ambulanti\"), ma in termini di statistiche sono simili. La statua conosciuta come la Fanciulla di Spada è troppo rotta per essere animata, e solo chi impugna il Bastone Nero (vedi appendice A) può animare le altre sette.",
										{
											"name": "Landmarks",
											"type": "entries",
											"entries": [
												"Nel corso degli anni, i Waterdavian hanno costruito strutture intorno e sopra molte statue, credendo che fossero poco più che punti di riferimento a questo punto. Nel loro stato inanimato, le statue rappresentano un pericolo minimo, ma qualsiasi struttura attaccata a una statua ambulante viene distrutta la prima volta che si anima."
											]
										},
										{
											"name": "Constructed Nature",
											"type": "entries",
											"entries": [
												"Una statua che cammina non ha bisogno di aria, cibo, bevande o sonno."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Walking Statue of Waterdeep.webp"
					}
				}
			]
		},
		{
			"name": "Xanathar",
			"source": "WDH",
			"entries": [
				"Xanathar è il nome dato al signore del crimine beholder che vive nei sotterranei sotto Waterdeep. Non è il primo spettatore a reclamare questo mantello, né sarà l'ultimo.",
				"Come tutti gli osservatori, Xanathar è un tiranno paranoico che affascina e costringe i suoi servi a diventare schiavi. La Gilda di Xanathar è composta da alcune delle persone più poco raccomandabili di Waterdeep, così come da mostri costretti alla sottomissione o attratti dallo spettatore dalla promessa di tesori, cibo o potere. Il tradimento tra i ranghi della gilda è comune poiché i servitori competono per il favore e l'affetto dell'osservatore. Tali doni sono tuttavia fugaci, poiché l'osservatore è pronto a diffidare di coloro che riescono a farsi strada nelle sue grazie.",
				"Xanathar vive in una prigione sotto Skullport, un insediamento sotterraneo collegato al terzo livello di Undermountain. Il luogo ricorda una città sgangherata, costruita all'interno di una gigantesca caverna collegata a un fiume sotterraneo. I membri della Gilda di Xanathar infestano gli edifici fatiscenti di Skullport e i teschi infuocati pattugliano le sue strade.",
				"L'unica creatura a cui Xanathar tiene veramente oltre a se stessa è un pesce, chiamato Sylgar, che tiene in una grande vasca di vetro. Xanathar ha dei servitori che si prendono cura costantemente dei pesci, ma nemmeno le loro cure riescono a mantenere in vita una creatura del genere per sempre. Ogni volta che il pesce muore, il panico si diffonde tra gli occupanti della tana mentre i servitori cercano di sostituire il pesce prima che Xanathar si renda conto di cosa è successo. Fortunatamente per loro, chi guarda non riesce a distinguere un pesce dall'altro.",
				"Xanathar ama moltissimo l'oro. Qualche anno fa, le sue spie hanno rubato il {@item Stone of Golorr|WDH}, che conteneva informazioni che hanno portato alla scoperta di una cripta nanica sotto Waterdeep. Xanathar è riuscito ad aprire la cripta, ma è stato costretto a uscire dal drago all'interno del luogo. Recentemente, qualcuno ha rubato il {@item Stone of Golorr|WDH} da dove era nascosto nella sua tana, e chi guarda è convinto che dietro il furto ci sia il Black Network.",
				"Lo spettatore è preso nella morsa indistruttibile della propria paranoia. Vede nemici ovunque e si scaglia contro chiunque sospetti sia una spia o un assassino Zhentarim. Gli avventurieri che attirano la sua attenzione avendo a che fare con agenti noti o sospetti della Black Network vengono rapidamente etichettati come nemici che devono essere distrutti."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Xanathar-Lair.webp"
					}
				}
			]
		},
		{
			"name": "Yagra Stonefist",
			"source": "WDH",
			"entries": [
				"{@i Half-orc mercenary}",
				{
					"type": "quote",
					"entries": [
						"Vuoi fare braccio di ferro? Spero che tu sia più forte di quanto sembri."
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Yagra è un mercenario della Rete Nera che viene pagato per proteggere un negoziatore Zhent di nome Davil Starsong (vedi appendice B per maggiori informazioni su di lui). Yagra trova il lavoro noioso e gli piace passare il tempo sfidando gli avventurieri a braccio di ferro. (Risolvi tali contese utilizzando prove di Forza contestate.) Se i personaggi esprimono la loro opposizione alla Gilda di Xanathar, Yagra potrebbe esortarli a parlare con Davil dell'unione delle forze con gli Zhentarim per distruggere il signore del crimine beholder."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Yagra Stonefist.webp"
					}
				}
			]
		},
		{
			"name": "Yalah Gralhund",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"La signora della Casa Gralhund non è una sciocca. Ha una mente acuta e la saggezza per distinguere gli amici dai nemici. Ha anche un marito che la adora (vedi \"Orond Gralhund\") e una casa che ha a sua disposizione le risorse della Rete Nera.",
										"Yalah rimane al passo con gli eventi della città, tiene sotto stretto controllo i suoi figli e usa la sua posizione e la ricchezza della sua famiglia per carpire segreti dalle labbra di nobili, maestri di gilda e gente comune. Sebbene i suoi precedenti tentativi di diventare un Signore Mascherato siano stati vanificati, crede che sia solo questione di tempo prima che quell'onore le venga concesso. Una volta che conosce le identità e i segreti di un numero sufficiente di Signori Mascherati, Yalah è sicura di poter corrompere, ricattare o estorcere i loro ranghi. Da lì, intende apportare cambiamenti al governo che garantiranno la prosperità della Casata Gralhund per le generazioni a venire.",
										"Yalah condivide i servizi di una guardia del corpo mezzorco con suo marito, sebbene Hrabbaz (vedi \"Hrabbaz\") sia più fedele a lei che a lui. Usa anche gli Zhentarim che hanno sede nella Casata Gralhund come rete di spionaggio personale, senza rendersi conto che il vero padrone degli Zhent è Manshoon. La maggior parte dei suoi rapporti sono con il maestro assassino Zhent Urstul Floxin (vedi \"Urstul Floxin\"), che tratta come un subalterno."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/The Gralhunds.webp"
					}
				}
			]
		},
		{
			"name": "Yorn",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un corpulento mezzorco Zhentarim al servizio di Manshoon"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Zhent Martial Arts Adept",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli adepti credono che Manshoon dovrebbe essere il leader degli Zhantarim e lo servono senza paura"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Ziraj the Hunter",
			"source": "WDH",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ziraj è un cacciatore mezzorco che brandisce un arco sovradimensionato che scocca frecce altrettanto grandi. È il Maestro degli assassini per la rete nera. Se Ziraj decide di uccidere qualcuno, è perché uno dei suoi amici (Davil, Istrid, Skeemo o Tashlyn) glielo ha chiesto. I personaggi potrebbero diventare prede di Ziraj, oppure Ziraj potrebbe venire in loro aiuto per eliminare un nemico comune. È un tipo forte e silenzioso.",
										"La Guardia cittadina ha ricevuto segnalazioni di una figura che infesta i tetti di Waterdeep: un'ombra massiccia che brilla dal suo trespolo, fa piovere morte sotto forma di lunghe frecce nere e sgattaiola via senza nemmeno un sussurro. Da dove viene, se ha una casa, rimane un mistero, così come la questione di dove potrebbe apparire la prossima volta.",
										{
											"name": "Treasure",
											"type": "entries",
											"entries": [
												"Ziraj indossa un'armatura di cuoio +2 e porta un arco lungo sovradimensionato. Quest'arma unica può essere utilizzata solo da una creatura di taglia Media o superiore con Forza pari o superiore a 18. L'arco scaglia frecce di grandi dimensioni che infliggono danni perforanti pari a {@dice 2d6} + il modificatore di Forza di chi lo impugna. La sua portata è la stessa di un normale arco lungo."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Doom Raiders",
									"entries": [
										"I Doom Raiders erano cinque avventurieri senza scrupoli a cui piaceva saccheggiare le tane dei lich (chiamate \"dooms\" da alcuni). Hanno rinunciato all'avventura per unirsi alla Rete Nera e sono arrivati ​​a Waterdeep tre anni fa con l'intenzione di stabilire un punto d'appoggio Zhentarim nella città. In quel periodo, hanno stretto alleanze con vari nobili e gilde e si sono scontrati con gli altri, respingendo nel frattempo le spie Arpiste."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WDH/Ziraj the Hunter.webp"
					}
				}
			]
		}
	]
}