{
	"monsterFluff": [
		{
			"name": "Bodytaker Plant",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Che provengano dalle stelle o spuntino da profondità nascoste, la vegetazione dannosa conosciuta come piante bodytaker cerca di diventare la forma di vita dominante ovunque appaia. Questi organismi invasivi sovvertono intere società consumando individui e sostituendoli con duplicati chiamati podling. Le piante bodytaker si considerano organismi perfetti e cercano di dominare le terre in cui crescono. A loro avviso, se avessero il controllo, il mondo sarebbe più sano e più efficiente. Chi non è d’accordo o non ha prospettiva o è adatto a servire solo da fertilizzante.",
						"Una pianta bodytaker affonda le sue radici in profondità, diffondendo filamenti quasi invisibili attraverso il terreno. Se una qualsiasi di queste fibre sopravvive alla distruzione della pianta, la pianta bodytaker ricresce dopo pochi mesi. Salare o avvelenare il terreno dove cresceva distrugge questi filamenti e impedisce alla pianta di ricomparire."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Bodytaker Plant.webp"
					},
					"credit": "Irina Nordsol"
				}
			]
		},
		{
			"name": "Boneless",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Non tutti i cadaveri animati escono barcollanti dalle loro tombe. I disossati sono resti di non morti privi di scheletro. La maggior parte emerge dai corpi di coloro che hanno subito fini brutali, come scuoiati o schiacciati deliberatamente. La malizia immortale infonde ciò che resta, i loro gusci si dimenano e strisciano in cerca di vendetta o per i capricci di sinistri padroni. Scivolando attraverso le fessure e sotto le porte, questi non morti furtivi cercano di adornare ancora una volta i corpi viventi, avvolgendosi attorno alle loro vittime e stritolandole a morte nella loro presa su tutto il corpo.",
						"I disossati si presentano in una varietà di forme. Sebbene le pelli animate di creature specifiche siano le più comuni, gli incantatori malvagi potrebbero creare questi orrori dagli scarti di esperimenti falliti, liquami necromantici, mucchi di capelli scartati, macelli e intrugli di ossario. Queste origini non influenzano le statistiche di un disossato ma gli conferiscono forme distinte.",
						"Che sia per un incidente o per un genio depravato, alcuni cattivi usano un cadavere per creare due non morti separati. I disossati potrebbero adornare le cornici di altri non morti, come scheletri o zombi. La vista di un animale disossato che si stacca dalla sua struttura non morta indipendente tormenta gli incubi di molti cacciatori di mostri esperti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Boneless.webp"
					},
					"credit": "Olga Drebas"
				}
			]
		},
		{
			"name": "Brain in a Jar",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Attraverso un rituale arcano che combina alchimia, negromanzia e cupa precisione chirurgica, il cervello di un essere mortale (volente o riluttante) viene racchiuso in un barattolo di vetro pieno di fluidi conservanti e della sostanza liquefatta della carne del suo corpo. La trasformazione rende il cervello immortale e lo permea di potere psionico, in modo che possa trascorrere l'eternità a complottare ed eseguire i suoi desideri.",
								"Un cervello in un barattolo può parlare senza corde vocali, proiettando psionicamente la sua voce disincarnata verso l'esterno affinché tutti possano ascoltarla. Gli piace così tanto la conversazione che è incline a parlare per ore di seguito, a volte da solo se non ci sono altri con cui può parlare. Gli piace anche pensare ad alta voce e riflettere sugli eventi e sulle decisioni che hanno portato alla sua grande trasformazione.",
								"Essere separati dal proprio corpo può mettere a dura prova la mente, e più a lungo esiste un cervello in un barattolo, più è probabile che qualche forma di follia si impadronisca di esso. Un cervello in un barattolo è particolarmente suscettibile alla demenza, alla schizofrenia e alla paranoia.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Immortal Vessels",
											"entries": [
												"Il cervello galleggia in un barattolo di soluzione, pulsando mentre reagisce all'ambiente circostante. È noto che alcuni cervelli sbattono contro le pareti dei loro contenitori quando sono eccitati o irritati. L'involucro metallico di un barattolo potrebbe essere arrugginito ma funzionante, oppure un capolavoro elegantemente lavorato, a seconda del suo creatore. Un cervello in un barattolo pesa circa 125 libbre."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Brain in a Jar.webp"
					},
					"credit": "David Rene Christensen"
				}
			]
		},
		{
			"name": "Carrion Stalker",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un cacciatore di carogne inizia la sua vita come una pallida larva che infesta un cadavere. Nel corso delle settimane, questa larva scava, si nutre e cresce, sviluppandosi infine in una massa chitinosa di tenaglie e tentacoli. Quando un cacciatore di carogne adulto rileva un movimento, esce dalla culla del cadavere per attaccare, con l'intento di impiantare i suoi piccoli negli esseri viventi e di ricominciare il ciclo di vita della sua specie.",
						"Più di un negromante ha animato un cadavere infestato da larve di predatrici di carogne. Sebbene ciò possa rivelarsi scioccante e mortale, alcuni incantatori depravati coltivano cacciatori di carogne all'interno degli zombi. I cacciatori di carogne incorporati viaggiano nei loro mezzi di trasporto appena animati, esplodendo non appena rilevano creature viventi nelle vicinanze. Questo distrugge lo zombi, ma scatena un nuovo orrore.",
						"I cacciatori di carogne intrattengono anche relazioni simbiotiche con i strisciatori di carogne. I strisciatori di carogne non divorano i corpi infestati dai predatori di carogne, ma spesso raccolgono le larve dei predatori mentre radicano nella sporcizia. I crawler poi diffondono queste larve, infettando potenzialmente intere fogne, cimiteri o campi di battaglia con cacciatori di carogne. In cambio, i cacciatori di carogne evitano di predare i strisciatori di carogne."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Carrion Stalker.webp"
					},
					"credit": "Christopher Burdett"
				}
			]
		},
		{
			"name": "Carrionette",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le carogne nascono da intenzioni innocenti. I desideri più sinceri danno vita a un giocattolo amato e, per un po', un creatore potrebbe sentirsi benedetto dal suo nuovo compagno. Ma le carognette non si accontentano di vivere come giocattoli e cercano di sfuggire ai confini dei loro minuscoli corpi.",
						"Ogni carogna possiede un ago d'argento che inchioda la sua anima al suo corpo. Presentandosi come semplici giocattoli o nascondendo i propri desideri, una carogna si avvicina a una vittima ignara. Quindi usa il suo ago per scambiare le anime con la vittima, rubando il corpo della vittima e intrappolando l'anima della vittima nella sua struttura simile a una bambola. La carovana quindi imprigiona il suo vecchio corpo, tenendo nascosta la bambola animata mentre esplora il mondo nella sua veste rubata, spesso quella della stessa persona che desiderava che la carovana esistesse.",
						"Le carogne potrebbero apparire come qualsiasi tipo di giocattolo o opera d'arte. Mentre le marionette e le bambole di porcellana sono le più comuni, tutti i tipi di animali di peluche mortali, scatole a molla striscianti, pupazzi assetati di sangue, ballerine assassine di portagioie e così via potrebbero essere carogne. Questi giocattoli dannosi sono abili ingannatori e, nonostante alcuni esistano da generazioni, spesso influenzano personalità inquietanti e infantili. Tra i più famigerati di questi terrori c'è la carogna Maligno, Signore Oscuro del dominio di Odaire (dettagliato nel capitolo 3)."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Carrionette.webp"
					},
					"credit": "Irina Nordsol"
				}
			]
		},
		{
			"name": "Death's Head",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La testa di un morto è una testa volante disincarnata. Il tipo di creatura da cui ha origine uno di questi grotteschi non morti determina il modo in cui terrorizza la sua preda. Una testa di morto che esce da una persona o da un animale piomba giù per fare a pezzi le vittime con i suoi denti digrignanti. Uno con la testa di mostro come un notic o una medusa, tuttavia, conserva una certa misura del potere che aveva in vita e può confondere le menti o pietrificare i corpi delle sue vittime."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Death's Head Tree",
							"entries": [
								"Nelle terre selvagge maledette crescono alberi dalle teste di morte, alberi risvegliati dai quali {@dice 2d6} pendono come frutti disgustosi. Le teste si staccano per proteggere l'albero se è minacciato. Se l'albero viene distrutto, le teste si disperdono e si piantano in un terreno empio. Un nuovo albero di teste di morte emerge da ogni testa piantata {@dice 1d12} mesi dopo."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Deaths Head.webp"
					},
					"credit": "Helder Almeida"
				}
			]
		},
		{
			"name": "Dullahan",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Dullahan sono guerrieri non morti senza testa, resti di criminali che si lasciano consumare dalla vendetta. Questi cacciatori decapitati infestano le aree in cui sono stati uccisi, massacrando innocenti in cerca delle loro teste mozzate o per placare la loro sete di vendetta.",
						"Cavalieri o comandanti malvagi nella vita, i dullahan aderiscono a codici contorti di cavalleria o di soldato. Questi campioni caduti considerano un luogo specifico il loro campo di battaglia. Ciò dà origine a storie di campi di battaglia infestati, rovine, strade, attraversamenti di fiumi e altri luoghi strategici in cui un dullahan continua una terrificante campagna contro i vivi. Nella morte, i dullahan vengono spesso raggiunti da coloro che li hanno seguiti in vita, sotto forma di non morti minori, come scheletri o spettri, o di cavalcature terrificanti, come scheletri di cavalli da guerra o incubi."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Headless Hunts",
							"entries": [
								"I Dullahan sono noti per cercare le loro teste perdute, dando origine a leggende regionali di cacciatori senza testa e ricerche infinite. La tabella Leggende di Dullahan suggerisce infestazioni di dullahan che potrebbero essere oggetto di leggende locali.",
								{
									"type": "table",
									"caption": "Dullahan Legends",
									"colLabels": [
										"d4",
										"Haunting"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Un dullahan insegue chiunque abbia uno dei frammenti del suo cranio frantumato."
										],
										[
											"2",
											"Un vanitoso dullahan insegue i propri parenti, cercando di rivendicare un capo con la sua somiglianza familiare."
										],
										[
											"3",
											"Un dullahan avido cerca di recuperare il suo elmo ingioiellato, senza preoccuparsi della testa che lo indossa."
										],
										[
											"4",
											"Due dullahan cercano la stessa testa, credendo entrambi di esserne il vero proprietario."
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Dullahan.webp"
					},
					"credit": "Helder Almeida"
				}
			]
		},
		{
			"name": "Elise",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Presunto amato e più grande risultato del dottor Mordenheim, Elise è un'anima confusa e frustrata che non ha mai desiderato le circostanze attuali.",
						"Il cuore di Elise è stato sostituito con il Cuore Indistruttibile. Se questo dispositivo viene rimosso, Elise muore, anche se viene sostituito con un altro cuore. Elise è inorridita da ciò che le ha fatto il dottor Mordenheim e cerca di evitare il dottore e tutti gli estranei, temendo che possano ucciderla per apprendere i segreti del Cuore Indistruttibile. Vaga senza destinazione, ma mantiene un santuario nascosto nel Cuore della Speranza sulle Isole dell'Agonia. Sebbene abbia tentato di lasciare Lamordia, le Nebbie glielo impediscono."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Elise.webp"
					},
					"credit": "Irina Nordsol"
				}
			]
		},
		{
			"name": "Gallows Speaker",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I parlanti delle forche provengono da luoghi di morte di massa o da luoghi in cui le creature incontrano regolarmente la loro fine. Nel corso del tempo, fantasmi tormentati dal dolore e anime persistenti si uniscono in un'entità che conosce la morte in una miriade di forme. Tali spiriti amalgamati sono tormentati dal loro dolore collettivo, gemendo all'infinito pensieri finali sconnessi mentre si scagliano contro i vivi. Avendo conosciuto morti indicibili, gli oratori delle forche possono predire la sofferenza, prevedendo catastrofi rivolte contro di loro e travolgendo i loro nemici con visioni di innumerevoli morti violente.",
						"I parlanti della forca raramente parlano in modo coerente o comunicano con i vivi, essendo invece completamente ossessionati dai loro ricordi di morte. Questi non morti mormorano incessantemente tra loro, dando voce a maledizioni finali, rimpianti, suppliche e scuse. Coloro che si soffermano ad ascoltare l'oratore di una forca potrebbero ottenere informazioni su una qualsiasi delle sue numerose morti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Gallows Speaker.webp"
					},
					"credit": "Scott Murphy"
				}
			]
		},
		{
			"name": "Greater Star Spawn Emissary",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La forma superiore di un emissario abbandona ogni pretesa di far parte della realtà di un piano e se ne fa apertamente beffe. Un titano distruttivo, questa forma si erge in un pilastro di carne violenta alto 25 piedi che amalgama la carne e le voci di ogni forma che l'emissario abbia mai imitato. Manifestazioni di fame aliena emergono da questo orrore in ondate di organi famelici e assalti psichici sconvolgenti."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Star Spawn Emissary",
							"entries": [
								"Pochi comprendono la piena ostilità famelica del multiverso. Gli emissari della prole stellare sono le dita dei regni alieni, cifre che fanno pendere la bilancia della realtà verso il terrore. Annunciati da minacciosi eventi astrologici, questi famelici invasori preparano i mondi per padroni inimmaginabili o lontane, grandi manifestazioni di se stessi. Impiegando le loro forme malleabili, gli emissari lavorano per minare la percezione di ordine, fiducia e realtà su scala globale, preparando i mondi per rivelazioni sconvolgenti e apocalissi a cascata. Solo quando sono veramente minacciati, o quando i loro nemici hanno perso ogni speranza, gli emissari rivelano le loro forme reali e impossibili.",
								{
									"type": "entries",
									"name": "Forms of the Emissary",
									"entries": [
										"Gli emissari della progenie stellare possono assumere due forme: una forma minore adatta all'infiltrazione e una forma maggiore, fisicamente travolgente. Per distruggere un emissario, i personaggi devono ridurre ciascuna delle sue forme a 0 punti ferita, una dopo l'altra. In genere, un emissario della progenie stellare viene inizialmente incontrato nella sua forma minore. Quando questa forma viene distrutta, il corpo dell'emissario collassa in una poltiglia cruenta. Quindi ritorna immediatamente nella sua forma più grande. Solo se l'emissario viene sconfitto nella sua forma maggiore, la progenie stellare muore.",
										"Dopo aver terminato un riposo lungo, un emissario della progenie stellare maggiore riacquista la sua forma inferiore se è stato distrutto. Quando un emissario passa da una forma all'altra, perde tutti i tratti e le azioni della forma precedente e acquisisce quelli della nuova forma."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Greater Star Spawn Emissary.webp"
					},
					"credit": "April Prime"
				}
			]
		},
		{
			"name": "Gremishka",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Gremishka sono il prodotto malvagio degli errori commessi dagli incantatori principianti che cercano di creare la vita. Il risultato sono creature delle dimensioni di un gatto, magicamente instabili, con un gusto per le trappole della magia, in particolare libri di incantesimi, componenti di incantesimi, famigli e simili. I Gremishka si dilettano nel tormentare gli utilizzatori di magia, nutrendo feroci rancori contro coloro che hanno dato loro la vita mentre infestano i muri delle case degli incantatori o le terre circostanti.",
						"Nonostante il loro aspetto selvaggio, i gremishka sono creature astute. Potrebbero imitare i suoni dei bambini che piagnucolano o degli animali feriti per convincere le vittime a stare in spazi ristretti. Sebbene preferiscano attaccare gli incantatori, i gremishka sono cacciatori opportunisti e si scagliano contro qualsiasi cosa pensino di poter sopraffare o semplicemente mordere.",
						"I Gremishka hanno una relazione instabile con la magia. Gli incantesimi lanciati vicino a un gremishka potrebbero rimbalzare su coloro che si trovano nelle vicinanze o far esplodere il mostro, i suoi pezzi scagliosi si riformano rapidamente in duplicati di gremishka. Questi sciami creati spontaneamente possono trasformare rapidamente un singolo fastidioso gremishka in un'ondata di denti e artigli cigolante e magica."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Gremishka.webp"
					},
					"credit": "April Prime"
				}
			]
		},
		{
			"name": "Inquisitor of the Mind Fire",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"\"Il male si annida ovunque. Con la nostra mente lo dissotterreremo, ne scandaglieremo le profondità e lo annienteremo.\" Con queste parole, il prete dotato di poteri psichici Ulmed fondò l'Inquisizione Ulmista, un ordine di inquisitori psionici che cerca di scoprire la malvagità che si nasconde nelle anime delle persone.",
						"Nei giorni prima che il conte Strahd von Zarovich diventasse il primo vampiro, Strahd tuonava attraverso le terre con Ulmed. La loro missione era chiara: distruggere i poteri infernali che avevano corrotto il mondo e garantire che quei poteri non risorgessero mai più. Strahd, Ulmed e i loro compagni davano la caccia a Demoni, Non Morti, Aberrazioni e altre minacce soprannaturali ed erano instancabili nemici di culti come i sacerdoti di Osybus. Quando Strahd cadde nell'oscurità, Ulmed ebbe il cuore spezzato per la trasformazione del suo amico e cambiò la missione dell'inquisizione. Invece di concentrarsi sulla caccia ai mostri, darebbe la caccia anche ai semi del male che possono corrompere una persona.",
						"Ulmed e i suoi amici Cosima, Ansel e Tristian organizzarono l'inquisizione in tre ordini, ognuno specializzato in un tipo di potere psionico. L'Ordine di Cosima ha sfruttato il Fuoco Mentale: il loro nome indica il fuoco del pensiero che arde nella mente di ogni persona. Usavano quel potere per leggere i pensieri, rimodellare i ricordi e dominare i recalcitranti. Gli inquisitori dell'Ordine di Ansel si sottoposero a un duro ascetismo nel tentativo di utilizzare l'energia psionica per potenziare i propri corpi. Ci riuscirono e divennero il braccio marziale dell'inquisizione, rappresentato da una spada. Infine, l'Ordine di Tristian tentò di usare l'intelletto per alterare l'ambiente attraverso la forza telecinetica, e i membri dell'ordine divennero gli studiosi dell'inquisizione, rappresentati da un tomo.",
						"Oggi l'Inquisizione governa la città di Malitain, una vasta città-stato a nord del sito originale di Barovia, e invia i suoi membri in tutto il multiverso, cercando di contrastare l'opera dei culti malevoli, degli orrori ultraterreni e della malizia dei mortali. Lo zelo degli inquisitori in questo lavoro li ha resi una fonte di terrore in molte comunità, dove la gente teme che un inquisitore troppo zelante possa essere un mostro altrettanto grande quanto i demoni che gli inquisitori originariamente cacciavano."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Inquisitor of the Mind Fire.webp"
					},
					"credit": "Zuzanna Wužyk"
				}
			]
		},
		{
			"name": "Inquisitor of the Sword",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"\"Il male si annida ovunque. Con la nostra mente lo dissotterreremo, ne scandaglieremo le profondità e lo annienteremo.\" Con queste parole, il prete dotato di poteri psichici Ulmed fondò l'Inquisizione Ulmista, un ordine di inquisitori psionici che cerca di scoprire la malvagità che si nasconde nelle anime delle persone.",
						"Nei giorni prima che il conte Strahd von Zarovich diventasse il primo vampiro, Strahd tuonava attraverso le terre con Ulmed. La loro missione era chiara: distruggere i poteri infernali che avevano corrotto il mondo e garantire che quei poteri non risorgessero mai più. Strahd, Ulmed e i loro compagni davano la caccia a Demoni, Non Morti, Aberrazioni e altre minacce soprannaturali ed erano instancabili nemici di culti come i sacerdoti di Osybus. Quando Strahd cadde nell'oscurità, Ulmed ebbe il cuore spezzato per la trasformazione del suo amico e cambiò la missione dell'inquisizione. Invece di concentrarsi sulla caccia ai mostri, darebbe la caccia anche ai semi del male che possono corrompere una persona.",
						"Ulmed e i suoi amici Cosima, Ansel e Tristian organizzarono l'inquisizione in tre ordini, ognuno specializzato in un tipo di potere psionico. L'Ordine di Cosima ha sfruttato il Fuoco Mentale: il loro nome indica il fuoco del pensiero che arde nella mente di ogni persona. Usavano quel potere per leggere i pensieri, rimodellare i ricordi e dominare i recalcitranti. Gli inquisitori dell'Ordine di Ansel si sottoposero a un duro ascetismo nel tentativo di utilizzare l'energia psionica per potenziare i propri corpi. Ci riuscirono e divennero il braccio marziale dell'inquisizione, rappresentato da una spada. Infine, l'Ordine di Tristian tentò di usare l'intelletto per alterare l'ambiente attraverso la forza telecinetica, e i membri dell'ordine divennero gli studiosi dell'inquisizione, rappresentati da un tomo.",
						"Oggi l'Inquisizione governa la città di Malitain, una vasta città-stato a nord del sito originale di Barovia, e invia i suoi membri in tutto il multiverso, cercando di contrastare l'opera dei culti malevoli, degli orrori ultraterreni e della malizia dei mortali. Lo zelo degli inquisitori in questo lavoro li ha resi una fonte di terrore in molte comunità, dove la gente teme che un inquisitore troppo zelante possa essere un mostro altrettanto grande quanto i demoni che gli inquisitori originariamente cacciavano."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Inquisitor of the Sword.webp"
					},
					"credit": "Zuzanna Wužyk"
				}
			]
		},
		{
			"name": "Inquisitor of the Tome",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"\"Il male si annida ovunque. Con la nostra mente lo dissotterreremo, ne scandaglieremo le profondità e lo annienteremo.\" Con queste parole, il prete dotato di poteri psichici Ulmed fondò l'Inquisizione Ulmista, un ordine di inquisitori psionici che cerca di scoprire la malvagità che si nasconde nelle anime delle persone.",
						"Nei giorni prima che il conte Strahd von Zarovich diventasse il primo vampiro, Strahd tuonava attraverso le terre con Ulmed. La loro missione era chiara: distruggere i poteri infernali che avevano corrotto il mondo e garantire che quei poteri non risorgessero mai più. Strahd, Ulmed e i loro compagni davano la caccia a Demoni, Non Morti, Aberrazioni e altre minacce soprannaturali ed erano instancabili nemici di culti come i sacerdoti di Osybus. Quando Strahd cadde nell'oscurità, Ulmed ebbe il cuore spezzato per la trasformazione del suo amico e cambiò la missione dell'inquisizione. Invece di concentrarsi sulla caccia ai mostri, darebbe la caccia anche ai semi del male che possono corrompere una persona.",
						"Ulmed e i suoi amici Cosima, Ansel e Tristian organizzarono l'inquisizione in tre ordini, ognuno specializzato in un tipo di potere psionico. L'Ordine di Cosima ha sfruttato il Fuoco Mentale: il loro nome indica il fuoco del pensiero che arde nella mente di ogni persona. Usavano quel potere per leggere i pensieri, rimodellare i ricordi e dominare i recalcitranti. Gli inquisitori dell'Ordine di Ansel si sottoposero a un duro ascetismo nel tentativo di utilizzare l'energia psionica per potenziare i propri corpi. Ci riuscirono e divennero il braccio marziale dell'inquisizione, rappresentato da una spada. Infine, l'Ordine di Tristian tentò di usare l'intelletto per alterare l'ambiente attraverso la forza telecinetica, e i membri dell'ordine divennero gli studiosi dell'inquisizione, rappresentati da un tomo.",
						"Oggi l'Inquisizione governa la città di Malitain, una vasta città-stato a nord del sito originale di Barovia, e invia i suoi membri in tutto il multiverso, cercando di contrastare l'opera dei culti malevoli, degli orrori ultraterreni e della malizia dei mortali. Lo zelo degli inquisitori in questo lavoro li ha resi una fonte di terrore in molte comunità, dove la gente teme che un inquisitore troppo zelante possa essere un mostro altrettanto grande quanto i demoni che gli inquisitori originariamente cacciavano."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Inquisitor of the Tome.webp"
					},
					"credit": "Zuzanna Wužyk"
				}
			]
		},
		{
			"name": "Isolde",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Isotta era una sacra guerriera devota a un pantheon di divinità elfiche chiamate Seldarine. In questo ruolo, ha difeso la Selva dei Folletti da draghi, demoni e altre minacce. Col tempo, il suo eroismo attirò l'attenzione di un arcifeta di nome Zybilna, che aveva stretto patti segreti con alcuni dei demoni che Isolde e i suoi compagni avevano ucciso. Piuttosto che arrabbiarsi con Isolde, Zybilna ne rimase colpita. Ha arruolato un potente demone conosciuto solo come \"il Chiamante\" per corrompere e uccidere tutti i compagni di Isolde, lasciando Isolde sola, amareggiata e vulnerabile. L'insidioso arcifeta fece quindi amicizia con Isotta e si offrì di aiutarla a dimenticare le sue terribili perdite. Isolde divenne la padrona di un carnevale fatato itinerante che fungeva da porta d'accesso al dominio di Zybilna. Il carnevale fece ciò che Zybilna sperava: portò conforto a Isotta e placò la sua sete di vendetta.",
						"Zybilna e Isolde hanno goduto di una forte collaborazione per anni, ma col passare del tempo si sono allontanate fino a quando la loro relazione finalmente si è inasprita. Eladrin desiderava ardentemente il cambiamento, eppure Isolde si sentiva come se fosse congelata nel tempo. Desiderava lasciare il carnevale delle fate e inseguire altri sogni, ma Zybilna non ne voleva sapere e usava segretamente incantesimi {@spell wish} per far sì che Isolde mettesse la sua devozione al carnevale al di sopra del suo desiderio di lasciarlo.",
						"Quando il carnevale fatato di Isotta incontrò un altro carnevale della Coltre Oscura, l'eladrin trovò la fuga che desiderava. Isolde orchestrò uno scambio con i proprietari dell'altro carnevale, una coppia di shadar-kai (elfi originari della Coltre Oscura). Isolde sarebbe diventata la padrona del loro carnevale, e loro sarebbero diventati i padroni del suo. Per compiacere Zybilna, questo accordo sarebbe rimasto in vigore solo fino a quando le strade dei due carnevali non si fossero nuovamente incrociate.",
						"Zybilna fu abbastanza incuriosita dagli shadar-kai da lasciare andare Isotta, ma non senza lanciare un incantesimo che fece dimenticare a Isotta Zybilna e il suo dominio nella Selva Fatata, impedendo così agli eladrin di divulgare i segreti dell'arcifeta. Come ulteriore punizione, Zybilna inviò creature fatate malevoli a perseguitare Isolde e il suo carnevale di Shadowfell. Isotta non sa chi si nasconde dietro questo meschino tormento, né le importa. La sua caccia al Chiamante e la sua sete di vendetta sono diventate divoranti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Isolde.webp"
					},
					"credit": "Helder Almeida"
				}
			]
		},
		{
			"name": "Jiangshi",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Quando un'anima rimane intrappolata nel suo cadavere, la sua amarezza può rianimare il suo corpo, creando un jiangshi. Questi morti vendicativi perseguitano i loro discendenti e le comunità che conoscevano in vita, seminando terrore e prendendosi punizione per gli insulti o i riti di sepoltura trascurati che hanno portato alle loro maledette resurrezioni. Il rigor mortis affligge notoriamente gli arti dei jiangshi, costringendoli a tenere le braccia rigidamente e a camminare con un'andatura rigida. Questo, insieme alla loro fuga, ha portato molti a chiamarli vampiri saltellanti.",
						"Di giorno, i jiangshi si nascondono nelle loro tombe e nelle rovine nascoste per evitare l'attenzione dei vivi. Di notte emergono per prosciugare la vita da altre creature, queste energie vitali sostengono le loro esistenze innaturali e garantiscono loro poteri maggiori. Gli umanoidi uccisi da un jiangshi risorgono come cadaveri assetati di vita e potrebbero trasformarsi essi stessi in jiangshi se si nutrono di esseri viventi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Jiangshi.webp"
					},
					"credit": "Julian Kok"
				}
			]
		},
		{
			"name": "Lesser Star Spawn Emissary",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La forma inferiore di un emissario della progenie stellare gli consente di apparire come qualsiasi creatura. Gli emissari non hanno un orgoglio fuori luogo e appaiono facilmente come persone, animali o altre creature: più sono modesti, meglio è. Se dovesse rivelare la sua vera forma, un emissario apparirà come una massa approssimativamente bipede di organi agitati, orifizi alieni auto-cannibalizzati e appendici che suggeriscono le forme che ha assunto in precedenza."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Star Spawn Emissary",
							"entries": [
								"Pochi comprendono la piena ostilità famelica del multiverso. Gli emissari della prole stellare sono le dita dei regni alieni, cifre che fanno pendere la bilancia della realtà verso il terrore. Annunciati da minacciosi eventi astrologici, questi famelici invasori preparano i mondi per padroni inimmaginabili o lontane, grandi manifestazioni di se stessi. Impiegando le loro forme malleabili, gli emissari lavorano per minare la percezione di ordine, fiducia e realtà su scala globale, preparando i mondi per rivelazioni sconvolgenti e apocalissi a cascata. Solo quando sono veramente minacciati, o quando i loro nemici hanno perso ogni speranza, gli emissari rivelano le loro forme reali e impossibili.",
								{
									"type": "entries",
									"name": "Forms of the Emissary",
									"entries": [
										"Gli emissari della progenie stellare possono assumere due forme: una forma minore adatta all'infiltrazione e una forma maggiore, fisicamente travolgente. Per distruggere un emissario, i personaggi devono ridurre ciascuna delle sue forme a 0 punti ferita, una dopo l'altra. In genere, un emissario della progenie stellare viene inizialmente incontrato nella sua forma minore. Quando questa forma viene distrutta, il corpo dell'emissario collassa in una poltiglia cruenta. Quindi ritorna immediatamente nella sua forma più grande. Solo se l'emissario viene sconfitto nella sua forma maggiore, la progenie stellare muore.",
										"Dopo aver terminato un riposo lungo, un emissario della progenie stellare maggiore riacquista la sua forma inferiore se è stato distrutto. Quando un emissario passa da una forma all'altra, perde tutti i tratti e le azioni della forma precedente e acquisisce quelli della nuova forma."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Loup Garou",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Loup Garou possiedono un ceppo di licantropia più virulento di quello portato dai comuni lupi mannari. Oltre ad essere più letali dei loro cugini lupi mannari, i loup garou diffondono in modo aggressivo la piaga della licantropia. Solo attraverso la morte di un loup garou coloro che ne sono afflitti possono sfuggire alla loro maledizione."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Loup Garou Lycanthropy",
							"entries": [
								"Un umanoide che soccombe alla licantropia di un loup garou diventa un lupo mannaro. Questa forma di licantropia non può essere rimossa finché il loup garou che ha inflitto la maledizione è vivo. Vedi {@i Monster Manual} per i dettagli sulla licantropia.",
								"Una volta ucciso un loup garou, un incantesimo {@spell remove curse} lanciato durante una notte di luna piena su qualsiasi lupo mannaro afflitto da esso creato costringe il bersaglio a effettuare un tiro salvezza su Costituzione {@dc 17}. In caso di successo, la maledizione viene spezzata e il bersaglio ritorna alla sua forma normale e ottiene 3 livelli di esaurimento. In caso di fallimento, la maledizione permane e il bersaglio fallisce automaticamente qualsiasi tiro salvezza effettuato per spezzare la maledizione per 1 mese."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Loup Garou.webp"
					},
					"credit": "Olga Drebas"
				}
			]
		},
		{
			"name": "Necrichor",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un necrocore è un essere di sangue vivo, formato dall'icore degli dei malvagi o dalla melma nelle cripte dei lich falliti. Nonostante la perdita di una solida forma fisica, queste orribili creature conservano il loro terribile intelletto e aspirano a obiettivi megalomani, il primo dei quali consiste nel riacquistare un corpo. Per fare ciò, cercano servitori che eseguano la loro volontà, costringendo anche i potenziali servitori più ostinati a volgere il loro stesso sangue contro di loro.",
						"I Necrichors si rivelano eccezionalmente difficili da distruggere, poiché lasciano una traccia della loro essenza nelle vene di ogni creatura che hanno controllato e possono rigenerarsi dal sangue di quelle creature. Incapaci di estinguere la loro orribile non-vita, fedi virtuose e organizzazioni vigili (come l'Ordine dei Guardiani descritto nel capitolo 3) sigillano questi viscosi orrori in prigioni protette dalla magia. Con il passare dei secoli, però, la conoscenza di cosa contengano queste prigioni e di dove si trovano alcune bugie è andata perduta. E ogni necrocore imprigionato capisce che la sua prigionia potrebbe essere lunga, ma il tempo ha poca importanza per chi è senza età."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Necrichor.webp"
					},
					"credit": "Steven Oakley"
				}
			]
		},
		{
			"name": "Nosferatu",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Malvagi cacciatori di non morti, i nosferatu possiedono la sete infinita dei vampiri ma non ne hanno la grazia. Per loro, l’esistenza non è altro che una serie infinita di notti fredde e disperate punteggiate da sprazzi cremisi di momentaneo calore e lucidità. Queste gioie sono fugaci, poiché la loro dipendenza dal sangue non potrà mai essere domata.",
						"I Nosferatu si nutrono di qualsiasi cosa contenga sangue. Cumuli di ratti mutilati e stalle trasformate in mattatoi sono i primi segni tipici della predazione di un nosferatu. Quando il sole interrompe le loro cacce, i nosferatu si ritirano nelle rovine, nelle fogne o nelle caverne preferite, senza preoccuparsi del comfort della loro tana. Piuttosto che ritirarsi nelle cripte, cercano fessure sporche o inaccessibili, luoghi che qualsiasi anima vivente eviterebbe.",
						"Per alcuni istanti dopo il pasto, i nosferatu sono lucidi e capaci di considerare qualcosa di più del pasto successivo. In questi istanti, i nosferatu ricordano scorci di ciò che erano una volta, esseri che conoscevano l'orgoglio, l'intenzione e un mondo oltre l'ombra. Potrebbero anche essere momentaneamente convinti a conversare con altre creature. Tuttavia, coloro che parlano con i nosferatu in genere li trovano creature egoiste e ambigue, i cui ricordi sono sbiaditi e il cui fondamentale rispetto per la vita è morto da tempo."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Nosferatu.webp"
					},
					"credit": "Shawn Wood"
				}
			]
		},
		{
			"name": "Podling",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le piante bodytaker catturano vittime ignare con i loro rampicanti o accettano prigionieri portati loro dai loro servitori podling. In entrambi i casi, trascinano le creature nella loro capsula centrale, dove potenti sostanze chimiche rendono il prigioniero in coma. Nel corso delle ore, la creatura si dissolve e il suo corpo viene riproposto in un duplicato podling.",
						"I Podling sono imitazioni quasi perfette delle creature che sostituiscono. Nonostante abbiano la conoscenza di coloro che imitano, i Podling spesso non riescono a cogliere le sfumature delle interazioni tra gli esseri senzienti. Questi duplicati giustificano il loro strano comportamento, ma chi ha familiarità con un individuo sostituito da un podling può spesso capire che qualcosa non va. Tira sulla tabella Comportamento dei Podling per vedere quali abitudini insolite potrebbe manifestare.",
						{
							"type": "table",
							"caption": "Podling Behavior",
							"colLabels": [
								"d6",
								"Behavior"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Il podling abbandona le abitudini e gli hobby della creatura che sta imitando."
								],
								[
									"2",
									"Il podling elargisce affetto alle piante e considera le piante d'appartamento con eccessiva simpatia."
								],
								[
									"3",
									"Il podling apprezza l'esposizione della pelle al sole. Si risente dei vestiti e dei capelli."
								],
								[
									"4",
									"Lo Podling spesso reagisce come se una forza invisibile gli parlasse, fissando in lontananza o annuendo."
								],
								[
									"5",
									"Il podling spesso comunica con altri podling utilizzando il Discorso Profondo."
								],
								[
									"6",
									"Il podling non comprende più le sfumature di una relazione, di un sistema o di uno strumento."
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Priest of Osybus",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Negromanti del male profondo, i sacerdoti di Osybus rubano le anime degli altri per alimentare la magia malevola dei sacerdoti. Usando questo potere dell'anima, ogni sacerdote può sfidare la morte e diventare una creatura non morta, potenzialmente ingannando la tomba ancora e ancora.",
						"Questo empio ordine di sacerdoti fu fondato secoli fa da Osybus, una figura misteriosa dall'insondabile ambizione e malvagità. Osybus cercò di usare le anime degli altri come trampolini di lancio verso la propria immortalità. Ha stretto patti con qualsiasi entità che gli avrebbe dato più potere e ha approfondito ogni segreto arcano che avrebbe prolungato la sua vita. Divenne un devoto dei Poteri Oscuri e attinse alla loro malizia immortale per alimentare la sua apoteosi.",
						"Man mano che il suo potere cresceva, attirò discepoli che desideravano anche sfidare la vita e la morte. Ha condiviso con loro i suoi terribili segreti e ha chiesto la loro adorazione. Col tempo, il suo obiettivo fu raggiunto: divenne un lich dal potere quasi divino. Riconoscendo il ruolo che i suoi discepoli hanno svolto nella sua ascensione, Osybus ha donato loro una traccia del suo potere. Prendendo la forma di un tatuaggio oscuro, questo vantaggio consente ai sacerdoti di rubare le anime come faceva il loro maestro e di ingannare la morte e diventare orrori non morti.",
						"La minaccia rappresentata da Osibo e dai suoi discepoli suscitò allarme in lungo e in largo. In risposta, l'Inquisizione Ulmista e l'allora mortale Conte Strahd von Zarovich affrontarono il lich in battaglia. Il loro coraggio sarebbe stato inutile se i discepoli di Osibo non lo avessero tradito. Temendo che il loro maestro alla fine avrebbe consumato le loro anime, i discepoli aiutarono i nemici di Osybus e distrussero la sua forma fisica. Quando morì, lanciò una maledizione su di loro: la loro immortalità li avrebbe delusi quando meno se lo aspettavano e che lui stesso sarebbe diventato uno dei Poteri Oscuri. Come risultato di quella maledizione, un sacerdote di Osybus non può essere certo che rinascerà quando morirà.",
						"Nel tentativo di liberarsi da questa maledizione, si dedicarono agli stessi Poteri Oscuri con cui il loro padrone aveva comunicato. Gli fu affidata una missione: fornire una persona nobile e potente che fungesse da veicolo terreno affinché questi poteri entrassero nel mondo e lo conquistassero. Se ci riuscissero, la loro immortalità sarebbe assicurata. Trovarono poi una nave adatta: Strahd von Zarovich. Operando nell'ombra e tramite intermediari, i sacerdoti sussurrarono odio al conte e, quando il suo nobile cuore fu corrotto, furono loro a tracciare davanti a lui il sentiero che lo condusse al Tempio d'Ambra e alla sua caduta nel vampirismo.",
						"Ma poi furono traditi. Osibo non aveva mentito; lui stesso era diventato uno dei Poteri Oscuri, e lui e gli altri Poteri Oscuri avevano evocato una prigione nebbiosa per contenere il nuovo immortale Strahd, impedendo così al conte di servire come forza conquistatrice che i sacerdoti cercavano di scatenare nel mondo; così fu loro negata la ricompensa dell'immortalità.",
						"Ancora oggi, i sacerdoti di Osybus cercano di liberare Strahd dalle nebbie, spesso usando gli avventurieri come pedine. Ironicamente portano anche il nome del loro odiato fondatore, perché sanno che è il suo dono mortale originale che conferisce loro i loro orribili poteri."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Boons of Undeath",
							"entries": [
								"Quando un sacerdote di Osybus scende a 0 punti ferita, il sacerdote potrebbe rianimarsi con un beneficio dalla tabella dei Doni della Non Morte. Puoi dare a un sacerdote uno o più di questi doni a tua scelta prima che il sacerdote affronti gli avventurieri. Se lo fai, il sacerdote sarà Non Morto, anziché Umanoide, e potrà ricevere ogni beneficio solo una volta.",
								{
									"type": "table",
									"caption": "Boons of Undeath",
									"colLabels": [
										"d6",
										"Boon"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											{
												"type": "entries",
												"name": "Dread",
												"entries": [
													"Ora si possono sentire inquietanti sussurri intorno al prete. Qualsiasi creatura non morta che inizi il suo turno entro 9 metri dal sacerdote deve riuscire un tiro salvezza su Saggezza {@dc 15} o essere spaventata dal sacerdote fino all'inizio del turno successivo della creatura."
												]
											}
										],
										[
											"2",
											{
												"type": "entries",
												"name": "Ectoplasmic",
												"entries": [
													"Una melma ultraterrena gocciola dal prete e svanisce pochi istanti dopo, lasciando una macchia verdastra. Quando una qualsiasi creatura inizia il suo turno entro 3 metri dal sacerdote, il sacerdote può ridurre la velocità di quella creatura di 3 metri fino all'inizio del turno successivo della creatura, fino a quando la creatura non viene coperta dall'ectoplasma. Inoltre, come azione, il sacerdote può usare la melma per assomigliare a qualsiasi creatura di taglia Media o Piccola, pur mantenendo le sue statistiche di gioco. Questa trasformazione dura 8 ore o finché il sacerdote non scende a 0 punti ferita."
												]
											}
										],
										[
											"3",
											{
												"type": "entries",
												"name": "Vampiric",
												"entries": [
													"Quando il sacerdote infligge danni necrotici a qualsiasi creatura, ottiene un numero di punti ferita temporanei pari alla metà di quel danno necrotico. Anche la velocità del sacerdote aumenta di 3 metri."
												]
											}
										],
										[
											"4",
											{
												"type": "entries",
												"name": "Blazing",
												"entries": [
													"Il sacerdote si spoglia della sua carne e il suo scheletro si sbriciola, lasciando solo il teschio. Il suo blocco delle statistiche è sostituito da quello di un teschio infuocato, ma mantiene il suo tratto Tattoo of Osybus e tutto il danno da fuoco che infligge diventa danno necrotico. Il tatuaggio di Osybus ora appare scolpito sulla fronte del teschio."
												]
											}
										],
										[
											"5",
											{
												"type": "entries",
												"name": "Spectral",
												"entries": [
													"Il sacerdote ora appare come uno spettro e il suo grado di sfida aumenta di 1. Ottiene resistenza a tutti i danni tranne quelli di forza, radioso e psichico, ed è vulnerabile ai danni radiosi. Può anche muoversi attraverso creature e oggetti come se fossero {@quickref difficult terrain||3}, ma subisce 5 ({@dice 1d10}) danni da forza se termina il suo turno all'interno di una creatura o di un oggetto."
												]
											}
										],
										[
											"6",
											{
												"type": "entries",
												"name": "Deathly",
												"entries": [
													"Il volto del sacerdote diventa bianco osso e il suo grado di sfida aumenta di 1. Può lanciare {@spell animate dead} e creare non morti una volta al giorno ciascuno, usando l'Intelligenza come capacità di lancio di incantesimi, e ottiene la seguente azione: Circolo della Morte (incantesimo. Ogni creatura in una sfera di 60 piedi di raggio centrata su un punto che il sacerdote può vedere entro 150 piedi da esso deve effettuare un tiro salvezza su Costituzione {@dc 15}, subendo 28 ({@dice 8d6}) danni necrotici su un tiro salvezza fallito, o metà del danno in caso di successo."
												]
											}
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Priest of Osybus.webp"
					},
					"credit": "Olly Lawson"
				}
			]
		},
		{
			"name": "Relentless Juggernaut",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I colossi implacabili sono enormi bruti assetati di carneficina. La loro presenza stravolge il mondo che li circonda, permettendo loro di creare armi con cui possono massacrare le prede. Affilate recinzioni di ferro, stalagmiti schiaccianti e lame di vetro appaiono opportunamente per favorire la brutalità di un colosso. Ogni colosso considera una certa area il suo territorio e provoca la distruzione su tutti i trasgressori.",
						"Gli assassini implacabili sono creature odiose e ossessionate dalla vendetta che stringono patti con demoni o altre entità nefaste. I loro patti li trasformano in feroci macellai che esistono solo per assecondare la loro infinita sete di sangue. Mentre alcuni di coloro che diventano assassini implacabili hanno iniziato la vita come innocenti, ogni apparenza di chi fossero viene spazzata via in un'ondata di sangue e rabbia. Il macabro lavoro di questi assassini diventa rapidamente oggetto di leggende, incutendo terrore tra gli innocenti attraverso i paesi e nel corso dei secoli."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Creating a Relentless Killer",
							"entries": [
								"Gli implacabili assassini nascono e intraprendono le loro terrificanti follie per una serie di ragioni. Quando crei un killer implacabile, considera quali circostanze hanno portato alla sua trasformazione e ai metodi di firma. Tira o scegli le opzioni dalle tabelle Origini Implacabili e Metodi Implacabili quando crei i tuoi uccisori mostruosi unici.",
								{
									"type": "table",
									"caption": "Relentless Origins",
									"colLabels": [
										"d6",
										"Origin"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"È stato lasciato per morto e gli è stata concessa una nuova vita per cercare vendetta."
										],
										[
											"2",
											"È stato trasformato in un'arma di vendetta grazie al patto di un membro della famiglia con forze sinistre."
										],
										[
											"3",
											"È stato marchiato da un demone prima della sua nascita e la sua natura malvagia è emersa nel tempo."
										],
										[
											"4",
											"Un luogo malvagio o una reliquia magica si sono insinuati nel suo essere, trasformandolo in un mostro."
										],
										[
											"5",
											"L'assassino ha usato il suo corpo per contenere un'entità malvagia."
										],
										[
											"6",
											"L'assassino sembra essere una persona comune che non si rende conto di trasformarsi in un assassino quando è infuriato."
										]
									]
								},
								{
									"type": "table",
									"caption": "Relentless Methods",
									"colLabels": [
										"d8",
										"Method"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Artista. L'assassino trasforma le sue vittime in opere d'arte, magari creando scene macabre o usando il loro sangue per forgiare nuove armi."
										],
										[
											"2",
											"Autore. L'assassino lascia messaggi, poesie, testi di canzoni o parti del suo capolavoro creativo sulle scene dei suoi crimini."
										],
										[
											"3",
											"Avatar. L'assassino sacrifica le sue vittime, credendo che sia la manifestazione di una divinità o di una forza oltre la moralità."
										],
										[
											"4",
											"Medico. L'assassino seziona le vittime o preleva i loro organi per motivi di comprensione medica."
										],
										[
											"5",
											"Maschera. L'assassino indossa un travestimento distintivo e il suo volto diventa un simbolo dei suoi crimini."
										],
										[
											"6",
											"Penitente. L'assassino non può fare a meno di commettere crimini e cerca aiuto per contrastare la sua continua violenza."
										],
										[
											"7",
											"Ritualista. L'assassino attacca sempre lo stesso tipo di persone nello stesso tipo di posto e allo stesso modo."
										],
										[
											"8",
											"Vincitore del trofeo. L'assassino raccoglie in modo affidabile qualcosa dalle sue vittime, accumulandole come trofei."
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Relentless Juggernaut.webp"
					},
					"credit": "David Sladek"
				}
			]
		},
		{
			"name": "Relentless Slasher",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Uno slasher implacabile conduce la sua sanguinosa opera in silenzio per poi svanire nell'ombra e nell'infamia. Fissato su un individuo o un tipo di vittima specifico, persegue il suo obiettivo con un'ossessione risoluta.",
						"Gli assassini implacabili sono creature odiose e ossessionate dalla vendetta che stringono patti con demoni o altre entità nefaste. I loro patti li trasformano in feroci macellai che esistono solo per assecondare la loro infinita sete di sangue. Mentre alcuni di coloro che diventano assassini implacabili hanno iniziato la vita come innocenti, ogni apparenza di chi fossero viene spazzata via in un'ondata di sangue e rabbia. Il macabro lavoro di questi assassini diventa rapidamente oggetto di leggende, incutendo terrore tra gli innocenti attraverso i paesi e nel corso dei secoli."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Creating a Relentless Killer",
							"entries": [
								"Gli implacabili assassini nascono e intraprendono le loro terrificanti follie per una serie di ragioni. Quando crei un killer implacabile, considera quali circostanze hanno portato alla sua trasformazione e ai metodi di firma. Tira o scegli le opzioni dalle tabelle Origini Implacabili e Metodi Implacabili quando crei i tuoi uccisori mostruosi unici.",
								{
									"type": "table",
									"caption": "Relentless Origins",
									"colLabels": [
										"d6",
										"Origin"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"È stato lasciato per morto e gli è stata concessa una nuova vita per cercare vendetta."
										],
										[
											"2",
											"È stato trasformato in un'arma di vendetta grazie al patto di un membro della famiglia con forze sinistre."
										],
										[
											"3",
											"È stato marchiato da un demone prima della sua nascita e la sua natura malvagia è emersa nel tempo."
										],
										[
											"4",
											"Un luogo malvagio o una reliquia magica si sono insinuati nel suo essere, trasformandolo in un mostro."
										],
										[
											"5",
											"L'assassino ha usato il suo corpo per contenere un'entità malvagia."
										],
										[
											"6",
											"L'assassino sembra essere una persona comune che non si rende conto di trasformarsi in un assassino quando è infuriato."
										]
									]
								},
								{
									"type": "table",
									"caption": "Relentless Methods",
									"colLabels": [
										"d8",
										"Method"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Artista. L'assassino trasforma le sue vittime in opere d'arte, magari creando scene macabre o usando il loro sangue per forgiare nuove armi."
										],
										[
											"2",
											"Autore. L'assassino lascia messaggi, poesie, testi di canzoni o parti del suo capolavoro creativo sulle scene dei suoi crimini."
										],
										[
											"3",
											"Avatar. L'assassino sacrifica le sue vittime, credendo che sia la manifestazione di una divinità o di una forza oltre la moralità."
										],
										[
											"4",
											"Medico. L'assassino seziona le vittime o preleva i loro organi per motivi di comprensione medica."
										],
										[
											"5",
											"Maschera. L'assassino indossa un travestimento distintivo e il suo volto diventa un simbolo dei suoi crimini."
										],
										[
											"6",
											"Penitente. L'assassino non può fare a meno di commettere crimini e cerca aiuto per contrastare la sua continua violenza."
										],
										[
											"7",
											"Ritualista. L'assassino attacca sempre lo stesso tipo di persone nello stesso tipo di posto e allo stesso modo."
										],
										[
											"8",
											"Vincitore del trofeo. L'assassino raccoglie in modo affidabile qualcosa dalle sue vittime, accumulandole come trofei."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Strigoi",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I primi strigoi furono creati da incantatori che sottoponevano sciami di stigei a incantesimi di trasmutazione. Altri strigoi sono emersi come risultato di incantesimi simili, come sottoprodotti di stravaganti esperimenti scientifici e come stirge che prosciugava vampiri ben nutriti. Quando appare uno strigoi, la creatura innaturale viene sopraffatta dalla fame istintiva che la spinge a intraprendere furie assetate di sangue insieme a sciami di parassiti succhiasangue incoraggiati.",
						"Gli Strigoi drenano il sangue, il midollo e i tessuti molli delle loro vittime, lasciando dietro di sé solo gusci vuoti. A causa della natura terrificante della loro morte, coloro che vengono uccisi dagli strigoi occasionalmente si rianimano come se fossero disossati.",
						"Molti strigoi cercano modi per ritornare alla loro esistenza precedente mentre sono costretti a prosciugare le vittime viventi. Altri, però, abbracciano le loro nuove forme e imitano i vampiri. Questi aspiranti aristocratici succhiasangue creano cortili stige in mezzo a scabrose ville decorate con gusci e prosciugano la vita da chiunque si oppone alla loro grottesca gentilezza."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Strigoi.webp"
					},
					"credit": "Scott Murphy"
				}
			]
		},
		{
			"name": "Swarm of Gremishkas",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Gremishka sono il prodotto malvagio degli errori commessi dagli incantatori principianti che cercano di creare la vita. Il risultato sono creature delle dimensioni di un gatto, magicamente instabili, con un gusto per le trappole della magia, in particolare libri di incantesimi, componenti di incantesimi, famigli e simili. I Gremishka si dilettano nel tormentare gli utilizzatori di magia, nutrendo feroci rancori contro coloro che hanno dato loro la vita mentre infestano i muri delle case degli incantatori o le terre circostanti.",
						"Nonostante il loro aspetto selvaggio, i gremishka sono creature astute. Potrebbero imitare i suoni dei bambini che piagnucolano o degli animali feriti per convincere le vittime a stare in spazi ristretti. Sebbene preferiscano attaccare gli incantatori, i gremishka sono cacciatori opportunisti e si scagliano contro qualsiasi cosa pensino di poter sopraffare o semplicemente mordere.",
						"I Gremishka hanno una relazione instabile con la magia. Gli incantesimi lanciati vicino a un gremishka potrebbero rimbalzare su coloro che si trovano nelle vicinanze o far esplodere il mostro, i suoi pezzi scagliosi si riformano rapidamente in duplicati di gremishka. Questi sciami creati spontaneamente possono trasformare rapidamente un singolo fastidioso gremishka in un'ondata di denti e artigli cigolante e magica."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Swarm of Gremishkas.webp"
					},
					"credit": "April Prime"
				}
			]
		},
		{
			"name": "Swarm of Maggots",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le creature vili sono tra le prime a rispondere alle forze sinistre all'opera in una terra. Quando poteri malvagi si impadroniscono di un'area, popolazioni di vermi, scarabei e simili insetti spazzini esplodono e diventano predatori aggressivi. Tira sulla tabella Comportamento degli Sciami per vedere come potrebbero manifestarsi tali sciami.",
						{
							"type": "table",
							"caption": "Swarm Behavior",
							"colLabels": [
								"d4",
								"Behavior"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Striscia sui muri con una forma vagamente bipede"
								],
								[
									"2",
									"Emette suoni tremolanti che sembrano un canto sussurrato"
								],
								[
									"3",
									"Volti scheletrici, occhi giganti o volti di creature vicine appaiono in rilievo in mezzo alla sua massa"
								],
								[
									"4",
									"Occupa e anima un cadavere o altri detriti come se fossero vivi"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Swarm of Maggots.webp"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Swarm of Scarabs",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le creature vili sono tra le prime a rispondere alle forze sinistre all'opera in una terra. Quando poteri malvagi si impadroniscono di un'area, popolazioni di vermi, scarabei e simili insetti spazzini esplodono e diventano predatori aggressivi. Tira sulla tabella Comportamento degli Sciami per vedere come potrebbero manifestarsi tali sciami.",
						{
							"type": "table",
							"caption": "Swarm Behavior",
							"colLabels": [
								"d4",
								"Behavior"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Striscia sui muri con una forma vagamente bipede"
								],
								[
									"2",
									"Emette suoni tremolanti che sembrano un canto sussurrato"
								],
								[
									"3",
									"Volti scheletrici, occhi giganti o volti di creature vicine appaiono in rilievo in mezzo alla sua massa"
								],
								[
									"4",
									"Occupa e anima un cadavere o altri detriti come se fossero vivi"
								]
							]
						}
					]
				}
			]
		},
		{
			"name": "Swarm of Zombie Limbs",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Tra i non morti, uno zombi solitario non è certo il più minaccioso. L’orrore dei morti barcollanti, però, non risiede nella loro minaccia individuale, ma nel loro numero, nella loro persistenza e nel loro disprezzo per il proprio benessere. Una folla di zombi spegnerà un incendio boschivo con le proprie ceneri o marcerà nelle fauci di un drago finché il mostro non soffocherà. Nel corso delle loro implacabili marce, gli zombi potrebbero subire ogni tipo di trauma, riducendoli potenzialmente a masse di arti striscianti, infettandoli con terribili malattie (vedi untore zombie), o schiacciando un'intera orda in un unico titano in decomposizione (vedi coagulo di zombi).",
						{
							"type": "entries",
							"name": "Zombie Apocalypses",
							"id": "5b6",
							"entries": [
								"Tra i tipi di avventure horror descritte in {@book chapter 2|VRGR|2}, i racconti di epidemie di zombi incontrollati orbitano attorno ai generi {@book dark fantasy|VRGR|2|Dark Fantasy} e {@book disaster horror|VRGR|2|Disaster Horror}. L'orrore di queste avventure non si concentra sul terrore di un singolo zombie, ma su innumerevoli minacce individuali che travolgono la società. Quando crei le tue calamità non morte, considera le trame presentate nella tabella Apocalissi Zombie.",
								{
									"type": "table",
									"caption": "Zombie Apocalypses",
									"colLabels": [
										"d4",
										"Zombie Plot"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Un desiderio distorto fa risorgere come zombi coloro che sono colpiti dalla magia curativa e {@item Potion of Healing||potions of healing}."
										],
										[
											"2",
											"La magia travolgente rianima gli zombi ancora e ancora come {@creature Swarm of Zombie Limbs|VRGR|swarms of zombie limbs}."
										],
										[
											"3",
											"I githyanki si scatenano {@creature Zombie Plague Spreader|VRGR|zombie plague spreaders} per spazzare via i mind flayer da un mondo."
										],
										[
											"4",
											"I sigilli che contengono un'orda di zombi sotterranei falliscono, liberando antichi {@creature Zombie Clot|VRGR|zombie clots}."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "The Bagman",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"name": "Beware the Bagman",
					"entries": [
						"The Bagman è una leggenda metropolitana su un avventuriero che cercò di sfuggire al destino abbandonando il suo gruppo e nascondendosi all'interno di un {@item bag of holding}. Quando provò ad andarsene, però, si perse in un numero sempre crescente di spazi di stoccaggio extradimensionali. Nel corso del tempo, le strane forze di questo magico luogo di mezzo hanno trasformato l'avventuriero in una creatura mostruosa. Ora, ogni notte, il Bagman esce da un posto casuale {@item bag of holding}. Se non trova la sua casa, trascina con sé qualcuno nella borsa e lascia dietro di sé qualche ninnolo del suo regno nascosto di spazzatura perduta. Alcuni dicono che se parli a voce troppo alta a un volume aperto {@item bag of holding} o sussurri \"segui la mia voce\" in uno spazio magico per tre volte, il Bagman verrà a prenderti.",
						"Qualsiasi personaggio potrebbe conoscere la storia del Bagman. Cos'è il Bagman e come utilizzare questa leggenda metropolitana dipende da te. Esiste davvero un Bagman o è solo una storia? Se un oggetto svanisce da un giorno all'altro o se qualcuno trova qualcosa che non è suo in un {@item bag of holding}, è colpa del Bagman? Bagman è solo un mostro che dà la caccia agli avventurieri o è il Signore Oscuro del suo dominio nascosto? Le possibilità per avventure horror sono infinite e nessun posto, soprattutto l'attrezzatura degli avventurieri, è sicuro."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/The Bagman.webp"
					},
					"credit": "Steven Oakley"
				}
			]
		},
		{
			"name": "Unspeakable Horror",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Mali indicibili e semiformati si nascondono tra le Nebbie, le fantasie ancora da realizzare dei Poteri Oscuri e i resti di domini in rovina. Sebbene tali incubi tipicamente si manifestino come nient'altro che impressioni, sussurri o visioni vaporose nella nebbia, misteriosi vortici nelle Nebbie a volte raccolgono tali mali, costringendoli in corpi unici e deformi, non vincolati dalle leggi della ragione o della realtà. Tali indicibili orrori potrebbero continuare a infestare il nebbioso mondo sotterraneo tra i Domini del Terrore, oppure potrebbero sgattaiolare verso altri regni per placare fame innominabili."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Customizing a Horror",
							"entries": [
								"Un orrore indicibile ha una delle quattro composizioni corporee, determinate rotolando sulla tabella Composizione corporea. Puoi lanciare sugli arti per personalizzarli ulteriormente, mentre i risultati della tabella Esplosione esagonale sostituiscono quell'azione nel blocco delle statistiche. Se i risultati di più tabelle sono in conflitto, scegli il risultato preferito.",
								"I risultati di queste tabelle vogliono essere ampi, quindi sentiti libero di descrivere i dettagli della forma di un orrore indicibile e l'interazione tra le sue parti come preferisci. Quanto più le parti di un horror sono discordanti e inaspettate, tanto più inquietante potrebbe essere."
							]
						},
						{
							"type": "entries",
							"name": "Mist Horrors",
							"entries": [
								"Alcuni che vagano nella Terra delle Nebbie cercano di rimanere nascosti nella foschia. Potrebbero anche desiderare di dimorare nella nebbia infinita, trovandola preferibile agli orrori presenti altrove. Ma le Nebbie che vagano tra i Domini del Terrore sono tutt'altro che sicure... o vuote.",
								"Gli orrori della nebbia sono spiriti del terrore incorporei, entità a cui viene data forma dalle paure di coloro che incontrano. Gli orrori della nebbia utilizzano il blocco delle statistiche dell'orrore indicibile con l'opzione del corpo Massa malleabile, che li fa sembrare composti da nebbia vivente. Ulteriori dettagli sull'aspetto di un orrore della nebbia vengono ricavati dalle paure di coloro che si trovano entro 30 metri da esso. Ciò potrebbe far sì che un orrore della nebbia assuma una forma che combina molteplici paure quando incontra un gruppo, come un lupo con serpenti al posto degli occhi o un gigante annegato che assomiglia a un genitore separato. Gli orrori della nebbia non possono persistere a lungo fuori dalle nebbie: dopo {@dice 1d4} round fuori dalle nebbie, perdono coesione e collassano nuovamente in vapore innocuo.",
								{
									"type": "table",
									"caption": "Body Composition",
									"colLabels": [
										"d4",
										"Body"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											{
												"type": "entries",
												"name": "Aberrant Armor",
												"entries": [
													"Il corpo dell'orrore è corazzato con legno pietrificato, cristallo alieno, meccanismi arrugginiti, pietra scolpita o un esoscheletro."
												]
											}
										],
										[
											"2",
											{
												"type": "entries",
												"name": "Loathsome Limbs",
												"entries": [
													"Il corpo dell'orrore vanta zampe simili a quelle di un ragno, appendici articolate o tentacoli dimenanti."
												]
											}
										],
										[
											"3",
											{
												"type": "entries",
												"name": "Malleable Mass",
												"entries": [
													"Il corpo dell'orrore è composto da un grumo di carne disossata, viticci oscuri o nebbia."
												]
											}
										],
										[
											"4",
											{
												"type": "entries",
												"name": "Oozing Organs",
												"entries": [
													"Il corpo dell'orrore vanta viscere esposte, parassiti gonfi o un sudario gelatinoso, forse perché è al rovescio."
												]
											}
										]
									]
								},
								{
									"type": "table",
									"caption": "Hex Blast",
									"colLabels": [
										"d4",
										"Hex"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											{
												"type": "entries",
												"name": "Beguiling Hex {@recharge 5}",
												"entries": [
													"L'orrore espelle un'ondata di magia che altera la mente. Ogni creatura entro 9 metri dall'orrore deve effettuare un tiro salvezza su Saggezza {@dc 15}, subendo 33 ({@dice 6d10}) danni psichici e rimanendo incapace fino alla fine del turno successivo della creatura se fallisce il tiro salvezza, o subisce la metà di questi danni se lo riesce."
												]
											}
										],
										[
											"2",
											{
												"type": "entries",
												"name": "Bile Hex {@recharge 5}",
												"entries": [
													"L'orrore espelle la bile acida in una linea di 18 metri larga 1,5 metri. Ogni creatura in quella linea deve riuscire in un tiro salvezza di Destrezza {@dc 15} o essere ricoperta di bile. Una creatura ricoperta di bile subisce 31 ({@dice 7d8}) danni da acido all'inizio di ciascuno dei suoi turni finché essa o un'altra creatura non usa la sua azione per raschiare o lavare via la bile che la ricopre."
												]
											}
										],
										[
											"3",
											{
												"type": "entries",
												"name": "Petrifying Hex {@recharge 5}",
												"entries": [
													"L'orrore espelle gas pietrificante in un cono di 9 metri. Ogni creatura in quell'area deve riuscire un tiro salvezza su Costituzione {@dc 15} o subire 14 ({@dice 4d6}) danni necrotici ed essere trattenuta mentre inizia a trasformarsi in pietra. Una creatura intralciata deve ripetere il tiro salvezza alla fine del suo turno successivo. In caso di successo, l'effetto termina sul bersaglio. In caso di fallimento, il bersaglio rimane pietrificato finché non viene liberato dall'incantesimo {@spell greater restoration} o da altra magia."
												]
											}
										],
										[
											"4",
											{
												"type": "entries",
												"name": "Reality-Stealing Hex {@recharge 5}",
												"entries": [
													"L'orrore espelle un'ondata di energia che distorce la percezione. Ogni creatura entro 9 metri dall'orrore deve effettuare un tiro salvezza su Saggezza {@dc 15}. Se fallisce il tiro salvezza, il bersaglio subisce 22 ({@dice 5d8}) danni psichici ed è assordato fino alla fine del suo turno successivo. Se il tiro salvezza fallisce di 5 o più, anche il bersaglio resta accecato fino alla fine del suo turno successivo."
												]
											}
										]
									]
								},
								{
									"type": "table",
									"caption": "Limbs",
									"colLabels": [
										"d4",
										"Attack"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											{
												"type": "entries",
												"name": "Bone Blade",
												"entries": [
													"L'arto dell'orrore termina con una lama fatta di osso, che infligge danni taglienti invece che contundenti. Inoltre, ottiene un colpo critico con un tiro di 19 o 20 e lancia i dadi di danno di un critico tre volte, invece che due."
												]
											}
										],
										[
											"2",
											{
												"type": "entries",
												"name": "Corrosive Pseudopod",
												"entries": [
													"L'attacco con gli arti dell'orrore infligge 9 ({@dice 2d8}) danni da acido extra."
												]
											}
										],
										[
											"3",
											{
												"type": "entries",
												"name": "Grasping Tentacle",
												"entries": [
													"L'arto dell'orrore è un tentacolo avvincente. Quando l'orrore colpisce una creatura con questo arto, anche la creatura viene afferrata (fuga {@dc 16}). L'arto può tenere in lotta solo una creatura alla volta."
												]
											}
										],
										[
											"4",
											{
												"type": "entries",
												"name": "Poisonous Limb",
												"entries": [
													"L'arto dell'orrore infligge danni perforanti anziché contundenti. Inoltre, quando l'orrore colpisce una creatura con questo arto, la creatura deve riuscire un tiro salvezza su Costituzione {@dc 15} o subire 7 ({@dice 2d6}) danni da veleno ed essere avvelenata fino alla fine del suo turno successivo."
												]
											}
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Unspeakable Horror.webp"
					},
					"credit": "Christopher Burdett"
				}
			]
		},
		{
			"name": "Vampiric Mind Flayer",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Quando i mind flayer di Bluetspur (vedi capitolo 3) non riuscirono a trovare una cura per l'afflizione del loro signore supremo, il loro cervello anziano e degenerato si rivolse a metodi radicali per allontanare la demenza e la morte. I risultati furono dei mind flayer vampirici, atrocità feroci generate da girini di mind flayer infettati dal vampirismo. Questi terrori specializzati ma imperfetti hanno un unico scopo: drenare i fluidi cerebrali dalle menti senzienti. Dopo averlo fatto, tornano all'Elder Brain di Bluetspur, che li liquefa nella sua pozza e rilascia le loro essenze rubate in una salamoia ormonale. Questo balsamo grottesco blocca la degenerazione del cervello antico, ma è lungi dall'essere una cura.",
						"I mind flayer vampirici sono esseri fisicamente e mentalmente instabili. Creature macabre, non lasciano che nulla si frapponga tra loro e i loro imperativi esistenziali. Sebbene possiedano le capacità telepatiche dei mind flayer, i loro cervelli non sono attrezzati per utilizzarle. Invece, bombardano le creature vicine con una statica mentale di visioni viscerali. Sebbene queste creature fameliche siano terrificanti da vedere, non inquietano nessuno più degli altri mind flayer, che li considerano abomini."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Vampiric Mind Flayer.webp"
					},
					"credit": "Mark Behm"
				}
			]
		},
		{
			"name": "Wereraven",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I corvi mannari sono licantropi riservati e straordinariamente cauti che si fidano l'uno dell'altro ma sono diffidenti nei confronti di quasi tutti gli altri. Sebbene siano abili nel mimetizzarsi nella società, si tengono per lo più per conto loro, rispettano le leggi locali e si sforzano di fare del bene quando possibile.",
								"Nelle loro forme umane e ibride, i corvi mannari preferiscono le armi leggere. Sono riluttanti ad effettuare attacchi con morsi in forma di corvo per paura di diffondere la loro maledizione a coloro che non la meritano o che ne abusino.",
								{
									"name": "A Kindness of Wereravens",
									"entries": [
										"I corvi mannari si riferiscono ai loro gruppi affiatati chiamandoli gentilezza. Una specie di corvo mannaro di solito conta tra i sette e i dodici individui. Non sorprende che i corvi mannari vadano d'accordo con i corvi e spesso si nascondano in bella vista tra loro."
									],
									"type": "entries"
								},
								{
									"name": "Charitable Collectors",
									"type": "entries",
									"entries": [
										"Ai corvi mannari piace collezionare ninnoli lucenti e palline preziose. Amano condividere la loro ricchezza con i bisognosi e, nelle loro forme umanoidi, donano modestamente soldi in beneficenza. Adottano misure per tenere gli oggetti magici lontani dalle mani del male nascondendoli in nascondigli segreti."
									]
								},
								{
									"name": "Characters as Wereravens",
									"type": "entries",
									"entries": [
										"Il Manuale dei Mostri contiene regole per i personaggi affetti da licantropia. Il testo seguente si applica specificatamente ai personaggi corvo mannaro.",
										"Un personaggio maledetto dalla licantropia del corvo mannaro ottiene una Destrezza pari a 15 se il suo punteggio non è già più alto. I tiri per colpire e per i danni per il morso del corvo mannaro si basano sul valore più alto tra Forza e Destrezza del personaggio. Il morso di un corvo mannaro in forma di corvo infligge 1 danno perforante (non si applica alcun modificatore di abilità a questo danno) e porta con sé la maledizione della licantropia; vedere la barra laterale \"I personaggi giocanti come licantropi\" nella voce licantropi nel Manuale dei mostri per i dettagli."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Wereraven.webp"
					},
					"credit": "April Prime"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Wereraven 2.webp"
					},
					"credit": "Stephen Oakley"
				}
			]
		},
		{
			"name": "Zombie Clot",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Tra i non morti, uno zombi solitario non è certo il più minaccioso. L’orrore dei morti barcollanti, però, non risiede nella loro minaccia individuale, ma nel loro numero, nella loro persistenza e nel loro disprezzo per il proprio benessere. Una folla di zombi spegnerà un incendio boschivo con le proprie ceneri o marcerà nelle fauci di un drago finché il mostro non soffocherà. Nel corso delle loro implacabili marce, gli zombi potrebbero subire ogni tipo di trauma, riducendoli potenzialmente a masse di arti striscianti (vedi sciame di arti zombi), infettandoli con terribili malattie (vedi untore zombie), o schiacciando un'intera orda in un unico titano in decomposizione.",
						{
							"type": "entries",
							"name": "Zombie Apocalypses",
							"id": "5b6",
							"entries": [
								"Tra i tipi di avventure horror descritte in {@book chapter 2|VRGR|2}, i racconti di epidemie di zombi incontrollati orbitano attorno ai generi {@book dark fantasy|VRGR|2|Dark Fantasy} e {@book disaster horror|VRGR|2|Disaster Horror}. L'orrore di queste avventure non si concentra sul terrore di un singolo zombie, ma su innumerevoli minacce individuali che travolgono la società. Quando crei le tue calamità non morte, considera le trame presentate nella tabella Apocalissi Zombie.",
								{
									"type": "table",
									"caption": "Zombie Apocalypses",
									"colLabels": [
										"d4",
										"Zombie Plot"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Un desiderio distorto fa risorgere come zombi coloro che sono colpiti dalla magia curativa e {@item Potion of Healing||potions of healing}."
										],
										[
											"2",
											"La magia travolgente rianima gli zombi ancora e ancora come {@creature Swarm of Zombie Limbs|VRGR|swarms of zombie limbs}."
										],
										[
											"3",
											"I githyanki si scatenano {@creature Zombie Plague Spreader|VRGR|zombie plague spreaders} per spazzare via i mind flayer da un mondo."
										],
										[
											"4",
											"I sigilli che contengono un'orda di zombi sotterranei falliscono, liberando antichi {@creature Zombie Clot|VRGR|zombie clots}."
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VRGR/Zombie Clot.webp"
					},
					"credit": "Scott Murphy"
				}
			]
		},
		{
			"name": "Zombie Plague Spreader",
			"source": "VRGR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Tra i non morti, uno zombi solitario non è certo il più minaccioso. L’orrore dei morti barcollanti, però, non risiede nella loro minaccia individuale, ma nel loro numero, nella loro persistenza e nel loro disprezzo per il proprio benessere. Una folla di zombi spegnerà un incendio boschivo con le proprie ceneri o marcerà nelle fauci di un drago finché il mostro non soffocherà. Nel corso delle loro implacabili marce, gli zombi potrebbero subire ogni tipo di trauma, riducendoli potenzialmente a masse di arti striscianti (vedi sciame di arti zombi), infettandoli con terribili malattie o schiacciando un'intera orda in un unico titano in decomposizione (vedi coagulo di zombi).",
						{
							"type": "entries",
							"name": "Zombie Apocalypses",
							"id": "5b6",
							"entries": [
								"Tra i tipi di avventure horror descritte in {@book chapter 2|VRGR|2}, i racconti di epidemie di zombi incontrollati orbitano attorno ai generi {@book dark fantasy|VRGR|2|Dark Fantasy} e {@book disaster horror|VRGR|2|Disaster Horror}. L'orrore di queste avventure non si concentra sul terrore di un singolo zombie, ma su innumerevoli minacce individuali che travolgono la società. Quando crei le tue calamità non morte, considera le trame presentate nella tabella Apocalissi Zombie.",
								{
									"type": "table",
									"caption": "Zombie Apocalypses",
									"colLabels": [
										"d4",
										"Zombie Plot"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Un desiderio distorto fa risorgere come zombi coloro che sono colpiti dalla magia curativa e {@item Potion of Healing||potions of healing}."
										],
										[
											"2",
											"La magia travolgente rianima gli zombi ancora e ancora come {@creature Swarm of Zombie Limbs|VRGR|swarms of zombie limbs}."
										],
										[
											"3",
											"I githyanki si scatenano {@creature Zombie Plague Spreader|VRGR|zombie plague spreaders} per spazzare via i mind flayer da un mondo."
										],
										[
											"4",
											"I sigilli che contengono un'orda di zombi sotterranei falliscono, liberando antichi {@creature Zombie Clot|VRGR|zombie clots}."
										]
									]
								}
							]
						}
					]
				}
			]
		}
	]
}