{
	"monsterFluff": [
		{
			"name": "Ankheg",
			"source": "WttHC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Insetti di grandi dimensioni, gli ankheg scavano vicino alla superficie, creando estesi labirinti sotterranei. Da questi tunnel escono per dissolvere e divorare le creature più piccole usando le loro mandibole gocciolanti di acido e spruzzi di enzimi digestivi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Ankheg (Stranger Things).webp"
					}
				}
			]
		},
		{
			"name": "Barbed Devil",
			"source": "WttHC",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Barbed Devil (Stranger Things).webp"
					}
				}
			]
		},
		{
			"name": "Bearded Devil",
			"source": "WttHC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le barbe omonime dei diavoli barbuti sono costituite da escrescenze simili a tentacoli che impediscono la guarigione magica."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Bearded Devil (Stranger Things).webp"
					}
				}
			]
		},
		{
			"name": "Commoner",
			"source": "WttHC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I cittadini comuni costituiscono la maggioranza delle persone che non perseguono talenti magici, allenamenti straordinari o una vita avventurosa. Alcuni sono tipi generosi e disponibili, mentre altri sono più cauti nel condividere ciò che hanno."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Commoner (Stranger Things).webp"
					}
				}
			]
		},
		{
			"name": "Corrupted Rat",
			"source": "WttHC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Corrotti dalla magia di un ex avventuriero malevolo, i ratti dell'Elmshire sono chiazzati e malaticci. I loro organi brillano e ribollono sotto la pelle crostosa come se fossero pronti a scoppiare. Questi parassiti a volte si riuniscono in maree cigolanti, divorando tutto sul loro cammino."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Corrupted Rat.webp"
					}
				}
			]
		},
		{
			"name": "Cultist of Demogorgon",
			"source": "WttHC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I cultisti usano misure estreme per diffondere credenze radicali. Spesso seguono oscure tradizioni mistiche o sono ossessionati dall'interpretazione di antiche profezie. Potrebbero adorare patroni soprannaturali: divinità, creature ultraterrene, menti aliene manipolatrici o forze strane.",
						"Alcuni cultisti si dedicano a Demogorgon, l'autoproclamato Principe dei Demoni. Questi cultisti indossano costumi che ricordano la bestia a due teste che adorano. Le loro mostruose maschere bifronti e le maniche tentacolate incutono paura a coloro che mirano a soggiogare. Come il signore dei demoni che adorano, i cultisti di Demogorgon si dilettano nel caos, nel dominio e nella distruzione."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Cultist of Demogorgon.webp"
					}
				}
			]
		},
		{
			"name": "Dardew",
			"source": "WttHC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Dardew l'Esiliato è uno showman diabolicamente affascinante con un'ambizione focosa. Sa come deliziare il pubblico, anche a costo di stringere di nascosto qualche patto infernale per uno spettacolo davvero succoso.",
						"Dardew è un cambion, un ex mortale corrotto da un potere ultraterreno. La sua pelle rossa e le ali coriacee tradiscono la sua natura diabolica, e la sua voce chiassosa ma dolce attira l'attenzione. Quando questo gli viene meno, accentua le sue parole con riff audaci sul suo liuto malvagio."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Dardew.webp"
					}
				}
			]
		},
		{
			"name": "Demobat",
			"source": "WttHC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I demobat sono parassiti viscidi e alati endemici dei regni demoniaci. Un demobat ha quattro tentacoli seghettati, che si trascinano dietro durante il volo, e la sua testa priva di occhi si spalanca per rivelare fauci dentate. I demobat cacciano in stormi, usando la coda per strangolare e immobilizzare la preda mentre si nutrono."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Demobat.webp"
					}
				}
			]
		},
		{
			"name": "Demodog",
			"source": "WttHC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I democani sono sinistri predatori quadrupedi che depongono le uova dalle larve di limacina. Da lontano assomigliano vagamente a cani senza pelo con la pelle dura e rugosa e teste senza volto simili a fiori. Quando un democane attacca, la sua testa si apre per rivelare potenti mascelle incorniciate da petali carnosi e dentati.",
						"Come i lupi, i democani solitamente cacciano in branco, sopraffacendo la preda in luoghi bui. I loro ululati incutono timore anche negli avventurieri più incalliti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Demodog.webp"
					}
				}
			]
		},
		{
			"name": "Demodragon",
			"source": "WttHC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un tempo il prezioso animale domestico di Demogorgon, Principe dei Demoni, il demodrago ora risiede nei Nove Inferni, dove funge da custode della sfida finale dei Giochi Infernali.",
						"Resuscitato tramite una magia vile dal cadavere di un drago nero decapitato, il demodrago è l'immagine del suo creatore: un abominio con tre code contorte, ali mostruose e due teste orribili. Inizialmente, ogni testa bulbosa appare informe: un germoglio inquietante e soprannaturale che deve ancora sbocciare. Quando minacciati, tuttavia, ciascuno si apre per rivelare una disposizione simile a un fiore di carne scintillante e denti attorno a due mascelle schiaccianti.",
						"Anche se la testa del drago da cui è nato il demodrago è scomparsa da tempo, il suo respiro rimane. Senza preavviso, il demodrago può scatenare un diluvio di acido capace di sciogliere le ossa su chiunque osi sfidarlo."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Demodragon.webp"
					}
				}
			]
		},
		{
			"name": "Demogorgon Spawn",
			"source": "WttHC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Progenie mostruoso del bestiale signore dei demoni Demogorgon, queste progenie sono creature magre e bipedi con teste bulbose e informi. La testa di una progenie Demogorgon si apre come un fiore in boccio, rivelando fauci spalancate e cinque o più petali carnosi ricoperti di denti.",
						"La luce tremola in presenza di questi resistenti predatori, preannunciando il loro arrivo. Le uova di Demogorgon inseguono incessantemente la loro preda."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Demogorgon Spawn.webp"
					}
				}
			]
		},
		{
			"name": "Dretch",
			"source": "WttHC",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Dretch (Stranger Things).webp"
					}
				}
			]
		},
		{
			"name": "Flizzlebin",
			"source": "WttHC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un imbroglione con un debole per i giochi, Flizzlebin tenta gli avventurieri alle prime armi nei sotterranei per mettere alla prova le loro abilità. Il gioco preferito del cosiddetto \"Vanishing Gnome\" consiste nel nascondersi all'interno di pericolosi sotterranei e premiare coloro che lo trovano con tesori inestimabili."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Flizzlebin.webp"
					}
				}
			]
		},
		{
			"name": "Giant Corrupted Rat",
			"source": "WttHC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I ratti dell'Elmshire talvolta raggiungono proporzioni insolite. Sebbene spaventosi, questi roditori grandi come cani erano poco più che un fastidio locale finché la magia di un ex avventuriero non li trasformò in terrori feroci. Una bava caustica gocciola dai loro incisivi battenti e pustole luminose butterano le loro pelli gonfie e orribili."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Giant Corrupted Rat.webp"
					}
				}
			]
		},
		{
			"name": "Giant Spider",
			"source": "WttHC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Alcuni ragni sono grandi, altri sono davvero grandi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Giant Spider (Stranger Things).webp"
					}
				}
			]
		},
		{
			"name": "Gnoll Warrior",
			"source": "WttHC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I guerrieri Gnoll bramano massacri senza fine, ma si annoiano presto delle prede che uccidono e dei tesori che saccheggiano. Tuttavia, sono infuriati al pensiero che qualcun altro possa avere ciò che è loro, costringendoli a rovinare ciò che non possono portare con sé."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Gnoll Warrior (Stranger Things).webp"
					}
				}
			]
		},
		{
			"name": "Goblin Warrior",
			"source": "WttHC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I goblin sono l'incarnazione dell'incoscienza e della rovina. Si dilettano con i rottami: più sono rumorosi, più energici e contorti, meglio è. Le incursioni dei goblin sono spesso tanto opportunità per divertirsi ad appiccare fuochi e tormentare il bestiame quanto come parte di trame più dirompenti.",
						"I guerrieri goblin eccellono nel causare danni, ma alcuni si dedicano ad attività più nobili."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Goblin Warrior (Stranger Things).webp"
					}
				}
			]
		},
		{
			"name": "Guard",
			"source": "WttHC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le guardie proteggono persone, luoghi e cose, sia per retribuzione che per senso del dovere. Potrebbero svolgere i loro compiti in modo vigile o distratto. Alcuni lanciano l'allarme al primo segnale di pericolo e difendono i loro protetti con la vita. Altri scappano se il loro risarcimento non è adeguato al pericolo che devono affrontare. Le guardie sono perspicaci, ma la maggior parte ha poco addestramento marziale. Potrebbero essere buttafuori, vedette, membri di una guardia cittadina o altri guerrieri dalla vista acuta."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Guard (Stranger Things).webp"
					}
				}
			]
		},
		{
			"name": "Hell Hound",
			"source": "WttHC",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Hell Hound (Stranger Things).webp"
					}
				}
			]
		},
		{
			"name": "Imp Trickster",
			"source": "WttHC",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Imp Trickster.webp"
					}
				}
			]
		},
		{
			"name": "Korex",
			"source": "WttHC",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Korex.webp"
					}
				}
			]
		},
		{
			"name": "Medusa",
			"source": "WttHC",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Medusa (Stranger Things).webp"
					}
				}
			]
		},
		{
			"name": "Myconid Adult",
			"source": "WttHC",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Myconid Adult (Stranger Things).webp"
					}
				}
			]
		},
		{
			"name": "Needle Blight",
			"source": "WttHC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le piaghe sono piante dannose che germogliano da un male profondamente radicato. Le loro forme nodose si contorcono con caratteristiche spaventose che suggeriscono arti umani e fauci feroci. I flagelli si nascondono in agguato tra la vegetazione mondana e si scagliano contro le creature non vegetali.",
						"Le piaghe degli aghi hanno forme vagamente bipedi, con arti scarni e deformi. Sia che stiano immobili in modo innaturale o barcollano con le loro andature goffe, queste piaghe non possono passare né come normali piante né come viaggiatori dei boschi. Una volta individuati i nemici, gli aghi attaccano usando i loro artigli ricoperti di spine o lanciando raffiche di proiettili seghettati a forma di ago che crescono rapidamente e scagliano."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Needle Blight (Stranger Things).webp"
					}
				}
			]
		},
		{
			"name": "Rilly June",
			"source": "WttHC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Rilly June è una laboriosa contadina halfling, abituata ad affrontare lei stessa i lavori pesanti. Quando la fattoria di suo nonno iniziò a soffrire di una misteriosa piaga, lei era determinata a indagarne la causa. Rilly June è severa e dura, ma ha un debole per gli animali e le altre persone che lavorano la terra della sua famiglia o si prendono cura della gente comune."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Rilly June.webp"
					}
				}
			]
		},
		{
			"name": "Scarecrow",
			"source": "WttHC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Spiriti della vendetta legati a strutture rozze, gli spaventapasseri nascono dalla magia popolare, dalle preghiere di cittadini comuni disperati o dalla possessione di spiriti morti a causa di un lavoro violento lasciato incompiuto. Gli spaventapasseri potrebbero servire coloro che li hanno creati o potrebbero difendere un luogo, una famiglia o una comunità dalle minacce, siano esse fisiche o al loro modo di vivere."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Scarecrow (Stranger Things).webp"
					}
				}
			]
		},
		{
			"name": "Shadow",
			"source": "WttHC",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Shadow (Stranger Things).webp"
					}
				}
			]
		},
		{
			"name": "Shrieker Fungus",
			"source": "WttHC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Se esposti alla luce o disturbati in altro modo, gli strillatori simili a funghi emettono un rumore acuto da cui prendono il nome. Questo lamento potrebbe allertare altre creature o attirare predatori."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Shrieker Fungus (Stranger Things).webp"
					}
				}
			]
		},
		{
			"name": "Swarm of Corrupted Rats",
			"source": "WttHC",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Swarm of Corrupted Rats.webp"
					}
				}
			]
		},
		{
			"name": "Vine Blight Tangler",
			"source": "WttHC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le piaghe sono piante dannose che germogliano da un male profondamente radicato. Le loro forme nodose si contorcono con caratteristiche spaventose che suggeriscono arti umani e fauci feroci. I flagelli si nascondono in agguato tra la vegetazione mondana e si scagliano contro le creature non vegetali.",
						"Le malattie delle viti assomigliano a esseri umani avvolti in viti comuni nelle aree in cui crescono, dalle viti pelose dell'edera al kudzu in fiore. Possono far esplodere le piante dal terreno attorno a loro e intrappolare i nemici vicini."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Vine Blight Tangler.webp"
					}
				}
			]
		},
		{
			"name": "Violet Fungus",
			"source": "WttHC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lenti ma mobili, i funghi viola marciscono ogni carne che toccano con i loro viticci sferzanti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WttHC/Violet Fungus (Stranger Things).webp"
					}
				}
			]
		}
	]
}