{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Aljanor Keenblade",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Aljanor Keenblade.webp"
					}
				}
			]
		},
		{
			"name": "Amarith Coppervein",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Amarith Coppervein.webp"
					}
				}
			]
		},
		{
			"name": "Awakened Zurkhwood",
			"source": "OotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Questa creatura è un normale fungo di legno di zurkh (vedi \"Funghi del Sottosuolo\" nel capitolo 2) dotato di sensibilità e mobilità. È possibile creare un legno di zurkh risvegliato lanciando l'incantesimo {@spell awaken} su un normale fungo di legno di zurkh. Un sovrano miconide può crearne uno eseguendo un lungo rituale.",
										"Uno zurkhwood risvegliato ha le stesse statistiche di un albero risvegliato (vedi appendice A del Manuale dei Mostri), con le seguenti modifiche:",
										{
											"type": "list",
											"items": [
												"Lo zurkhwood risvegliato ha {@sense darkvision} una portata di 120 piedi.",
												"Se il legno di zurkh risvegliato è stato creato da un sovrano miconide, non può parlare.",
												"La caratteristica Falsa apparenza del legno di zurkh risvegliato gli consente di essere scambiato per un normale fungo di legno di zurkh (invece che per un albero)."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Blurg",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Blurg.webp"
					}
				}
			]
		},
		{
			"name": "Buppido",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Buppido.webp"
					}
				}
			]
		},
		{
			"name": "Deepking Horgar Steelshadow V",
			"source": "OotA",
			"entries": [
				"Il Re Profondo Horgar V salì al trono nel 1372 CV. È un sovrano spietato e astuto che si impegna in incontri segreti con tutti i consigli e i clan della città per indurre i loro membri a indovinare cosa sta facendo, distribuisce favori all'improvviso e fa sapere che utilizzerà qualsiasi trucco per mantenere il potere. Ciò include l'assunzione di assassini tramite terzi per prendersi cura di potenziali piantagrane. Questa strategia mantiene tutte le fazioni della città l'una contro l'altra e fuori dalla portata di Horgar.",
				"Come molti altri duergar della città, Horgar Steelshadow V è stato toccato dalla follia dei signori dei demoni. Tira sulla tabella {@table Indefinite Madness} in {@book chapter 8|DMG|8|Madness} del {@i Dungeon Master's Guide} per determinare il difetto di Horgar."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Deepking Horgar Steelshadow V.webp"
					}
				}
			]
		},
		{
			"name": "Derro",
			"source": "OotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I derro sono umanoidi degenerati del Sottosuolo che assomigliano a piccoli nani. Crudeli e pazzi, provano piacere nel tormentare gli altri, anche quelli della loro stessa specie.",
								"I Derro hanno la pelle grigio-blu e capelli lisci di colore bianco o giallo. I loro occhi bianchi uniformemente pallidi sono privi sia di iride che di pupille.",
								{
									"type": "entries",
									"name": "Unnatural Origin",
									"entries": [
										"I Derro credono che siano stati creati dal loro dio, Diirinka, ma in realtà sono il risultato di crudeli esperimenti sui nani da parte dei mind flayer. Come i duergar, i derro erano una razza schiava dei mind flayer, ma alla fine si liberarono."
									]
								},
								{
									"type": "entries",
									"name": "Born to Madness",
									"entries": [
										"Il processo della loro creazione ha reso i derro irrimediabilmente pazzi. Collaborano tra loro solo per necessità e quando irritati da un leader carismatico."
									]
								},
								{
									"type": "entries",
									"name": "Life of Attrition",
									"entries": [
										"I Derro possono vivere fino a centocinquanta anni, ma maturano e si riproducono rapidamente. Quando i loro anziani ritengono che il loro numero stia diventando ingestibile, i derro dichiarano guerra a qualche altra razza e si lanciano in un'orda spericolata, combattendo finché la loro popolazione non si riduce a dimensioni tollerabili. Queste spaventose epurazioni eliminano i deboli tra i derro e vengono chiamate \"Guerre che uniscono\"."
									]
								},
								{
									"type": "entries",
									"name": "Second-Class Citizens",
									"entries": [
										"Derro non crea insediamenti propri. Invece, formano piccole enclavi isolate in insediamenti non-derro in tutto il Sottosuolo, dove vengono trattati come parassiti o schiavi. La loro stessa politica spietata impedisce ai derro di organizzare una resistenza efficace contro tale sfruttamento."
									]
								},
								{
									"type": "entries",
									"name": "Derro Weapons",
									"entries": [
										"I derro brandiscono armi speciali. Usano una lancia corta uncinata, che è un'arma marziale da mischia che infligge {@damage 1d4} danni perforanti, pesa 2 libbre e ha la proprietà dell'arma leggera (vedi capitolo 5, \"Equipaggiamento\" del Manuale del giocatore). Non possiede le proprietà di arma da lancio o versatile di una normale lancia. Se viene colpito con quest'arma, chi la impugna può rinunciare a infliggere danni e tentare di sbilanciare il bersaglio, nel qual caso il bersaglio deve superare un tiro salvezza su Forza o cadere {@condition prone}. La CD è 8 + il modificatore di Forza di chi lo impugna + il bonus di competenza di chi lo impugna.",
										"I derro usano anche un {@item light repeating crossbow|OotA} dotato di una cartuccia che può contenere fino a sei dardi di balestra. Quest'arma è simile a una balestra leggera, tranne per il fatto che ha metà della gittata (40/160 piedi) e non ha la proprietà di caricamento. Si ricarica automaticamente dopo aver sparato finché non esaurisce le munizioni. Ricaricare la cartuccia richiede un'azione."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Derro.webp"
					}
				}
			]
		},
		{
			"name": "Derro Savant",
			"source": "OotA",
			"_copy": {
				"name": "Derro",
				"source": "OotA"
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Derro Savant.webp"
					}
				}
			]
		},
		{
			"name": "Droki",
			"source": "OotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Roleplaying Droki",
									"entries": [
										"Droki odia tutti in generale e gli abitanti di superficie in particolare. Digrigna i denti se deve rivolgersi ai personaggi, cogliendo ogni occasione per essere offensivo e fuorviante. Se i personaggi guardano nella sua borsa mentre è ancora cosciente, fa uno scatto d'ira epico e diventa intrattabile finché non viene colpito {@condition unconscious}.",
										"Droki è anche ossessionato dalle cose che accadono dove e quando dovrebbero. Se viene catturato prima di fare le sue commissioni nei Tunnel di Whorlstone, si lamenta costantemente del fatto che i personaggi alterano il destino ritardandolo, e una buona tattica per fargli pressione è minacciare di trattenerlo indefinitamente. Preferisce scappare piuttosto che combattere, a meno che i personaggi non prendano la sua borsa."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Droki.webp"
					}
				}
			]
		},
		{
			"name": "Duergar Darkhaft",
			"source": "OotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I tirannici duergar, conosciuti anche come nani grigi, abitano in fantastiche città nelle profondità del Sottosuolo. Usando l'antica conoscenza nanica e una miriade di schiavi, lavorano instancabilmente per espandere i loro regni sotterranei.",
										"La maggior parte dei duergar (comprese le femmine) sono calvi e hanno la pelle grigio cenere. Indossano abiti scialbi progettati per fondersi con la pietra, insieme a semplici gioielli che riflettono il loro comportamento severo e utilitaristico.",
										{
											"name": "Slaves to Slavers",
											"type": "entries",
											"entries": [
												"I duergar un tempo erano nani, prima che la loro avidità e le infinite esplorazioni sottoterra li portassero in contatto con i mind flayer. Tenuti prigionieri per generazioni dagli illithid, i nani alla fine conquistarono la loro indipendenza con l'aiuto del malvagio dio Laduguer. La schiavitù, tuttavia, li aveva cambiati per sempre, oscurando i loro spiriti fino a rendere i duergar malvagi quanto i tiranni da cui erano fuggiti. Nonostante abbiano conquistato la libertà, i duergar sono creature austere, pessimiste e diffidenti, che faticano e si lamentano sempre, senza alcuna memoria di cosa significhi essere felici o orgogliosi. La loro maestria e le loro conquiste perdurano, ma sono privi di calore o abilità artistica. I Duergar fanno guerra ai loro parenti nani e a tutte le altre razze sotterranee. Stringono alleanze quando è conveniente, poi le rompono quando non hanno più nulla da guadagnare. Prendono e trattengono gli schiavi per farli lavorare nel Sottosuolo, considerandoli lavoro libero e valuta grezza."
											]
										},
										{
											"name": "Tough as Stone",
											"type": "entries",
											"entries": [
												"Come i nani, i duergar hanno una costituzione forte. Alla loro resistenza fisica si aggiunge un'incredibile forza mentale derivante dal tempo trascorso come schiavi degli illithid. La mente di un duergar è una fortezza, in grado di scrollarsi di dosso incantesimi, illusioni e altri incantesimi. Nati dall'oscurità. Il Sottosuolo è saturo di strani poteri magici, che i duergar hanno assorbito nel corso di generazioni di prigionia. Un duergar può aumentare la sua taglia e la sua forza per un breve periodo, diventando un potente guerriero delle dimensioni di un orco. Se affronta un nemico che non può combattere, o quando spia le creature che si avvicinano al suo territorio, può facilmente {@condition invisible} fuggire nell'oscurità. Gli eoni trascorsi nel Sottosuolo hanno inoltre affinato la loro {@sense darkvision}, permettendo loro di vedere due volte più lontano degli altri nani. Questa vista acuta, tuttavia, ha un costo, poiché la visione di un duergar è compromessa dalla luce solare."
											]
										},
										{
											"name": "Infernal Master",
											"type": "entries",
											"entries": [
												"Asmodeus, Signore dei Nove Inferni, è noto per impersonare gli dei duergar allo scopo di coltivare il male che trabocca nei cuori dei nani grigi. Offre loro la guida divina e la vendetta contro i loro nemici mentre li spinge verso maggiori atti di tirannia, nascondendo nel contempo la sua vera identità."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Duergar Darkhaft",
									"entries": [
										"I Darkhaft sono i membri del corpo segreto di agenti psionici del Deepking."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Duergar Keeper of the Flame",
			"source": "OotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I tirannici duergar, conosciuti anche come nani grigi, abitano in fantastiche città nelle profondità del Sottosuolo. Usando l'antica conoscenza nanica e una miriade di schiavi, lavorano instancabilmente per espandere i loro regni sotterranei.",
										"La maggior parte dei duergar (comprese le femmine) sono calvi e hanno la pelle grigio cenere. Indossano abiti scialbi progettati per fondersi con la pietra, insieme a semplici gioielli che riflettono il loro comportamento severo e utilitaristico.",
										{
											"name": "Slaves to Slavers",
											"type": "entries",
											"entries": [
												"I duergar un tempo erano nani, prima che la loro avidità e le infinite esplorazioni sottoterra li portassero in contatto con i mind flayer. Tenuti prigionieri per generazioni dagli illithid, i nani alla fine conquistarono la loro indipendenza con l'aiuto del malvagio dio Laduguer. La schiavitù, tuttavia, li aveva cambiati per sempre, oscurando i loro spiriti fino a rendere i duergar malvagi quanto i tiranni da cui erano fuggiti. Nonostante abbiano conquistato la libertà, i duergar sono creature austere, pessimiste e diffidenti, che faticano e si lamentano sempre, senza alcuna memoria di cosa significhi essere felici o orgogliosi. La loro maestria e le loro conquiste perdurano, ma sono privi di calore o abilità artistica. I Duergar fanno guerra ai loro parenti nani e a tutte le altre razze sotterranee. Stringono alleanze quando è conveniente, poi le rompono quando non hanno più nulla da guadagnare. Prendono e trattengono gli schiavi per farli lavorare nel Sottosuolo, considerandoli lavoro libero e valuta grezza."
											]
										},
										{
											"name": "Tough as Stone",
											"type": "entries",
											"entries": [
												"Come i nani, i duergar hanno una costituzione forte. Alla loro resistenza fisica si aggiunge un'incredibile forza mentale derivante dal tempo trascorso come schiavi degli illithid. La mente di un duergar è una fortezza, in grado di scrollarsi di dosso incantesimi, illusioni e altri incantesimi. Nati dall'oscurità. Il Sottosuolo è saturo di strani poteri magici, che i duergar hanno assorbito nel corso di generazioni di prigionia. Un duergar può aumentare la sua taglia e la sua forza per un breve periodo, diventando un potente guerriero delle dimensioni di un orco. Se affronta un nemico che non può combattere, o quando spia le creature che si avvicinano al suo territorio, può facilmente {@condition invisible} fuggire nell'oscurità. Gli eoni trascorsi nel Sottosuolo hanno inoltre affinato la loro {@sense darkvision}, permettendo loro di vedere due volte più lontano degli altri nani. Questa vista acuta, tuttavia, ha un costo, poiché la visione di un duergar è compromessa dalla luce solare."
											]
										},
										{
											"name": "Infernal Master",
											"type": "entries",
											"entries": [
												"Asmodeus, Signore dei Nove Inferni, è noto per impersonare gli dei duergar allo scopo di coltivare il male che trabocca nei cuori dei nani grigi. Offre loro la guida divina e la vendetta contro i loro nemici mentre li spinge verso maggiori atti di tirannia, nascondendo nel contempo la sua vera identità."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Duergar Keeper of the Flame",
									"entries": [
										"I Custodi della Fiamma sono un ordine rispettato di chierici psionici che serve il drago rosso Themberchaud a Gracklstugh e i cui membri sono consiglieri del Re delle Profondità.",
										"Il duergar Custode della Fiamma utilizza le stesse statistiche del duergar nel Manuale dei Mostri, tranne che il suo grado di sfida è 2 (450 XP) e ha le seguenti funzionalità aggiuntive.",
										{
											"name": "Innate Spellcasting (Psionics)",
											"type": "entries",
											"entries": [
												"L'abilità innata da incantatore del Custode della Fiamma è Saggezza (salvezza incantesimo {@dc 12}). Può lanciare in modo innato i seguenti incantesimi, senza richiedere componenti:",
												"A volontà: amici, messaggio",
												"3/giorno: comando"
											]
										},
										{
											"name": "Spellcasting",
											"type": "entries",
											"entries": [
												"Il Custode della Fiamma è un incantatore di 3° livello. La sua abilità da incantatore è Saggezza (salvezza incantesimo {@dc 12}, +4 per colpire con attacchi con incantesimo). Il Custode della Fiamma ha preparato i seguenti incantesimi da chierico:",
												"Trucchetti (a volontà): guida, riparazione, fiamma sacra",
												"1° livello (4 slot): anatema, infliggi ferite, scudo della fede",
												"2° livello (2 slot): capacità potenziata, arma spirituale"
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Eldeth Feldrun",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Eldeth Feldrun.webp"
					}
				}
			]
		},
		{
			"name": "Gash",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Gash.webp"
					}
				}
			]
		},
		{
			"name": "Ghazrim DuLoc",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Ghazrim DuLoc.webp"
					}
				}
			]
		},
		{
			"name": "Glabbagool",
			"source": "OotA",
			"entries": [
				"L'arrivo di Juiblex nel Sottosuolo ha concesso a Gabbagool sensibilità e consapevolezza. La melma è sinceramente curiosa verso le altre creature e vuole saperne di più sul mondo. Si difende se attaccato, ma altrimenti non cerca di ferire i personaggi, chiedendo invece chi sono, da dove vengono e perché sono venuti al tempio."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Glabbagool.webp"
					}
				}
			]
		},
		{
			"name": "Grazilaxx",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Grazilaxx.webp"
					}
				}
			]
		},
		{
			"name": "Ilvara Mizzrym",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Ilvara Mizzrym.webp"
					}
				}
			]
		},
		{
			"name": "Ixitxachitl",
			"source": "OotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli Ixitxachitl (pronunciato ick-zit-zah-chit-ul) sono creature acquatiche che ricordano le mante, con piccole mani artigliate all'estremità delle loro \"ali\" e occhi neri scintillanti di sinistra intelligenza. Molte creature scambiano gli ixitxachitl per le comuni mante, ma questo può rivelarsi un errore mortale. Gli ixitxachitl sono tanto malvagi quanto astuti, da qui il loro soprannome comune \"raggi demoniaci\". Abitano in corpi d'acqua dolce e salata, ma la loro natura violenta fa sì che si sappia poco di loro.",
										{
											"name": "Struggle for Survival",
											"entries": [
												"Gli ixitxachitl emergono dalle uova come piccole creature larghe poco più di un palmo. Da quel momento in poi lottano per sopravvivere a tutti i costi, crescendo per tutta la vita. Gli ixitxachitl che padroneggiano i segreti della sopravvivenza acquisiscono poteri di rigenerazione e si nutrono della forza vitale di altre creature."
											],
											"type": "entries"
										},
										{
											"name": "All Consuming",
											"type": "entries",
											"entries": [
												"Gli Ixitxachitl scavano le barriere coralline o altre formazioni acquatiche naturali per creare tane labirintiche, spesso costringendo l'aiuto delle specie acquatiche catturate che schiavizzano. Solitamente spogliano un'area prima di spostarsi su nuovi terreni fertili, lasciando dietro di sé le loro tane abbandonate. I banchi di ixitxachitl spesso combattono contro altre creature acquatiche per rivendicare zone di alimentazione e territori."
											]
										},
										{
											"name": "Demon Worshipers",
											"type": "entries",
											"entries": [
												"Gli ixitxachitl venerano e servono vari demoni, in particolare Demogorgon, che considerano il loro patrono e creatore. Hanno un'intensa rivalità con i merrow su chi di loro sia il più grande e favorito servitore del Principe dei Demoni."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Ixitxachitl.webp"
					}
				}
			]
		},
		{
			"name": "Ixitxachitl Cleric",
			"source": "OotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli Ixitxachitl (pronunciato ick-zit-zah-chit-ul) sono creature acquatiche che ricordano le mante, con piccole mani artigliate all'estremità delle loro \"ali\" e occhi neri scintillanti di sinistra intelligenza. Molte creature scambiano gli ixitxachitl per le comuni mante, ma questo può rivelarsi un errore mortale. Gli ixitxachitl sono tanto malvagi quanto astuti, da qui il loro soprannome comune \"raggi demoniaci\". Abitano in corpi d'acqua dolce e salata, ma la loro natura violenta fa sì che si sappia poco di loro.",
										{
											"name": "Struggle for Survival",
											"entries": [
												"Gli ixitxachitl emergono dalle uova come piccole creature larghe poco più di un palmo. Da quel momento in poi lottano per sopravvivere a tutti i costi, crescendo per tutta la vita. Gli ixitxachitl che padroneggiano i segreti della sopravvivenza acquisiscono poteri di rigenerazione e si nutrono della forza vitale di altre creature."
											],
											"type": "entries"
										},
										{
											"name": "All Consuming",
											"type": "entries",
											"entries": [
												"Gli Ixitxachitl scavano le barriere coralline o altre formazioni acquatiche naturali per creare tane labirintiche, spesso costringendo l'aiuto delle specie acquatiche catturate che schiavizzano. Solitamente spogliano un'area prima di spostarsi su nuovi terreni fertili, lasciando dietro di sé le loro tane abbandonate. I banchi di ixitxachitl spesso combattono contro altre creature acquatiche per rivendicare zone di alimentazione e territori."
											]
										},
										{
											"name": "Demon Worshipers",
											"type": "entries",
											"entries": [
												"Gli ixitxachitl venerano e servono vari demoni, in particolare Demogorgon, che considerano il loro patrono e creatore. Hanno un'intensa rivalità con i merrow su chi di loro sia il più grande e favorito servitore del Principe dei Demoni."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Jimjar",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Jimjar.webp"
					}
				}
			]
		},
		{
			"name": "Khalessa Draga",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Khalessa Draga.webp"
					}
				}
			]
		},
		{
			"name": "Kinyel Druu'giir",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Kinyel Druu'giir.webp"
					}
				}
			]
		},
		{
			"name": "Kurr",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Kurr.webp"
					}
				}
			]
		},
		{
			"name": "Ougalop",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Ougalop.webp"
					}
				}
			]
		},
		{
			"name": "Peebles",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Peebles.webp"
					}
				}
			]
		},
		{
			"name": "Prince Derendil",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Prince Derendil.webp"
					}
				}
			]
		},
		{
			"name": "Ront",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Ront.webp"
					}
				}
			]
		},
		{
			"name": "Rumpadump",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Rumpadump.webp"
					}
				}
			]
		},
		{
			"name": "Rystia Zav",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Rystia Zav.webp"
					}
				}
			]
		},
		{
			"name": "Sarith Kzekarit",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Sarith Kzekarit.webp"
					}
				}
			]
		},
		{
			"name": "Shedrak of the Eyes",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Shedrak of the Eyes.webp"
					}
				}
			]
		},
		{
			"name": "Shuushar the Awakened",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Shuushar the Awakened.webp"
					}
				}
			]
		},
		{
			"name": "Skriss",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Skriss.webp"
					}
				}
			]
		},
		{
			"name": "Sladis Vadir",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Sladis Vadir.webp"
					}
				}
			]
		},
		{
			"name": "Sloopidoop",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Sloopidoop.webp"
					}
				}
			]
		},
		{
			"name": "Sovereign Basidia",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Sovereign Basidia.webp"
					}
				}
			]
		},
		{
			"name": "Spiderbait",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Spiderbait.webp"
					}
				}
			]
		},
		{
			"name": "Stool",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Stool.webp"
					}
				}
			]
		},
		{
			"name": "The Pudding King",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/The Pudding King.webp"
					}
				}
			]
		},
		{
			"name": "Themberchaud",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Themberchaud.webp"
					}
				}
			]
		},
		{
			"name": "Topsy",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Topsy.webp"
					}
				}
			]
		},
		{
			"name": "Troglodyte Champion of Laogzed",
			"source": "OotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Il Manuale dei Mostri fornisce statistiche per il tipico troglodita. Di tanto in tanto, una tribù troglodita produce un esemplare insolitamente intelligente e forte che può sputare acido, ciò che molti trogloditi considerano una benedizione di Laogzed, il loro dio demoniaco. Questi enormi campioni trogloditi sono ottimi capi."
							]
						}
					]
				}
			]
		},
		{
			"name": "Turvy",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Turvy.webp"
					}
				}
			]
		},
		{
			"name": "Vampiric Ixitxachitl",
			"source": "OotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli Ixitxachitl (pronunciato ick-zit-zah-chit-ul) sono creature acquatiche che ricordano le mante, con piccole mani artigliate all'estremità delle loro \"ali\" e occhi neri scintillanti di sinistra intelligenza. Molte creature scambiano gli ixitxachitl per le comuni mante, ma questo può rivelarsi un errore mortale. Gli ixitxachitl sono tanto malvagi quanto astuti, da qui il loro soprannome comune \"raggi demoniaci\". Abitano in corpi d'acqua dolce e salata, ma la loro natura violenta fa sì che si sappia poco di loro.",
										{
											"name": "Struggle for Survival",
											"entries": [
												"Gli ixitxachitl emergono dalle uova come piccole creature larghe poco più di un palmo. Da quel momento in poi lottano per sopravvivere a tutti i costi, crescendo per tutta la vita. Gli ixitxachitl che padroneggiano i segreti della sopravvivenza acquisiscono poteri di rigenerazione e si nutrono della forza vitale di altre creature."
											],
											"type": "entries"
										},
										{
											"name": "All Consuming",
											"type": "entries",
											"entries": [
												"Gli Ixitxachitl scavano le barriere coralline o altre formazioni acquatiche naturali per creare tane labirintiche, spesso costringendo l'aiuto delle specie acquatiche catturate che schiavizzano. Solitamente spogliano un'area prima di spostarsi su nuovi terreni fertili, lasciando dietro di sé le loro tane abbandonate. I banchi di ixitxachitl spesso combattono contro altre creature acquatiche per rivendicare zone di alimentazione e territori."
											]
										},
										{
											"name": "Demon Worshipers",
											"type": "entries",
											"entries": [
												"Gli ixitxachitl venerano e servono vari demoni, in particolare Demogorgon, che considerano il loro patrono e creatore. Hanno un'intensa rivalità con i merrow su chi di loro sia il più grande e favorito servitore del Principe dei Demoni."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Variant: Ixitxachitl Cleric",
									"entries": [
										"Alcuni ixitxachitl e ixitxachitl vampirici sono in grado di lanciare incantesimi divini. Tale creatura ottiene il seguente privilegio.",
										{
											"name": "Spellcasting",
											"type": "entries",
											"entries": [
												"L'ixitxachitl è un incantatore di 5° livello che usa la Saggezza come abilità da incantatore (salvezza incantesimo {@dc 11}, +3 per colpire con attacchi con incantesimo). L'ixitxachitl ha preparato i seguenti incantesimi da chierico:",
												"Trucchetti (a volontà): guida, taumaturgia",
												"1° livello (4 slot): charma persone, crea o distruggi l'acqua",
												"2° Livello (3 slot): blocca persone, silenzio",
												"3° livello (2 slot): {@spell dispel magic}, lingue"
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Vampiric Ixitxachitl Cleric",
			"source": "OotA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli Ixitxachitl (pronunciato ick-zit-zah-chit-ul) sono creature acquatiche che ricordano le mante, con piccole mani artigliate all'estremità delle loro \"ali\" e occhi neri scintillanti di sinistra intelligenza. Molte creature scambiano gli ixitxachitl per le comuni mante, ma questo può rivelarsi un errore mortale. Gli ixitxachitl sono tanto malvagi quanto astuti, da qui il loro soprannome comune \"raggi demoniaci\". Abitano in corpi d'acqua dolce e salata, ma la loro natura violenta fa sì che si sappia poco di loro.",
										{
											"name": "Struggle for Survival",
											"entries": [
												"Gli ixitxachitl emergono dalle uova come piccole creature larghe poco più di un palmo. Da quel momento in poi lottano per sopravvivere a tutti i costi, crescendo per tutta la vita. Gli ixitxachitl che padroneggiano i segreti della sopravvivenza acquisiscono poteri di rigenerazione e si nutrono della forza vitale di altre creature."
											],
											"type": "entries"
										},
										{
											"name": "All Consuming",
											"type": "entries",
											"entries": [
												"Gli Ixitxachitl scavano le barriere coralline o altre formazioni acquatiche naturali per creare tane labirintiche, spesso costringendo l'aiuto delle specie acquatiche catturate che schiavizzano. Solitamente spogliano un'area prima di spostarsi su nuovi terreni fertili, lasciando dietro di sé le loro tane abbandonate. I banchi di ixitxachitl spesso combattono contro altre creature acquatiche per rivendicare zone di alimentazione e territori."
											]
										},
										{
											"name": "Demon Worshipers",
											"type": "entries",
											"entries": [
												"Gli ixitxachitl venerano e servono vari demoni, in particolare Demogorgon, che considerano il loro patrono e creatore. Hanno un'intensa rivalità con i merrow su chi di loro sia il più grande e favorito servitore del Principe dei Demoni."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Variant: Ixitxachitl Cleric",
									"entries": [
										"Alcuni ixitxachitl e ixitxachitl vampirici sono in grado di lanciare incantesimi divini. Tale creatura ottiene il seguente privilegio.",
										{
											"name": "Spellcasting",
											"type": "entries",
											"entries": [
												"L'ixitxachitl è un incantatore di 5° livello che usa la Saggezza come abilità da incantatore (salvezza incantesimo {@dc 11}, +3 per colpire con attacchi con incantesimo). L'ixitxachitl ha preparato i seguenti incantesimi da chierico:",
												"Trucchetti (a volontà): guida, taumaturgia",
												"1° livello (4 slot): charma persone, crea o distruggi l'acqua",
												"2° Livello (3 slot): blocca persone, silenzio",
												"3° livello (2 slot): {@spell dispel magic}, lingue"
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Vizeran DeVir",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Vizeran DeVir.webp"
					}
				}
			]
		},
		{
			"name": "Xazax the Eyemonger",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Xazax the Eyemonger.webp"
					}
				}
			]
		},
		{
			"name": "Y",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Y.webp"
					}
				}
			]
		},
		{
			"name": "Yuk Yuk",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Yuk Yuk.webp"
					}
				}
			]
		},
		{
			"name": "Zilchyn Q'Leptin",
			"source": "OotA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/OotA/Zilchyn Q'Leptin.webp"
					}
				}
			]
		}
	]
}