{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Achaierai",
			"source": "MaBJoV",
			"entries": [
				"Gli achaierai, che vivono principalmente nel Sottosuolo, sono astuti quadrupedi aviari originari del piano di Acheronte. Tribalisti e organizzati, possiedono un forte, anche se distorto, senso della giustizia e spesso si uniscono per cercare una sanguinosa vendetta contro coloro che hanno fatto del male ai loro parenti. Sono molto intelligenti, con una forte vena di crudeltà sadica, che li costringe a escogitare nuove e creative strategie di tortura per le loro vittime.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Deadly Foes",
									"entries": [
										"Gli Achaierai hanno becchi affilati come rasoi e ciascuna delle loro quattro zampe è dotata di artigli selvaggi che possono fare a pezzi un avversario. Di solito cacciano in stormi, utilizzando una strategia coordinata per massimizzare l'efficienza dei loro attacchi. Se un achaierai viene minacciato, può espellere una nuvola tossica per distrarre i suoi nemici e fuggire... per poi riprendere il combattimento in seguito in condizioni più favorevoli."
									]
								},
								{
									"type": "entries",
									"name": "A Community of Cruelty",
									"entries": [
										"Creature sociali per natura, gli achaierai formano tipicamente piccoli stormi composti fino a una mezza dozzina di membri. Tuttavia, questi greggi non sono una famiglia. Il leader è semplicemente il membro più grande e più forte, e in tempi di scarsità di cibo i membri più deboli vengono regolarmente cannibalizzati. Gli Achaierai possono riprodursi solo sul loro piano natale. Per aumentare il loro numero nel Sottosuolo, catturano i maghi e li torturano finché non evocano altri della loro specie da Acheron. Per questo motivo, i maghi sono gli unici prigionieri che i carnivori achaierai alla fine non mangiano."
									]
								},
								{
									"type": "entries",
									"name": "A Cycle of Vengeance",
									"entries": [
										"È noto che stormi di achaierai si uniscono per dichiarare guerra a un villaggio svirfneblin o a un avamposto drow. Questi attacchi arrivano con poco preavviso e in genere non ci sono sopravvissuti poiché i famelici achaierai divorano tutto ciò che vedono. Per questo motivo, le altre razze del Sottosuolo disprezzano gli achaierai, e collaborano anche per spazzare via uno stormo ogni volta che ne viene scoperto uno. Inevitabilmente, ciò innesca ritorsioni da parte di altri achaierai, portando a un ciclo infinito di rappresaglie feroci e sanguinose."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Achaierai.webp"
					}
				}
			]
		},
		{
			"name": "Aribeth de Tylmarande",
			"source": "MaBJoV",
			"entries": [
				"Aribeth era una volta un paladino elfico di Tyr, il dio cieco della giustizia. Famosa per la sua bellezza e amata per la sua gentilezza, era la guardia personale di Nasher Alagondar, il signore della città di Neverwinter. Ma quando il suo fidanzato, Fenthick Moss, fu ingiustamente impiccato per tradimento, il dolore e il desiderio di vendetta corrompono il suo spirito, un tempo nobile. Ha iniziato un percorso di vendetta contro il suo signore, il suo popolo e persino il suo dio che alla fine si è concluso con la sua stessa morte.",
				"Dopo essere stata uccisa, l'arcidiavolo Mefistofele cercò lo spirito di Aribeth all'Inferno. Fece un patto con il paladino caduto, offrendole la possibilità di amministrare ancora una volta la giustizia come aveva fatto quando serviva Tyr. Aribeth accettò e fu restituita al mondo dei vivi.",
				"I decenni che Aribeth aveva trascorso all'inferno, insieme ai tradimenti che aveva vissuto nella sua prima vita, l'avevano trasformata nel guscio di una persona. Priva di coscienza, rimorso e compassione, Mefistofele la trasformò in una cacciatrice di coloro che avevano infranto i patti stipulati con le potenze dell'Inferno.",
				"Ma nonostante i suoi sforzi per spezzarla completamente, Mefistofele riconobbe presto che una piccola scintilla della precedente gentilezza e compassione di Aribeth era rimasta, sepolta nel profondo di lei. In riconoscimento di ciò, donò ad Aribeth una spada empia chiamata Vuoto che avrebbe mangiato le anime delle sue vittime, risparmiandole dall'essere dannate alla sofferenza eterna dei Nove Inferni. Tuttavia, Mefistofele concesse ad Aribeth il permesso di usare questa spada solo per risparmiare una vittima su nove, sapendo che scegliere chi salvare e chi far soffrire sarebbe stato un peso costante che alla fine avrebbe corrotto le ultime nobili vestigia dell'anima di Aribeth.",
				"Ma Aribeth era abbastanza intelligente da capire il vero piano del suo signore supremo. Invece di selezionare attivamente chi Vuoto risparmierà, fa la scelta utilizzando una scala semplice, ma estremamente precisa, che ricorda il simbolo sacro che una volta portava come sacerdote di Tyr. Quando incontra le sue vittime, chiede loro una moneta d'oro. Se glielo danno, lo mette sulla bilancia, misurando il peso al millesimo di oncia. Se la bilancia arriva all'equilibrio sull'ultima cifra di \"9\", li ucciderà con Void, risparmiandole il peso emotivo di decidere personalmente chi sarà abbattuto e chi sarà risparmiato.",
				"Anche adesso, sebbene serva ancora come avatar di Mefistofele, Aribeth non è malvagia in senso stretto. Le sue vittime non sono mai innocenti e lei scatena la sua giustizia selvaggia solo su coloro che la meritano attraverso le proprie scelte e azioni. E non trova piacere nei suoi doveri; nessuna baldoria crudele nella sofferenza che infligge. In questo modo è più simile a un'implacabile forza della natura: inarrestabile e indifferente, ma imparziale nel dispensare la giustizia oscura."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Aribeth de Tylmarande.webp"
					}
				}
			]
		},
		{
			"name": "Baalzebul",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Non ho idea di come quel grosso idiota e il suo criceto abbiano raccolto informazioni su così tante entità pericolose, ma è sciocco scrivere di loro se me lo chiedi. C'è una ragione per cui non ho mai scritto un libro sui Nove Inferni."
					],
					"by": "Volo"
				},
				"Baalzebul, è un arcidiavolo e signore di Maladomini, il settimo strato dei Nove Inferni. È conosciuto come il Signore delle Mosche perché la sua fitta rete di intrighi intrappola anche la mosca più piccola. Negli ultimi secoli è stato maledetto con una nuova forma orribile dal Signore dei Nove Inferni: Asmodeus. Questa forma gli è valsa un nuovo titolo: L'Arciduca Slug.",
				"Baalzebul era originariamente conosciuto come Triel, uno degli angeli più potenti e belli che si possano trovare in Celestia. Gli atti egoistici di Triel nel nome del raggiungimento della sua perfezione portarono alla sua corruzione e all'esilio da Celestia. Dopo la sua caduta, Asmodeus, forse per un persistente senso di simpatia, promosse rapidamente Baalzebul ai ranghi della nobiltà diabolica. La spietata brama di potere di Baalzebul gli fu utile e in breve tempo non solo spodestò l'antico e originale Signore di Maladomini, ma riuscì a diventare l'unico arcidiavolo a governare due strati dei Nove Inferni, sebbene governasse Malbolge attraverso il diavolo Moloch.",
				"Tuttavia, l'orgoglio di Baalzebul continuò a essere la sua rovina. Quando tentò di prendere il trono di Asmodeus, i suoi piani furono scoperti e sventati. Asmodeus inflisse una serie di bizzarre punizioni a Baalzebul. È stato maledetto per apparire come una lumaca per un anno per ogni bugia che aveva detto a un diavolo. Qualsiasi accordo stipulato con un mortale si tradurrebbe in un disastro per il partecipante. Il suo castello fu trasformato in escrementi e pieno di sporcizia e il suo dominio su Malbolge gli fu privato.",
				"Nonostante le sue punizioni, Baalzebul è ancora pericolosamente astuto e carismatico. Anche se intrappolato sotto forma di lumaca, è pur sempre il Signore della Menzogna, il cui inganno viene realizzato con facilità. Ognuna delle sue falsità viene raccontata con uno scopo specifico in mente. Solo gli altri diavoli sono al sicuro dalle sue bugie, poiché Baalzebul desidera tornare alla sua bellissima forma originale.",
				"Se costretto a combattere, la prima tattica di Baalzebul è quella di eruttare gigantesche nuvole di mosche divoratori di carne. Il fetore di Baalzebul è così putrido che il semplice tentativo di avvicinarsi a lui è disgustoso. Nonostante la sua forma gonfia, può ancora scavare sottoterra e scalare facilmente le superfici. È facile da rintracciare, poiché lascia sempre uno spesso strato di melma putrida sulla sua scia."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Baalzebul.webp"
					}
				}
			]
		},
		{
			"name": "Bebilith",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Si dice che i drow possano imprigionare un Bebilith in un guscio di metallo. Questa nuova creazione si chiama Retriever e viene utilizzata dagli elfi oscuri per rintracciare e sterminare i loro nemici."
					],
					"by": "Volo"
				},
				"I Bebilith, o Creepers of the Abyss, sono demoni aracnoidi che predano altri demoni... anche se non è noto se lo facciano per fame, crudeltà o per una strana compulsione a infliggere giustizia ai loro caotici parenti malvagi. Altri demoni tipicamente lasciano in pace i bebilith e ucciderli è considerato un grande tabù. Ad accrescere ulteriormente l'intrigo della loro strana mistica, si ritiene che diversi esseri demoniaci più grandi rendano omaggio ai bebilith.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Barbed Horrors",
									"entries": [
										"Cacciatori massicci e corpulenti, i bebilith possiedono artigli delle zampe anteriori che possono perforare l'armatura più spessa come burro caldo. Possono lanciare ragnatele intrise di fuoco verde bruciante e il veleno del loro morso fa sì che le vittime si infiammino con fiamme verdi che le bruciano vive dall'interno. Sebbene il loro aspetto da ragno suggerisca che siano stati creati dalla regina demone Lolth, la maggior parte degli studiosi dell'Abissale ha confutato questa teoria. Le loro origini si perdono apparentemente nel tempo, anche se molti sospettano che i bebilith siano predatori naturali che vagavano per l'Abisso molto prima che altri demoni lo attraversassero con le loro orde brulicanti."
									]
								},
								{
									"type": "entries",
									"name": "Relentless Hunters",
									"entries": [
										"Sebbene in genere si nutrano di altri demoni, un bebilith attaccherà qualsiasi creatura incontri senza esitazione. Durante il colpo iniziale, marchiano la preda utilizzando una combinazione di feromoni e magia demoniaca. Una volta marchiato, un bebilith può seguire le tracce della sua vittima a qualsiasi distanza: l'unico modo per sfuggire all'inseguimento è uccidere il bebilith o fuggire dall'Abisso. Fortunatamente, i bebilith non possono essere evocati sul piano materiale primario. Tuttavia, i drow hanno scoperto un modo per attirare i loro spiriti in costrutti meccanici simili a ragni chiamati retriever, che usano per cacciare o seguire le tracce dei loro nemici."
									]
								},
								{
									"type": "inset",
									"name": "Carcerus Prison",
									"entries": [
										"I demodand della prigione Carcerus a Ust Natha hanno torturato un piccolo numero di bebilith affinché eseguissero i loro ordini. Questi Bebilith possono usare la loro implacabile abilità di cacciatori su chiunque sia mai stato imprigionato a Carcerus."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Bebilith.webp"
					}
				}
			]
		},
		{
			"name": "Bhaal",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Quando il male bussa alla tua porta, non chiedere chi c'è. Lascia che sia la tua SPADA a parlare! Ma quando bussi alla porta del male, dagli un bel CALCIO forte. E quando il male chiede: chi c'è? digli che ti ha mandato Boo!"
					],
					"by": "MINSC & BOO!"
				},
				"Un dio totalmente malvagio, degradato e sadico, Bhaal, il dio dell'omicidio, è insultato dalla maggioranza del pantheon di Faerûn; i suoi nemici divini includono Chauntea, Helm, Ilmater, Lathander, Lliira e Tyr.",
				"Prima della sua ascensione alla divinità, Bhaal era un avventuriero assetato di potere su Toril. Insieme ai suoi compagni Bane e Myrkul, cercò di ottenere il ruolo di Jergal, Dio dei Morti. Jergal offrì volentieri il suo regno ai Tre Oscuri, anche se non potevano decidere tra loro chi avrebbe governato. Su suggerimento di Jergal, i tre si divisero il suo potere, decidendo come dividerlo in base all'esito della partita. I tre hanno giocato una partita a astragali e Bane è emerso come il vincitore. Rivendicò come suoi i domini dell'odio, del conflitto e della tirannia. Myrkul, arrivato secondo, scelse di governare i morti. Alla fine, Bhaal scelse la provincia divina della morte e dell'omicidio.",
				"Un secolo fa, Bhaal predisse che sarebbe morto nel Tempo dei Disordini e mise in atto un piano che gli avrebbe permesso di tornare in vita creando i Bhaalspawn, bambini mortali intrisi di una frazione della sua essenza divina. Anche se quel piano ha impiegato più di un secolo per realizzarsi, Bhaal è effettivamente rinata. Morto da più di un secolo, ora lavora per ricostruire il suo seguito, cosa che aumenterà il suo potere divino. Alcuni dei suoi seguaci più potenti e devoti includono suo figlio Bhaalspawn Sarevok e il famoso capitano del cielo Pelyious.",
				"Bhaal ha due forme di avatar: un umanoide maschio simile a un cadavere chiamato Slayer e un'enorme bestia conosciuta come Devastatore. Dà la caccia alle vittime di notte nella sua forma da Cacciatrice. Quando ha ucciso, gli dà il potere di trasformarsi nel Devastatore."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Bhaal.webp"
					}
				}
			]
		},
		{
			"name": "Bhaal, Ravager",
			"source": "MaBJoV",
			"_copy": {
				"name": "Bhaal",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Bhaal, Slayer",
			"source": "MaBJoV",
			"_copy": {
				"name": "Bhaal",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Bodhi Irenicus",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Van Richten potrebbe pensare di avere il mercato a portata di mano sui libri sui non morti, ma si sbaglia. Ho fatto molte ricerche sui vampiri, di cui potrai leggere nel mio prossimo libro \"Volo's Guide to Spirits and Specters\". Quindi potrai giudicare chi è l'esperto di non morti."
					],
					"by": "Volo"
				},
				"Bodhi è nato nella città elfica di Suldanessellar. Era la sorella del più grande mago della città, Joneleth Icarus, e condivideva il suo interesse per le arti arcane, anche se non aveva il suo talento per esse. Gelosa del prestigio di suo fratello, lasciò Suldanessellar, alla ricerca di segreti che potessero renderla uguale a Jon. Durante i suoi viaggi incontrò il popolo errante conosciuto come i Vistani.",
				"I Vistani le mostrarono i percorsi nelle terribili regioni della Coltre Oscura, dove Bodhi incontrò i sinistri Poteri Oscuri. Bodhi fece un patto con questi esseri enigmatici e questi le mostrarono i segreti che le avrebbero permesso di trarre il potere direttamente dagli dei elfici.",
				"Ritornando a Suldanessellar, Bodhi condivise i segreti che aveva scoperto con Joneleth. I suoi sussurri infiammarono il suo desiderio di ottenere un potere ancora maggiore. Lei e suo fratello si imbarcarono in un complotto per raggiungere la divinità prosciugando l'Albero della Vita di Suldanessellar della sua essenza magica. Il rituale avrebbe ucciso la maggior parte degli elfi della città, ma la coppia fu contrastata da Ellesime, la regina della città.",
				"Per i loro crimini, i fratelli furono maledetti, privati ​​della loro longevità elfica ed esiliati dalla loro casa. Bodhi era infuriata per quello che le era successo. Nonostante le proteste di suo fratello, ritornò a Suldanessellar per tentare di uccidere la regina. Ha massacrato dozzine di suoi parenti prima che Ellesime la uccidesse finalmente. Ma Bodhi non rimase morto. Invece, i Poteri Oscuri della Coltre Oscura l'hanno riportata indietro come vampiro in modo che potesse continuare a corrompere suo fratello e provocare anche la sua caduta finale.",
				"Con i suoi nuovi poteri, Bodhi aiutò suo fratello a catturare dozzine di individui potenti da tutta la nazione dell'Amn. Una delle vittime che portò a suo fratello per tortura e sperimentazione fu la prole di Bhaal di nome Abdel Adrian, figlio mortale del dio dell'omicidio. Abdel e la sua sorellastra Imoen fuggirono e cercarono vendetta contro Bodhi. Alla fine la rintracciarono e la trafissero il cuore mentre dormiva nel suo sarcofago.",
				"Ma questa non era la fine della storia di Bodhi. Suo fratello subì la sua caduta finale poco dopo la sua morte, completando il patto che Bodhi aveva originariamente stretto con i Poteri Oscuri della Coltre Oscura. Di conseguenza, lei e suo fratello furono trascinati in un riflesso oscuro della città sugli alberi nel Dominio del Terrore. Nonostante siano intrappolati lì, Bodhi e suo fratello trovano ancora il modo di tormentare gli elfi di Suldanessellar, anche se cercano di scappare dalla loro prigione.",
				"Bodhi è eccezionalmente crudele, sadica e malvagia e si diverte a giocare con le sue prede prima della loro distruzione. Come suo fratello, nutre un profondo odio per la comunità elfica in cui è nata e da cui è stata successivamente esiliata.",
				{
					"type": "entries",
					"name": "Bodhi Irenicus as a Contact",
					"entries": [
						"Bodhi è il contatto principale per i membri dell'Ordine di Icaro ai livelli bassi. Bodhi è disposta a permettere a coloro che preferisce di bere dal suo sangue. In questo modo ti garantirai uno dei doni soprannaturali di seguito. Puoi ricevere sempre e solo un dono da Bodhi.",
						{
							"type": "table",
							"caption": "Supernatural Gifts from Bodhi Irenicus",
							"colLabels": [
								"Supernatural Gift",
								"Benefits",
								"Required Level"
							],
							"colStyles": [
								"col-2",
								"col-10",
								"col-1 text-right"
							],
							"rows": [
								[
									"Il dono della morte",
									"Hai i vantaggi di un periodo di chiusura della ferita",
									"1"
								],
								[
									"Il regalo dell'incubo",
									"Hai i vantaggi di un anello di piume che cadono",
									"1"
								],
								[
									"Il dono del Lich",
									"Hai vantaggio sui tiri salvezza contro incantesimi e altri effetti magici",
									"5"
								],
								[
									"Il regalo del ragno",
									"È possibile arrampicarsi su superfici difficili, compresi i soffitti a testa in giù, senza dover effettuare una prova di caratteristica",
									"5"
								],
								[
									"Il regalo della pantera",
									"Puoi lanciare l'incantesimo {@spell polymorph} una volta al giorno senza utilizzare componenti verbali o somatiche Puoi lanciarlo solo su te stesso e deve essere una pantera",
									"7"
								],
								[
									"Il dono del vampiro",
									"Puoi lanciare l'incantesimo {@spell dominate person} una volta al giorno senza utilizzare componenti verbali o somatici",
									"9"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Bodhi Irenicus.webp"
					}
				}
			]
		},
		{
			"name": "Borivik Windheim",
			"source": "MaBJoV",
			"entries": [
				"Borovik Windheim è un abile ranger e cacciatore di non morti originario delle lontane terre di Oerth. Era uno scout dell'antico Ordine del Cuore. Molto tempo fa, Borovik era alla guida di un piccolo gruppo dell'Ordine del Cuore quando una strana nebbia si sollevò e li trasportò nella Coltre Oscura. Uno dopo l'altro, gli orrori di quella terra presero i compagni di Borovik, finché Borovik fu l'unico sopravvissuto. Borovik si è incolpato per la morte di tanti dei suoi amici più cari, ma non ha mai ceduto alla disperazione.",
				"La volontà di sopravvivenza di Borovik gli ha permesso di smettere di essere la preda e di diventare invece il cacciatore. Ha imparato tutto ciò che poteva in una terra invasa da non morti e aberrazioni della natura. Durante la sua permanenza nella Coltre Oscura divenne un maestro nella caccia e nell'uccisione dei non morti. È stato anche mentore del famoso cacciatore di vampiri, Rudolph Van Richten. Strinse anche un'amicizia con due uomini che sarebbero diventati i suoi compagni più stretti, Lothar un barbaro Uthgardt e Viktor un guerriero sacro.",
				"Borovik appare eccentrico e strano a coloro che non lo conoscono bene. A volte, Borovik avrà conversazioni unilaterali con i suoi compagni dell'Ordine del Cuore morti da tempo. È un meccanismo di coping che ha imparato durante la sua permanenza nella Coltre Oscura e anche un modo per mantenere viva la loro memoria.",
				"Con l'aiuto del suo compagno Lothar, Borivik fuggì dalla Coltre Oscura nel mondo di Faerûn. Lì entrò in contatto con il Pugno Fiammeggiante. Lo aiutarono a riprendersi dagli orrori che aveva sopportato nella Coltre Oscura e, in compenso, Borivik divenne uno dei loro più ardenti sostenitori.",
				"L'arma preferita di Borivik è una balestra pesante. Porta con sé una vasta gamma di munizioni e altri accessori progettati per uccidere tutti i tipi di mostri, con particolare attenzione agli oggetti che possono essere utilizzati sugli abitanti della Coltre Oscura. È disposto a condividere la sua esperienza nella lotta contro i non morti con chiunque esprima interesse.",
				{
					"type": "entries",
					"name": "Borivik as a Contact",
					"entries": [
						"Borivik diventa disponibile come contatto per il Pugno Fiammeggiante al 7° livello.",
						{
							"type": "table",
							"caption": "Ammunition Available from Nauk",
							"colLabels": [
								"Ammunition",
								"Required Level",
								"Cost"
							],
							"colStyles": [
								"col-5",
								"col-3 text-right",
								"col-4"
							],
							"rows": [
								[
									"Munizioni, +1",
									"1",
									"50 mo per munizione"
								],
								[
									"Antitossina",
									"1",
									"30 gp"
								],
								[
									"Acqua santa",
									"1",
									"10 gp"
								],
								[
									"Munizioni, +2",
									"9",
									"200 mo per munizione"
								],
								[
									"Olio di scivolosità",
									"9",
									"250 gp"
								],
								[
									"Polvere di scomparsa",
									"9",
									"300 gp"
								],
								[
									"Polvere di secchezza",
									"9",
									"200 gp"
								],
								[
									"Anello di resistenza: necrotico",
									"9",
									"1000 gp"
								],
								[
									"Munizioni, +3",
									"12",
									"1000 mo per munizione"
								],
								[
									"Freccia/dardo che uccide i non morti",
									"14",
									"5000 mo per munizione"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Borivik Windheim.webp"
					}
				}
			]
		},
		{
			"name": "Cornelius Watson",
			"source": "MaBJoV",
			"entries": [
				"Doc Watson (solo sua madre lo chiama Cornelius) è un accademico consumato. Ha una collezione eclettica di interessi e raramente rimane concentrato su un singolo argomento per più di pochi mesi. Si definisce medico, anche se stranamente la medicina non è mai stata uno dei suoi interessi. Presumibilmente il termine deriva dal suo tempo con un uomo che sosteneva che il più alto riconoscimento che si potesse ottenere nello studio di una singola materia fosse chiamato \"dottorato\". L'unico interesse che Doc Watson ha costantemente coltivato è la magia, principalmente perché rimane lo strumento migliore per aiutarlo a continuare ad apprendere.",
				"Doc Watson è nato da una famiglia nobile minore a Waterdeep. Sebbene fosse un bambino studioso che amava leggere, era un po' senza scopo e la sua famiglia disperava che trovasse un mestiere. Fortunatamente, dopo aver trascorso del tempo con il suo eccentrico zio (che era un mago minore), Doc Watson scoprì di avere un talento per la magia.",
				"Con disappunto della sua famiglia, Doc Watson non applicò questa abilità magica a una professione rispettabile come il Vigile Ordine dei Magisti e Protettori, il clero di Mystra o l'Accademia degli Osservatori delle Stelle. Invece, si cimentò in un numero sempre più strano di lavori, alcuni dei quali sua madre esasperata era certa che li avesse inventati interamente da solo. Ciò includeva il ruolo di meteorologo per l'Autorità Portuale di Waterdeep e editorialista per la Weekly Waterdeep Gazette. La goccia che ha fatto traboccare il vaso è stata quando Doc Watson si è cimentato come chef esecutivo presso l'Inn of Barmy Blowhards. Durante la sua permanenza lì affermò di aver ottenuto la reazione di Maillard ottimale con una piromanzia localizzata (ottenendo la perfetta rosolatura su una bistecca usando la magia del fuoco). Fu a questo punto che la sua famiglia gli tagliò l'assegno mensile.",
				"Costretto a trovare una nuova fonte di reddito, Doc Watson fu convinto da un suo amico, Flimp Shagglecran, che avrebbe dovuto cimentarsi nell'antica professione dell'avventuriero. L'avventura si è rivelata piuttosto redditizia e ha esposto Doc Watson a tutti i tipi di persone, luoghi e mostri interessanti. Alla fine, lui e Flimp avevano accumulato abbastanza ricchezza da poter fondare una nuova gilda a cui diedero un nome descrittivo, ma estremamente poco originale: The Adventurer's Guild.",
				{
					"type": "entries",
					"name": "Watson as a Contact",
					"entries": [
						"Watson diventa disponibile come contatto per la Gilda degli Avventurieri al 9° livello. Doc Watson ha le mappe di alcune delle tane dei mostri più pericolose di Faerûn. Queste tane sono anche il luogo di fantastici tesori.",
						{
							"type": "table",
							"caption": "Monster Lair Maps Available from Watson",
							"colLabels": [
								"Monster Lair",
								"Treasure Trove",
								"Map Cost"
							],
							"colStyles": [
								"col-4",
								"col-4",
								"col-4"
							],
							"rows": [
								[
									"Ginosfinge",
									"Roll on {@table Treasure Hoard: Challenge 11—16|DMG} in DAN",
									"250 gp"
								],
								[
									"Spettatore",
									"Roll on {@table Treasure Hoard: Challenge 11—16|DMG} in DAN",
									"500 gp"
								],
								[
									"Signore della mamma",
									"Roll on {@table Treasure Hoard: Challenge 11—16|DMG} in DAN",
									"500 gp"
								],
								[
									"Drago verde adulto",
									"Roll on {@table Treasure Hoard: Challenge 11—16|DMG} in DAN",
									"750 gp"
								],
								[
									"Drago rosso adulto",
									"Roll on {@table Treasure Hoard: Challenge 17+|DMG} in DAN",
									"1000 gp"
								],
								[
									"Antico drago nero",
									"Tira due volte su {@table Treasure Hoard: Challenge 17+|DMG} in DAN",
									"5000 gp"
								],
								[
									"Kraken",
									"Tira due volte su {@table Treasure Hoard: Challenge 17+|DMG} in DAN",
									"5000 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Cornelius Watson.webp"
					}
				}
			]
		},
		{
			"name": "Cryonax",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Per tutti gli dei! Come il ranger non si sia fatto uccidere va oltre la mia comprensione."
					],
					"by": "Volo"
				},
				{
					"type": "quote",
					"entries": [
						"Alcuni pesci hanno raccontato a Boo di una bestia terribile chiamata Leemooggoogoon. Alla fine l'abbiamo trovato sui ghiacciai ghiacciati del nord, ma non è andata così bene. A volte, quando osi dare un calcio al male, i tuoi piedi si congelano come ghiaccioli."
					],
					"by": "MINSC"
				},
				"Cryonax, il principe delle malvagie creature del ghiaccio, è un principe elementale del male del Piano del Ghiaccio. Cryonax appare come un'enorme bestia scimmiesca alta circa quindici piedi. La pelliccia bianca e ispida copre il suo corpo umanoide dalla struttura potente. Al posto delle braccia, ha un paio di tentacoli lunghi e ventose. L'aria intorno a lui è gelida e fredda come la morte stessa.",
				"I principi elementali del male sono antichi esseri elementali che detengono un potere immenso. Ognuno di loro comanda innumerevoli elementali contorti e malvagi ed è adorato da folli cultisti nel mondo mortale. A differenza dei principi che sono l'incarnazione dei quattro elementi base, Cryonax trae potere da più elementi. Per questo motivo, alcuni ritengono che Cryonax sia il principe preferito dell'Antico Occhio Elementale. L'Occhio è un dio oscuro e primordiale che ha corrotto gli elementi all'inizio del mondo, dando origine a ciascuno dei principi.",
				"Cryonax cerca di trasformare il multiverso in ghiaccio. A tal fine, si sforza di scatenare l’inverno eterno su interi mondi. Quando arriva in un regno, progetta di impedire l'arrivo dell'estate, attenuare la luce del sole ed estendere i ghiacciai delle regioni polari del mondo attraverso la magia del controllo meteorologico.",
				"Cryonax governa il Frostfell, noto anche come Piano del Ghiaccio. È un luogo di freddo puro e agghiacciante. Cryonax risiede nella Chiseled Estate; un'enorme fortezza costruita con ghiaccio, roccia, cristallo e vetro che si erge un miglio sopra la superficie dei ghiacciai di Frostfell."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Cryonax.webp"
					}
				}
			]
		},
		{
			"name": "Dagryn",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Ho inseguito a lungo la storia del nano che poteva trasformarsi in un drago. Che Minsc e il suo ridicolo animale domestico siano riusciti a rintracciarlo per primo è esasperante!"
					],
					"by": "Volo"
				},
				"Dagryn appare come un nano vecchio e curvo, paralizzato dall'età e dalle afflizioni. Molto tempo fa, tuttavia, aveva un altro nome... e un'altra forma.",
				"In origine, Dagryn era un potente drago nero che cacciava nel Sottosuolo, banchettando con qualsiasi cosa, dagli spettatori ai drow fino agli illithid. Ma amava particolarmente i nani, che considerava una prelibatezza. Estremamente arrogante, Dagryn crede che nessun abitante del Sottosuolo possa sfidare il suo potere, finché non ha avuto la sfortuna di far arrabbiare una congrega di megere.",
				"Le megere intrappolarono e uccisero il grande dragone, ma invece di lasciarlo morto, lo reincarnarono sotto forma di nano, uno scherzo contorto su quella creatura un tempo temibile. In un'ultima beffa della sua antica gloria, lo marchiarono con il nome Dagryn, un'eco bastardata della potente bestia che era stato una volta. Dagryn ha ormai vissuto così tanti anni da nano che i ricordi della sua vita prima della reincarnazione sono in gran parte sbiaditi. Oltre a dimenticare il suo vero nome, non ricorda più il suo mondo d'origine, anche se sa che Faerûn non è il luogo in cui è nato.",
				"Nei primi anni dopo la sua trasformazione, Dagryn scoprì un'altra crudele stranezza della maledizione della megera. Dopo diversi anni la sua miserabile esistenza di umile nano divenne insopportabile e Dagryn fu spinto al suicidio. Ma dopo la sua morte, si svegliò e scoprì che il suo corpo era stato riportato alla sua forma originale di drago. Tuttavia, la sua gioia fu di breve durata: dopo 24 ore tornò di nuovo alla sua forma nanica... ma ora aveva una gamba malformata, che gli faceva zoppicare dolorosamente.",
				"Nel corso dei decenni successivi, la vera portata dell’orrore inflittogli divenne evidente. Ogni volta che il suo corpo nanico veniva ucciso, rinasceva come drago per un solo giorno. E ogni volta che tornava nano si ritrovava affetto da qualche nuova infermità: articolazioni artritiche; denti marci; punire l'emicrania; ulcere costanti.",
				"Dagryn ora teme di aggiungere nuovi disturbi al dolore implacabile e paralizzante del suo corpo nanico. Ogni volta che viene ucciso (un evento abbastanza frequente, poiché un vecchio nano fragile è un bersaglio facile) trascorre il suo tempo come un drago scatenando una folle vendetta sul mondo in un'orgia di morte, distruzione e caos. Di conseguenza, ha sviluppato due personalità molto distinte e contrastanti: il nano timido e sottomesso e il drago furioso e pieno di odio."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Dagryn.webp"
					}
				}
			]
		},
		{
			"name": "Darien",
			"source": "MaBJoV",
			"entries": [
				"Di solito appare come una bellissima e giovane donna elfica vestita di gioielli d'oro, Darien è solitamente accompagnato da diverse \"guardie del corpo\" poco vestite e altrettanto belle, che sembrano tutte a proprio agio in qualsiasi clima, non importa quanto freddo. Tuttavia, in realtà Darien è un potente illusionista mezzogre e i gioielli d'oro non sono semplicemente ciondoli preziosi, ma i cerchietti dell'anima degli scheletri guerrieri, le guardie del corpo magicamente travestite che l'accompagnano. Quel che è peggio è che Darien è guidato da un'inquietante ossessione per coloro che si definiscono avventurieri.",
				"Nato da una madre umana morta alla nascita, Darien fu salvato da un avventuriero elfo di Evereska di nome Vail. Vail cercò di mantenere segreta la natura di Darien agli elfi di Evereska, sapendo che non avrebbero mai accettato un mezzorco. Quando Darien era adolescente, Vail le insegnò la magia dell'illusione che poteva usare per cambiare il suo aspetto e creare un'identità completamente diversa. Darien ha modellato il suo aspetto e il suo comportamento su una ragazza elfica di nome Shirri, una giovane principessa elfica che Darien idolatrava fino all'ossessione. Ma a Darien mancava la grazia e la raffinatezza di un vero elfo e, nonostante sembrasse la parte, non fu mai accettata dalla gioventù elfica di Evereska.",
				"Una primavera, quando Vail era via per una campagna, Darien rapì Shirri. La tenne prigioniera per settimane, studiandola ossessivamente per imparare a imitare il suo portamento e il suo modo di parlare. Amava e odiava Shirri, e il suo umore passava costantemente dall'adorabile adorazione all'amaro risentimento. Spesso ricopriva il suo prigioniero di doni, come ricche torte e bellissimi vestiti, ma anche la cosa più piccola e apparentemente insignificante poteva scatenare un improvviso attacco di rabbia, costringendo Darien a rinchiudere Shirri per giorni in cantina, nuda, fredda e affamata.",
				"Quando Vail tornò, rimase inorridito nello scoprire cosa aveva fatto Darien e la scacciò da Evereska. Bandito, Darien vagò per le Colline del Manto Grigio che proteggono Evereska, sperando di morire nella neve all'inizio dell'inverno. Invece, è stata trovata da una forza del Male Elementale: Cryonax, Principe del Ghiaccio. Fu stretto un patto e Darien sopravvisse all'inverno per raggiungere le terre civilizzate della Costa della Spada.",
				"Il talento naturale di Darien con la magia illusoria, unito al potere fornito da Cryonax, le ha permesso di prosperare. Durante i suoi viaggi, divenne ossessionata dagli uomini e dalle donne che si definivano avventurieri. Queste bande di cacciatori di tesori in cerca di emozioni forti sembravano esistere al di fuori del normale ordine del mondo. Facevano quello che volevano e così facendo diventavano ricchi e potenti. Le ricordavano anche l'unico uomo che le avesse mai mostrato amore: Vail.",
				"Darien è di natura parassitaria. La più piccola parola o atto, o anche vederli in una stanza affollata, la farà diventare ossessionata da un individuo. Da quel momento in poi utilizzerà tutti i suoi poteri per inserirsi nella loro vita, in genere assumendo la sua vittima per un lavoro avventuroso ben pagato. Se le sue macchinazioni falliscono, tuttavia, non è contraria a ricorrere alla forza bruta come la magia ammaliante o a prendere in ostaggio i propri cari per costringerli all'obbedienza.",
				"Alla fine, vuole che gli obiettivi della sua ossessiva infatuazione arrivino ad amarla e rispettarla. Se non le viene mostrato l'amore che desidera, allora si scaglierà. Spesso questo significa che aspetterà il momento opportuno per \"salvarli\" da una battaglia che non sta andando nella loro direzione. Questi avventurieri potrebbero svegliarsi e ritrovarsi ostaggi di Darien, dove dovranno sopportare le sue irregolari esplosioni emotive e i suoi crudeli giochi mentali fino a quando non riusciranno a fuggire, a essere salvati o a essere portati alla follia totale."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Darien.webp"
					}
				}
			]
		},
		{
			"name": "Deep Spider",
			"source": "MaBJoV",
			"_copy": {
				"name": "Sword Spider",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Demodand",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"A me e Boo piacciono molte cose appiccicose, soprattutto le ciambelle e le noci pecan candite preferite di Boo. Ma alcune cose appiccicose appartengono all'estremità appuntita di una spada."
					],
					"by": "MINSC & BOO!"
				},
				{
					"type": "quote",
					"entries": [
						"I demodand sono difficili da studiare poiché di solito non lasciano mai il loro piano natale di Carceri. Tuttavia, la prigione di Ust Natha rappresenta un’opportunità unica per vederli da vicino. Non che l'esperienza mi sia piaciuta."
					],
					"by": "Volo"
				},
				"I demodand sono creazioni primordiali del male e implacabili agenti di distruzione. Esiliati a Carceri a causa della loro contaminazione caotica, sono anche conosciuti come gehreleth o leth.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Wardens of the Damned",
									"entries": [
										"Sebbene siano intrappolati a Carceri, i demodand non si considerano prigionieri. Invece, sono gli autoproclamati guardiani e carcerieri delle Profondità Tarteriane. Traggono piacere dal tormentare e terrorizzare i loro compagni prigionieri attraverso atti di brutalità, schernendoli crudelmente per tutto il tempo. Tuttavia, non fanno alcuna distinzione tra coloro che sono effettivamente condannati alle Carceri e i viaggiatori planari di passaggio. Per quanto riguarda i demodand, bisogna impedire a tutti la fuga, ad ogni costo."
									]
								},
								{
									"type": "entries",
									"name": "A Trio of the Grotesque",
									"entries": [
										"I demodand hanno tre caste, ciascuna con una forma così ripugnante che perfino gli altri abitanti dei Piani Inferiori li vedono con disgusto. I farastu sono costretti a svolgere i compiti più umili, sotto gli ordini dei loro superiori kelubar e shator. Quando si trovano intorno a creature più deboli, sono dei prepotenti feroci; intorno agli esseri più potenti diventano codardi piagnucolosi. I kelubar sono i burocrati dei demodand, che agiscono come intermediari tra gli umili farastu e i loro signori shator. I kelubar decidono quali prigionieri vengono ricompensati e quali dovrebbero essere puniti con tormenti extra. Gli shator costituiscono la casta dominante e fungono effettivamente da guardiani carcerari per le guardie di rango inferiore."
									]
								},
								{
									"type": "entries",
									"name": "The Memory of Eons",
									"entries": [
										"Ogni shator possiede un triangolo di ossidiana. Questi potenti artefatti magici garantiscono ai demodand l'accesso alla memoria collettiva della loro specie; un ricordo condiviso che risale alla notte dei tempi. Gli shator utilizzano principalmente i triangoli per tracciare l'identità di ogni essere che sia mai fuggito da Carceri, escogitando strategie elaborate che abbracciano generazioni per riconquistare queste anime fuggitive."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Demodand.webp"
					}
				}
			]
		},
		{
			"name": "Dread Doppelganger",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Permettimi di prendere in prestito il tuo viso... Non ti servirà più."
					],
					"by": "Doppelganger"
				},
				"Il temibile doppelganger è un antico membro di quella razza. Vive da secoli adottando le forme di centinaia o addirittura migliaia di creature diverse. I lunghi anni trascorsi a impersonare gli altri hanno prosciugato questi esseri anziani di ogni tipo di empatia. La maggior parte dei Dread Doppelganger lavorano da soli, anche se a volte guidano un gruppo di membri più giovani della loro specie.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Emotionless",
									"entries": [
										"I doppelganger del terrore hanno impersonato i sentimenti e le emozioni di così tanti altri che trovano difficile provare emozioni proprie. Per questo motivo sono eccellenti spie e assassini, poiché non provano rimorso per nulla che potrebbero dover fare. I doppelganger del terrore cercano comportamenti sempre più rischiosi e bizzarri per instillare qualsiasi tipo di emozione. Spesso questo significa che intraprenderanno lavori pericolosi che potrebbero portare alla loro stessa morte."
									]
								},
								{
									"type": "entries",
									"name": "Unnatural Gait",
									"entries": [
										"Nella loro forma naturale, i terrificanti doppelganger si muovono in modo inquietante. Sono così abituati a imitare i movimenti degli altri che il loro modo di muoversi sembra discontinuo e caotico. Sebbene possano sembrare sgraziati e goffi quando si muovono, possono scatenarsi a velocità che spesso sorprendono le loro vittime."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Dread Doppelganger.webp"
					}
				}
			]
		},
		{
			"name": "Edwin Odesseiron",
			"source": "MaBJoV",
			"entries": [
				"Per molti versi un archetipo del Mago Rosso, Edwin Odesseiron è un mago evocatore estremamente arrogante proveniente dalla nazione orientale del Thay. Originariamente viaggiò a ovest verso la Costa della Spada in missione per uccidere la Dinaerede Rashemi Wychlaran, sia come parte di una rivalità personale che per ordine dei suoi Maghi Rossi superiori. Una volta portata a termine la sua missione e morto Dynaheir, Edwin rimase sulla Costa della Spada per sviluppare il proprio potere personale senza la supervisione degli Zulkir di Thay.",
				"Sebbene Edwin abbia avuto un litigio con i Maghi Rossi di Thay qualche tempo fa, è riuscito a riparare la relazione consegnando una delle Pergamene del Nether al sovrano di Thay: Szass Tam. Il breve tempo trascorso a studiare la Pergamena del Nether ha prodotto risultati disastrosi, ma uno degli incantesimi che ha imparato gli ha conferito la longevità di un elfo.",
				"Sebbene Edwin ritorni spesso nella sua terra natale, Thay, può essere trovato molto spesso nella città di Baldur's Gate. Recentemente ha preso il controllo della Torre di Ramazith e ha adottato l'identità di Lorroakan, il giovane mago che un tempo viveva nella torre (ora morto per mano di Edwin).",
				"Nonostante la sua indiscutibilmente elevata intelligenza, Edwin sembra mancare di buon senso. Di conseguenza, i suoi grandi progetti e le sue prese di potere vengono generalmente vanificati dalla sua stessa arroganza e sviste. Edwin tratta quasi universalmente gli altri con disprezzo, insultando apertamente i suoi \"inferiori\". Per quanto Edwin detesti coloro che considera suoi inferiori, non va d'accordo con i suoi superiori. (La sua invidia per il leggendario mago Elminster Aumar è particolarmente velenosa.) Edwin ha un simulacro di se stesso che usa per aumentare il suo potere o mandare in situazioni pericolose. Poiché non rispetta l'intelligenza di nessun altro se non di se stesso, spesso si ritrova impegnato in una conversazione con il suo simulacro."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Edwin Odesseiron.webp"
					}
				}
			]
		},
		{
			"name": "Eo Ashmajiir",
			"source": "MaBJoV",
			"entries": [
				"Nata dagli esperimenti di Belic Haphrat, un mago rosso delle terre di Thay, Eo è una potente maga tiefling. Discendente di un mezzo drago e di una succube, Eo fu allevato da Belic come suo figlio e mostrò una precoce affinità per i doni magici. Crescendo, Eo divenne sempre più utile ai piani e ai progetti della famiglia Haphrat, diventando infine un ingranaggio chiave nelle loro complesse macchinazioni. Solo allora Belic si rese conto che sua figlia lo aveva manipolato attentamente per tutta la vita, assumendo una posizione di potere e influenza nei suoi affari in modo da poterlo tradire. A quel punto, tuttavia, era troppo tardi ed Eo usò il suo potere per prendere il controllo della mente di Belic, della sua famiglia e della sua ricchezza prima di scartare definitivamente il padre adottivo quando cessò di essere utile.",
				"Eo è ossessionata dalla sua stirpe, credendo che la sua stirpe la renda intrinsecamente superiore agli altri esseri. La sua infatuazione per i suoi parenti - demoni, diavoli e draghi - l'ha portata a percorrere i Nove Inferni, giocando a dadi con i signori dei demoni e firmando contratti con gli arcidiavoli. Ha cercato udienza con draghi di ogni tipo, inclusi alcuni dei draghi più antichi di tutto Faerûn. Si dice addirittura che possieda una sfera del drago, uno degli oggetti magici più rari e potenti.",
				"L'altra influenza trainante nella sua vita è la ricerca sfrenata del piacere edonistico. Eo crede che la promessa dell'aldilà sia una cospirazione degli dei per ingannare i mortali e spingerli a vivere vite conformi, preparandoli a essere consegnati a un'eternità di pura noia dopo la morte. In questo modo, secondo Eo, lo status quo dei Paradisi e degli Inferni potrà essere mantenuto più facilmente. Eo si ribella a questo status quo perseguendo i piaceri terreni in tutte le loro forme, indipendentemente dai costi a lungo termine. Vive quasi esclusivamente nel momento presente, contando sulla sua ricchezza, fama e privilegi per proteggerla da qualsiasi conseguenza grave delle sue azioni.",
				"Eo è un narcisista di prim'ordine, desidera sempre attenzione, adulazione e lodi sfrenate. Desiderosa di essere riconosciuta come la donna più bella e potente della storia, ha speso gran parte della sua illecita fortuna Thayviana in una campagna per essere eletta Duca di Baldur's Gate. Nella sua ricerca del potere politico, cerca continuamente di comprare l'amore e la lealtà della popolazione con festival stravaganti in cui vino e droghe illecite sono liberamente disponibili in quantità praticamente illimitate. Pur conquistando al suo fianco molti cittadini comuni, queste orge pubbliche l’hanno messa in contrasto con l’establishment politico regnante e con varie figure religiose che sostengono una moralità più tradizionale.",
				"L'unico punto debole di Eo sono i suoi figli. Suo figlio, Aeshma, è scomparso di recente. Si dice che Eo abbia perso la sua anima giocando a carte da ubriaco con un signore diabolico, anche se non ci sono prove riguardo al suo destino. Qualunque sia la verità, una cosa è certa: Eo è alla disperata ricerca di lui... anche se per il suo bene o semplicemente per proteggere la propria reputazione è oggetto di dibattito."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Eo Ashmajiir.webp"
					}
				}
			]
		},
		{
			"name": "Faldorn",
			"source": "MaBJoV",
			"entries": [
				"Faldorn è un druido umano che è segretamente un Maestro dell'Ombra, uno dei leader di una setta militante di druidi chiamata i Druidi dell'Ombra. È una devota seguace delle credenze dei Druidi dell'Ombra, credendo che la civiltà sia un cancro che minaccia di trasformare tutte le razze mortali in deboli.",
				"Faldorn è nato nella tribù Uthgardt del Corvo Nero del Nord. La sua tribù risiedeva nella Dorsale del Mondo, una catena montuosa ghiacciata nell'estremo nord-ovest del Faerûn. Da bambino, Faldorn fu offerto a un'enclave dei Druidi dell'Ombra e in seguito fu inserito nei loro ranghi. Non avendo mai conosciuto nessun'altra famiglia, divenne una fervente adoratrice della natura e dei principi del Druido dell'Ombra. Nel corso dei decenni, Faldorn scalò i ranghi del suo ordine finché alla fine rivendicò la leadership in una battaglia con l'ex Maestro dell'Ombra. Tornò alla sua tribù Uthgardt per alcuni anni per prendere marito, ma abbandonò lui e il figlio che avevano insieme dopo pochi anni.",
				"Recentemente, Faldorn si è presa la responsabilità di infiltrarsi nell'Enclave di Smeraldo. Si unì all'ordine e scalò rapidamente i ranghi fino a diventare uno Ierofante. Ora sta aspettando il suo momento perché uno dei tre membri del Circolo degli Anziani muoia, in modo da poter prendere il loro posto. Una volta diventata membro del Circolo degli Anziani, sarà facile per lei sovvertire l'Enclave di Smeraldo per eseguire gli ordini dei Druidi dell'Ombra. La sua unica preoccupazione è uno dei suoi ex scagnozzi, un ranger elfo di nome Kivan. Conosce i suoi legami con i Druidi dell'Ombra e potrebbe potenzialmente farla conoscere al Circolo degli Anziani.",
				"Faldorn è solitamente accompagnato da creature fatate corrotte conosciute come amadriadi. Afferma di essere l'unica disposta ad accogliere queste tristi creature messe da parte dalla natura.",
				{
					"type": "entries",
					"name": "Faldorn as a Contact",
					"entries": [
						"Faldorn diventa disponibile come contatto per l'Enclave di Smeraldo al 7° livello. Faldorn può darti un piccolo oggetto magico che può essere utilizzato per evocare un potente alleato che ti aiuterà per 24 ore. Devi utilizzare l'oggetto come descritto di seguito per evocare l'alleato. Quando l'alleato viene evocato devi utilizzare un'azione e superare una prova {@skill Persuasion} per convincerlo ad aiutarti. Faldorn dà questi oggetti gratuitamente, ma concede ogni oggetto solo una volta.",
						{
							"type": "table",
							"caption": "Summoning Allies with Faldorn",
							"colLabels": [
								"Item Required",
								"Required Level",
								"Activation",
								"Summoned Ally",
								"Persuasion Check DC"
							],
							"colStyles": [
								"col-1",
								"col-1 text-right",
								"col-6",
								"col-4",
								"col-1 text-right"
							],
							"rows": [
								[
									"Ghianda magica",
									"7",
									"Piantalo nel terreno con un'azione",
									"In un round la ghianda diventa un albero risvegliato",
									"10"
								],
								[
									"Mela",
									"8",
									"Mangia l'applicazione e sputa i semi con un'azione",
									"I semi si trasformano in {@dice 1d4} amadriadi",
									"10"
								],
								[
									"Decanter di olio",
									"9",
									"Usa un'azione per bruciare il corpo di una bestia uccisa solo 1 minuto prima con l'olio della caraffa",
									"Una salamandra fuoriesce dal corpo",
									"15"
								],
								[
									"Corona di spine",
									"10",
									"Riesci con un tiro per colpire a posizionare la corona di spine su un umanoide con GS 5 o meno",
									"L'umanoide si trasforma permanentemente in un tumulo barcollante",
									"15"
								],
								[
									"Coltello d'osso",
									"11",
									"Usa il coltello per tagliare il cuore di un drago ucciso entro 8 ore",
									"Il cuore si trasforma in una viverna",
									"10"
								],
								[
									"Fiala di linfa degli alberi",
									"12",
									"Riesci con un tiro per colpire a versare la linfa su una creatura Pianta con GS 5 o meno",
									"La creatura vegetale si trasforma in un treant con un allineamento malvagio",
									"15"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Faldorn.webp"
					}
				}
			]
		},
		{
			"name": "Farastu Stalker",
			"source": "MaBJoV",
			"_copy": {
				"name": "Demodand",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Flimp Shagglecran",
			"source": "MaBJoV",
			"entries": [
				"Flimpius Theodore Shagglecran (noto ai suoi amici come Flimp) è uno gnomo artefice originario della nazione insulare di Lantan. Flimp ha un aspetto diverso da qualsiasi altro gnomo di Faerûn. Vestito con un'armatura a piastre con ganci e tasche per conservare le sue numerose invenzioni, Flimp è sempre accompagnato dal suo cane scontroso, ma interamente meccanico, di nome Metallison.",
				"Flimp ha trascorso la sua giovinezza come fanno molti gnomi di Lantan, studiando con la speranza di unirsi un giorno all'Accademia Gnomica di Ingegneria. Anche se si qualificò facilmente per studiare all'Accademia, Flimp scoprì presto che una vita del genere era troppo noiosa per i suoi gusti. Con costernazione della sua famiglia e dei suoi insegnanti, Flimp partì su una nave mercantile diretta a nord verso la leggendaria città di Waterdeep. A metà del viaggio, la sua nave fu colpita dalla sfortuna e sommersa da una potente tempesta. Flimp si ritrovò naufragato in una terra straniera con solo pochi altri sopravvissuti con lui. Questa si rivelò una benedizione sotto mentite spoglie, perché fu così che incontrò il suo grande amico e alleato, lo studioso Waterdhaviano Doc Watson.",
				"Insieme, i due riuscirono a ricostruire e modificare la nave naufragata che chiamarono Kraken's Folly. Il nome è stato ispirato dall'aggiunta più singolare della nave, un volante magico (rubato dalla tana di un kraken) che permette alla nave di navigare tra i mondi. Dopo aver convinto Doc Watson ad abbandonare la vita accademica, i due nuovi amici utilizzarono la nave per lanciarsi in una carriera da avventurieri. Questa carriera si rivelò così redditizia che alla fine fondarono una joint venture che chiamarono \"The Adventurer's Guild\".",
				{
					"type": "entries",
					"name": "Flimp as a Contact",
					"entries": [
						"Flimp è il contatto principale per i membri della Gilda degli Avventurieri ai livelli bassi. Flimp può usare la sua nave planare, la Kraken's Folly, per portare gli avventurieri in molti luoghi esotici.",
						{
							"type": "table",
							"caption": "Flimp's Planar Ship Transportation Costs",
							"colLabels": [
								"Location",
								"Required Level",
								"Cost"
							],
							"colStyles": [
								"col-4",
								"col-4 text-center",
								"col-4 text-right"
							],
							"rows": [
								[
									"Acqua profonda",
									"1",
									"10 mo per passeggero"
								],
								[
									"Porta di Baldur",
									"1",
									"10 mo per passeggero"
								],
								[
									"Mai inverno",
									"1",
									"10 mo per passeggero"
								],
								[
									"Atkatla",
									"1",
									"10 mo per passeggero"
								],
								[
									"Lantan",
									"5",
									"25 mo per passeggero"
								],
								[
									"Ust Natha",
									"5",
									"50 mo per passeggero"
								],
								[
									"Valle del Vento Gelido",
									"5",
									"50 mo per passeggero"
								],
								[
									"Porto Nyanzaru",
									"5",
									"25 mo per passeggero"
								],
								[
									"Abisso",
									"10",
									"500 mo per passeggero"
								],
								[
									"Averno",
									"10",
									"500 mo per passeggero"
								],
								[
									"Città di Githyanki",
									"10",
									"400 mo per passeggero"
								],
								[
									"Città di Greyhawk",
									"10",
									"250 mo per passeggero"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Flimp Shagglecran.webp"
					}
				}
			]
		},
		{
			"name": "Gibberling",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"I gibberling hanno un nome appropriato, perché balbettano, o dovrei dire farfugliano, incessantemente. Sono imprevedibili e quindi difficilmente meritevoli di qualsiasi tipo di ricerca. Ecco perché non li ho inclusi nel mio libro \"Volo's Guide to Monsters\"."
					],
					"by": "Volo"
				},
				{
					"type": "quote",
					"entries": [
						"SKREEEEEEEEGLURKLGLURKL! blarkblarkblarkblark. JagAjaGaJaGaJagAjAga!?"
					],
					"by": "Gibberling"
				},
				"I Gibberling sono piccoli umanoidi feroci che si ritiene provengano originariamente dal Regno Remoto, un piano distante caratterizzato da caos e follia. Tuttavia, non è noto come queste creature abbiano raggiunto il Primo Piano Materiale e Faerûn. Indipendentemente da ciò, queste creature mortali e selvagge sono diventate uno spettacolo sempre più comune per gli sfortunati viaggiatori lungo la Costa della Spada che si allontanano dalle strade principali di notte. Fortunatamente, l'intensa paura dei gibberlings nei confronti di tutte le fonti di luce, compreso il fuoco, rende la salvaguardia dei campi e degli insediamenti un compito semplice.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Madness Made Flesh",
									"entries": [
										"I gibberling sono creature basse e tozze, all'incirca della stessa altezza di uno gnomo medio, anche se la loro postura curvata li fa sembrare ancora più piccoli. Una folta pelliccia nera copre la maggior parte dei loro corpi muscolosi, anche se si trovano macchie nude di pelle grigia e malaticcia sui loro volti, braccia e gambe. Occhi nerissimi e un sorriso perennemente squilibrato adornano il volto bestiale di un farfugliante, incorniciato da orecchie a punta sormontate da ciuffi pelosi."
									]
								},
								{
									"type": "entries",
									"name": "Chattering Hunger",
									"entries": [
										"I Gibberling vagano per le terre selvagge in grandi gruppi, preferendo in gran parte rimanere all'interno di fitte foreste e caverne. Sono esclusivamente carnivori e non esitano a mangiare la carne dei loro parenti caduti. I gibberling sono raramente in grado di sorprendere la loro preda, poiché gridano, ululano e chiacchierano costantemente. Sebbene queste vocalizzazioni sembrino una forma di comunicazione, i pochi linguisti che studiano queste creature sono giunti alla conclusione che questi rumori non costituiscono un linguaggio."
									]
								},
								{
									"type": "entries",
									"name": "Unpredictable Combatants",
									"entries": [
										"Anche un avventuriero alle prime armi potrebbe sbarazzarsi di un singolo farfugliante, sebbene viaggino sempre in branco. Se lasciati senza controllo, questi gruppi si trasformano in vaste orde che divorano tutto ciò che incontrano sul loro cammino. Nonostante il loro comportamento animalesco, i gibberling sono abbastanza intelligenti da impugnare armi, anche se rubate alle vittime anziché forgiate da soli. Quando tali armi non sono disponibili, i gibberling improvvisano usando rocce, ossa e grossi bastoni. I gibberling non hanno alcun senso di autoconservazione; senza alcun concetto di ritirata, un farfugliante combatte sempre fino alla morte."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Gibberling.webp"
					}
				}
			]
		},
		{
			"name": "Hamadryad",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Non posso bere l'acqua. Le mie radici diventano nere e marce. Non posso bere l'acqua. Le mie foglie appassiscono e muoiono. Non posso bere..."
					],
					"by": "Hamadryad"
				},
				{
					"type": "quote",
					"entries": [
						"È una cosa triste quando una delle fate più belle della natura viene corrotta in un'amadriade. Fai attenzione a non provare troppa simpatia per loro, perché sono temibili quando qualcuno sconfina nel loro territorio."
					],
					"by": "Volo"
				},
				"Queste fate nascono quando l'albero natale di una driade viene distrutto o viene corrotto da una magia malvagia. Se la driade non viene uccisa, deperisce lentamente e nel corso di diversi mesi diventa un'amadriade. Le Hamadriadi sono creature pazze che cercano vendetta contro qualsiasi non-fatato che vaga negli angoli più profondi del bosco che è la loro casa.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Beauty Lost",
									"entries": [
										"Le Hamadriadi non conservano la bellezza che avevano prima di qualunque tragedia le colpisse. Le loro bocche sono svanite e le loro risate sono scomparse per sempre. Le bellissime forme femminili per cui le driadi sono famose sono diventate distorte. La loro pelle color smeraldo è grigia e malaticcia e il loro stesso tocco è corrotto e velenoso."
									]
								},
								{
									"type": "entries",
									"name": "Madness",
									"entries": [
										"Le Hamadriadi raramente si comportano in un modo che sembra razionale. Potrebbero attaccare ferocemente un intruso e poi svanire, per poi ritornare più tardi quando il loro umore cambia. A volte potrebbero aiutare un gruppo di avventurieri contro creature malvagie solo per rivoltarsi contro gli avventurieri una volta sconfitto il loro comune nemico."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Hamadryad.webp"
					}
				}
			]
		},
		{
			"name": "Imoen",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"A Boo è sempre piaciuto Imoen. È come la sua sorella maggiore. Anche se non così peloso e molto più piccolo."
					],
					"by": "MINSC"
				},
				"Imoen è una Bhaalspawn e la sorellastra di Abdel Adrian. Fu la sua prima compagna quando partì da Candlekeep dopo aver assistito all'omicidio del suo mentore. Imoen è naturalmente curiosa e la sua esperienza nello scasso e nella furtività assicura che nessun segreto sia mai al sicuro da lei.",
				"Durante le sue avventure con Abdel, Imoen fu catturata dal mago Jon Irenicus che fece esperimenti su di lei, sperando di sbloccare i poteri che aveva inconsapevolmente come Bhaalspawn. Irenicus riuscì a estrarre il sangue divino di Imoen e a trasfonderlo con suo fratello Bodhi. Mentre Imoen sfuggiva al suo incontro con la morte, non aveva più i poteri di una Progenie di Bhaal e il suo sangue era contaminato da quello di un vampiro.",
				"Questa contaminazione ha apportato diversi cambiamenti a Imoen. Ha degli incisivi allungati che si sforza di nascondere. Il suo processo di invecchiamento è rallentato, allungando la sua vita di secoli. Nonostante abbia appreso della sua eredità e sia stata infettata dal sangue di un vampiro, Imoen è riuscita a mantenere una visione solare. Tuttavia, la sua reputazione a Baldur's Gate come figlia di un dio dell'omicidio alla fine la costrinse a trasferirsi a sud, nella città di Athkatla, dove si unì ai Ladri dell'Ombra.",
				"Nella sua nuova città natale, Imoen ha abbracciato il fatto di essere una fusione tra dio, umano e vampiro. È diventata un'esperta di tutti coloro che lottano con la propria identità. Imoen è amichevole e accomodante, ma non ha pazienza per la malvagità e non ha paura di dimostrarlo.",
				{
					"type": "entries",
					"name": "Imoen as a Contact",
					"entries": [
						"Imoen diventa disponibile come contatto per i membri dei Ladri dell'Ombra al 7° livello. Imoen ha scoperto i segreti della trasformazione che è disposta a condividere se le viene chiesto. Imoen richiede una donazione per i poveri e gli oppressi di Athkatla e Baldur's Gate. Curerà gratuitamente qualcuno già infetto dalla licantropia, ma questo non equivale a mostrargli come controllare meglio i propri cambiamenti.",
						{
							"type": "table",
							"caption": "Transformation Secrets from Imoen",
							"colLabels": [
								"Transformation",
								"Required Level",
								"Prerequisites",
								"Cost"
							],
							"colStyles": [
								"col-5",
								"col-2 text-right",
								"col-3",
								"col-1 text-right"
							],
							"rows": [
								[
									"Benedizione di Corellon (cambio di genere)",
									"1",
									"–",
									"25 gp"
								],
								[
									"Reincarnazione druidica (cambio di razza)",
									"1",
									"–",
									"100 gp"
								],
								[
									"Licantropia controllata: lupo mannaro",
									"7",
									"Infettato da un lupo mannaro",
									"1000 gp"
								],
								[
									"Licantropia controllata: tigre mannaro",
									"9",
									"Infetto da una tigre mannara",
									"2000 gp"
								],
								[
									"Licantropia controllata: l'orso mannaro",
									"9",
									"Infetto da un orso mannaro",
									"2000 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Imoen.webp"
					}
				}
			]
		},
		{
			"name": "Jaheira",
			"source": "MaBJoV",
			"entries": [
				"Jaheira è un druido mezzelfo e un leader esperto all'interno dell'organizzazione conosciuta come gli Arpisti. Inizialmente si recò sulla Costa della Spada con Khalid, suo marito e compagno Arpista, per indagare sulla Crisi del Ferro del 1368 CV ​​per conto dell'organizzazione segreta. Khalid è stato ucciso durante la missione e Jaheira non si è mai risposata. Anche se dura e alquanto irritante, Jaheira è fieramente leale agli Arpisti.",
				"Nata da una nobile famiglia Tethyriana fedele al re Alemander, Jaheira ha perso i suoi genitori in giovane età per mano di una folla durante la violenta guerra civile del paese. Avrebbe incontrato la stessa sorte se un servitore non l'avesse salvata facendola uscire di nascosto dal castello. Il caso portò la coppia a trovare un gruppo di druidi nella vicina foresta, che accolse Jaheira e la allevò.",
				"Jaheira crede che il vero equilibrio e la protezione della natura possano avvenire solo attraverso l'azione. Quando non gli viene data altra scelta, tuttavia, Jaheira preferisce fortemente facilitare il bene piuttosto che il male.",
				"Jaheira fa parte degli Arpisti da più di un secolo, anche se il suo sangue elfico le conferisce un aspetto ancora relativamente giovane. Tuttavia, la sua età significa che non è più un agente Harper attivo. Invece, cerca coloro che ritiene possano aiutare la causa Harper e cerca di reclutarli. Jaheira è sempre alla ricerca di una scusa per tornare in campo e usare la sua magia per distruggere coloro che potrebbero danneggiare il mondo naturale o opporsi agli obiettivi degli Arpisti.",
				{
					"type": "entries",
					"name": "Jaheira as a Contact",
					"entries": [
						"Jaheira diventa disponibile come contatto per gli Arpisti al 9° livello. Jaheira può metterti in contatto con un potente alleato Arpista. Questi alleati possono venire in tuo aiuto nel momento del bisogno. Il costo è un oggetto magico che Jaheira incanta. Quando avrai bisogno di assistenza, potrai leggere la runa magica e il tuo oggetto svanirà per essere sostituito da un potente alleato che combatterà al tuo fianco per un'ora.",
						{
							"type": "table",
							"caption": "Allies via Jaheira",
							"colLabels": [
								"Ally",
								"Required Level",
								"Magic Item Sacrifice"
							],
							"colStyles": [
								"col-5",
								"col-1 text-right",
								"col-6"
							],
							"rows": [
								[
									"Mago, unicorno o Vellin (vedi voce nella pagina successiva)",
									"9",
									"Stivali, mantello, anello, verga, bastone, bacchetta o arma non comuni"
								],
								[
									"Assassino (chiamato Arylin Moonblade), giovane drago d'argento o deva",
									"12",
									"Stivali, mantello, anello, verga, bastone, bacchetta o arma non comuni"
								],
								[
									"Arcimago (chiamato Alustriel Silverhand, Elminster Aumar o Laeral Silverhand), drago d'ottone adulto o Jaheira",
									"14",
									"Stivali, mantello, anello, verga, bastone, bacchetta o arma rari"
								],
								[
									"Planetario",
									"16",
									"Stivali, mantello, anello, verga, bastone, bacchetta o arma rari"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Jaheira.webp"
					}
				}
			]
		},
		{
			"name": "Jon Irenicus",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Io e Boo abbiamo viaggiato in lungo e in largo, in largo e in largo. Sopra le montagne e sotto le montagne e accanto alle montagne. In tutti questi luoghi abbiamo combattuto il male... perché il male è ovunque. Abbiamo combattuto il male che è malvagio come un drago verde che assale i tuoi sensi con rutti tremendamente forti e puzzolenti. Ma non abbiamo mai combattuto il male come Jon e Bodhi."
					],
					"by": "MINSC & BOO!"
				},
				"Joneleth della casa di Icarus era un tempo il mago più potente della città elfica di Suldanessellar e il favorito della regina della città, Ellesime. Nonostante la sua stimata posizione, Jon fu portato fuori strada dalla follia di sua sorella Bodhi. Ha convinto Jon che non avrebbe dovuto accontentarsi del potere che possedeva; che meritava di più.",
				"Per sedurre suo fratello, Bodhi condivise con Jon i segreti magici che aveva appreso dai poteri oscuri della Coltre Oscura. Usando uno di questi segreti, Jon tentò di rubare la forza vitale dall'Albero della Vita di Suldanessellar, credendo che gli avrebbe concesso un potere al livello degli dei elfici. Il rituale fallì e di conseguenza molti elfi quasi morirono. Per i loro crimini, la regina Ellesime maledisse Jon e Bodhi, privandoli della loro longevità elfica ed esiliandoli dalla città. Il popolo degli elfi non riconosceva più i fratelli come membri della propria specie e così i fratelli esiliati presero nuovi nomi. Joneleth Icarus divenne Jon Irenicus (una parola elfica che significa \"impuro\").",
				"Dopo il suo esilio, Irenico divenne ossessionato dal riconquistare la longevità che aveva perso. Trascorreva gran parte del suo tempo ricercando la magia proibita e impegnandosi in orribili sperimentazioni. Nella sua tana sotterranea sotto la città di Athkatla, torturò e studiò i prigionieri mortali per mezzo della magia distorta. Uno di quei prigionieri era il Bhaalspawn Abdel Adrian, figlio mortale del dio dell'omicidio. Jon ha cercato di estrarre la scintilla divina da Abdel e di prenderla per sé. Ma Abdel fuggì dalla prigione e alla fine diede la caccia e uccise Jon, ponendo la sua esistenza a una fine apparentemente ignominiosa.",
				"Ma quello non doveva essere il destino finale di Jon. A causa di un patto con i Poteri Oscuri della Coltre Oscura, Jon e Bodhi furono trascinati in un oscuro riflesso della città sugli alberi nel Dominio del Terrore. Intrappolato e incapace di fuggire dalla prigione da lui stesso creata, Jon è ancora in grado di infliggere miseria agli elfi di Suldanessellar con l'aiuto di sua sorella e dei loro fedeli seguaci.",
				{
					"type": "entries",
					"name": "Jon Irenicus as a Contact",
					"entries": [
						"Jon Irenicus diventa disponibile come contatto all'11° livello. Jon ha studiato il percorso per diventare un lich. È disposto a condividere il segreto del regno dei lich solo con un mago che sia almeno di 17° livello e che gli giuri fedeltà per tutta la vita.",
						{
							"type": "list",
							"items": [
								"Padroneggiare il rituale: devi leggere i libri che Jon ti fornisce. Ciò richiede 10 settimane di inattività.",
								"Costruire un filatterio: devi costruire un filatterio. Può essere una piccola scatola o qualsiasi altro oggetto che abbia uno spazio interno dove è possibile disegnare sigilli arcani. Deve essere realizzato con metalli preziosi del valore di almeno 50.000 mo in totale. Dovrai quindi scrivere sull'argento i sigilli arcani della denominazione, del legame, dell'immortalità e della magia oscura. Questo processo richiede 10 settimane di inattività.",
								"La Prima Anima: devi catturare un umanoide o un demone vivente. Questo umanoide o demone deve avere un GS pari o superiore a 8.",
								"Preparare la Pozione: devi preparare la pozione della trasformazione. In questa mistura deve essere versato il sangue della prima anima. Preparare la pozione richiede 1 settimana e 20.000 mo di ingredienti.",
								"Esecuzione del rituale: L'esecuzione del rituale finale richiede 30.000 mo aggiuntivi in ​​metalli preziosi, erbe rare e incensi e vari altri componenti. Il rituale dura 8 ore. Al termine dovrai lanciare l'incantesimo {@spell imprisonment} sulla prima anima. Allora devi bere la pozione della trasformazione. Se superi un tiro salvezza su Costituzione {@dc 15} ti elevi come lich. Se fallisci il tiro salvezza verrai colpito a morte. Non puoi essere rianimato se non con un incantesimo {@spell wish}.",
								"Lichdom: spetta al tuo DM decidere se puoi continuare o meno a giocare come lich. Se il tuo DM ti consente di continuare a giocare come lich, ti consigliamo di non ricevere azioni leggendarie, azioni nella tana, nessun tocco paralizzante e nessuna resistenza leggendaria. Invece, la tua razza diventa non morta e ottieni i seguenti benefici:",
								{
									"type": "list",
									"items": [
										"Resistenza ai danni da freddo, fulmine e necrotico.",
										"Immunità ai danni da veleno e ai colpi contundenti, perforanti e taglienti da attacchi non magici.",
										"Immunità alle condizioni Affascinato, Esaurito, Spaventato, Paralizzato e Avvelenato.",
										"Se vieni distrutto, ottieni un nuovo corpo in {@dice 1d10} giorni, recuperando tutti i tuoi punti ferita e diventando di nuovo attivo. Il nuovo corpo appare entro 1,5 metri dal tuo filatterio."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Jon Irenicus.webp"
					}
				}
			]
		},
		{
			"name": "Kagain",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Il nano sapeva come vivere sotto l'ascia, ma Boo ha sempre pensato di aver bisogno di una rapida spinta morale!"
					],
					"by": "MINSC"
				},
				"Kagain è un famigerato mercenario nanico, noto tanto per la sua sadica crudeltà e la sua nuda avidità quanto per la sua prodigiosa abilità in battaglia. È conosciuto con molti soprannomi tra cui \"il cacciatore di teste\", \"il nano del sangue\" e il più famoso \"il cacciatore di urla\". Questo cognome deriva dal suo presunto amore per le urla delle sue vittime morenti. Capo di una piccola ma d'élite compagnia mercenaria, Kagain è disposto ad accettare contratti senza scrupoli che la maggior parte dei rivali non sopporterebbe mai. La sua band ha sede a Baldur's Gate, dove molto spesso accetta incarichi dai Flaming Fist.",
				"In gran parte indifferente alla sofferenza degli altri, le uniche motivazioni di Kagain sembrano essere l'oro e lo scatenamento di morte e spargimento di sangue sul mondo. Ciò ha portato Kagain a indulgere in atti sempre più depravati per ottenere l'oro che brama, e non esiste linea morale o etica che non supererà. È noto per spacciare le ossa delle tribù Uthgardt come sostituti delle dita degli orchi nella speranza di rivendicare taglie eccezionali, e una volta massacrò un intero villaggio di gnomi innocenti, poi cercò di spacciare i loro scalpi per teste di goblin. Nessun atto è troppo spregevole per il nano se rende più facile la sua ricerca dell'oro.",
				"Il ritorno di Bhaal ha dato a Kagain un'opportunità unica di applicare le sue capacità. Da giovane viaggiò con uno dei Bhaalspawn, Abdel Adrian. Questa precoce esposizione alla mitologia del Signore dell'Omicidio incuriosì Kagain, ma non ne venne mai fuori nulla. Tuttavia, una notte di ubriachezza a Baldur's Gate, Kagain e molti dei suoi mercenari furono assaliti da Bhaal mentre barcollavano verso casa. Nonostante avesse ucciso tutti i suoi compagni, il dio risparmiò Kagain a condizione che diventasse uno dei suoi devoti seguaci. Dato il suo amore per l'omicidio, la sua brama per l'oro e la sua totale mancanza di lealtà verso i suoi compagni d'armi uccisi, è stata una scelta facile per il nano dal cuore nero.",
				"Kagain impiega una banda di mercenari altrettanto senza scrupoli. Ha poca cura del loro benessere, quindi l'iscrizione cambia regolarmente. I membri attuali includono l'avvelenatore tasloi di nome Gixis; un inseguitore di gnoll chiamato \"Hungry\" e un terribile doppelganger che Kagain chiama \"Face Peeler\"."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Kagain.webp"
					}
				}
			]
		},
		{
			"name": "Kelubar Consul",
			"source": "MaBJoV",
			"_copy": {
				"name": "Demodand",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Kivan",
			"source": "MaBJoV",
			"entries": [
				"Kivan è un ranger elfico altamente abile, altrettanto abile nel tiro con l'arco e nel combattimento corpo a corpo. Nella sua giovinezza, Kivan fu spinto a vendicare la morte di sua moglie, Deheriana. Ha incanalato quella rabbia servendo il druido ombra Faldorn in varie incursioni contro città e villaggi ai confini della civiltà. Ma questa rabbia fu placata quando incontrò il suo futuro marito, il druido Cernd dell'Enclave di Smeraldo. Lasciò Faldorn e si unì all'Enclave di Smeraldo.",
				"Anche se la vita è stata bella per molti decenni, il suo passato alla fine lo ha raggiunto. Faldorn si unì all'Enclave di Smeraldo e rapidamente scalò i ranghi fino a diventare uno degli Ierofanti dell'Enclave. Si è posizionata per occupare uno dei tre posti nell'Elder Circle, i tre membri più alti dell'Enclave di Smeraldo.",
				"Kivan è combattuto su cosa fare. Sa che Faldorn è segretamente un druido dell'ombra, ma se lui dovesse smascherarla, lei smaschererebbe anche lui. Perderebbe tutto: gli amici che si è fatto, la sua posizione nell'Enclave, ma soprattutto l'amore di suo marito, Cernd. Cernd ha combattuto a lungo contro quella che considera la corruzione dei Druidi dell'Ombra.",
				"Kivan è un elfo schietto e taciturno che valorizza il coraggio e l'abilità in battaglia sopra ogni altra qualità. Affina instancabilmente le sue abilità di segugio e guerriero.",
				{
					"type": "entries",
					"name": "Kivan as a Contact",
					"entries": [
						"Kivan è il contatto principale per i membri dell'Enclave di Smeraldo ai livelli bassi. Kivan può connetterti con un compagno animale o vegetale per un breve periodo. Il tuo gruppo può avere solo uno di questi compagni alla volta. Una volta che il compagno ti ha aiutato per un periodo di 24 ore puoi effettuare una prova {@skill Animal Handling}, {@skill Nature} o {@skill Persuasion} (a seconda della creatura) per convincerlo a restare con te per altre 24 ore. Ogni volta che effettui questa prova, essa aumenta di 1. Se il compagno muore mentre ti aiuta, non potrai mai più ottenere l'aiuto di quel tipo di creatura. Se il compagno lascia il tuo servizio senza morire, puoi chiedere a Kivan un altro compagno dopo che è trascorso un mese.",
						{
							"type": "table",
							"caption": "Animal and Plant Companions via Kivan",
							"colLabels": [
								"Magical Plant and Animal Companion",
								"Required Level",
								"Skill Check"
							],
							"colStyles": [
								"col-6",
								"col-2 text-right",
								"col-4 text-center"
							],
							"rows": [
								[
									"Cane che lampeggia eccessivamente entusiasta",
									"1",
									"{@dc 15} {@skill Animal Handling}"
								],
								[
									"Peronospora dell'ago imbronciato",
									"1",
									"{@dc 15} {@skill Nature}"
								],
								[
									"Satiro dalla testa aerea",
									"3",
									"{@dc 15} {@skill Persuasion}"
								],
								[
									"Peronospora della vite burlone",
									"3",
									"{@dc 15} {@skill Nature}"
								],
								[
									"Driade sarcastica",
									"5",
									"{@dc 15} {@skill Persuasion}"
								],
								[
									"Albero risvegliato con saggezza confusa",
									"7",
									"{@dc 20} {@skill Nature}"
								],
								[
									"Amadriade di rovina e oscurità",
									"7",
									"{@dc 20} {@skill Persuasion}"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Kivan.webp"
					}
				}
			]
		},
		{
			"name": "Lothar",
			"source": "MaBJoV",
			"entries": [
				"Lothar è un barbaro Uthgardt e sacerdote della Regina Corvo. È nato dalla tribù Uthgardt del Corvo Nero. Sua madre lo lasciò allevare dal marito Uthgardt quando Lothar era ancora giovane. Lothar fu colpito dalla voglia di viaggiare in tenera età, sia per il desiderio di vedere il mondo sia per la possibilità di sfuggire alla superstizione del suo popolo. Lothar può percepire percorsi che sono {@condition invisible} per i sensi mortali. Può camminare in una radura della foresta ed emergere nella Selva dei Folletti o seguire un cervo nella neve per apparire sui campi glaciali dell'Elysium.",
				"Alla fine i vagabondaggi della sua giovinezza lo portarono nella Coltre Oscura. A differenza della maggior parte degli altri, Lothar sentiva un'affinità con il regno del terrore e non aveva alcun desiderio di andarsene. Negli anni trascorsi lì, incontrò il suo amico di sempre Borivik ed entrò al servizio della Regina Corvo.",
				"A differenza della maggior parte dei fedeli, la devozione di Lothar per la Regina Corvo non era qualcosa che veniva volontariamente. Lothar fu contagiato dalla licantropia quando rimase con una famiglia di corvi mannari travestiti da semplici mercanti. Inizialmente cercò una cura per l'afflizione soprannaturale, ma presto iniziò a sentire i sussurri della Regina Corvo. All'inizio gli parlava solo nei suoi sogni, ma la sua voce divenne sempre più insistente col passare del tempo. Non passò molto tempo prima che la sua voce invadesse i suoi pensieri giorno e notte. Lothar si rese conto che avrebbe potuto giurare fedeltà all'enigmatico sovrano della Coltre Oscura oppure sarebbe potuto cadere nella follia. Ha scelto il primo.",
				"Proprio come la maggior parte di coloro che seguono la Regina Corvo, Lothar raramente comprende le sue motivazioni o obiettivi. È suo dovere trovare coloro che ha visto nelle visioni che lei gli manda.",
				{
					"type": "entries",
					"name": "Lothar as a Contact",
					"entries": [
						"Lothar è il contatto principale per il Circolo del Corvo ai livelli bassi. Lothar può portare con sé dei compagni quando percorre i sentieri tra i mondi. Accompagnerà i membri del Cerchio del Corvo solo una volta in ogni viaggio unico e aspetterà una settimana prima di tornare a Faerûn.",
						{
							"type": "table",
							"caption": "Journeys with Lothar",
							"colLabels": [
								"Journey",
								"Required Level"
							],
							"colStyles": [
								"col-7",
								"col-5 text-right"
							],
							"rows": [
								[
									"Barovia",
									"1"
								],
								[
									"Suldanessellar",
									"1"
								],
								[
									"Altro dominio del terrore",
									"3"
								],
								[
									"Shadowfell: Ogni notte",
									"3"
								],
								[
									"Feywild",
									"5"
								],
								[
									"Elisio",
									"5"
								],
								[
									"Terre bestiali",
									"7"
								],
								[
									"Le Terre Esterne",
									"7"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Lothar.webp"
					}
				}
			]
		},
		{
			"name": "Mephistopheles",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Se mai ci fosse un argomento di cui non oserei mai scrivere è il signore di Cania. Non conosco il vero motivo per cui il ranger è venuto a conoscenza di questo signore dell'inferno, ma lui sostiene che abbia qualcosa a che fare con il suo criceto. Il suo criceto! Come ho potuto confondermi nel modificare questo tomo?"
					],
					"by": "Volo"
				},
				"Mefistofele è il signore di Cania, l'ottavo livello dei Nove Inferni e l'arcidiavolo più potente dopo lo stesso Asmodeus. È famoso come il mago più potente dell'Inferno e detentore di un potere noto come Fuoco Infernale.",
				"Mefistofele è un'entità antica, un essere che rivaleggia anche con Asmodeo in termini di età. Durante il suo periodo come arcidiavolo era stato responsabile di molti piani per cercare di spodestare il Signore dei Nove. Uno dei suoi famigerati piani era un'alleanza tra lui, Dispater, Mammon e Geryon. Cospirarono per prendere il potere dagli altri arcidiavoli, Baalzebul, Zariel, Belial e Moloch. Con questo maggiore potere, Mefistofele sarebbe quindi in grado di sfidare lo stesso Asmodeus. Ma fu tradito da Gerione, che si era segretamente schierato con Asmodeus. Nonostante la sfacciataggine della sua ribellione, fu l'arcidiavolo che soffrì meno: non maledetto come Mammona o Baalzebul; non abbattuto come Belial, Moloch o Gerione. Ciò ha portato molti a credere che ci sia qualche antico segreto nella relazione tra Asmodeus e Mefistofele, anche se quello che potrebbe essere è un mistero che nessuno ha scoperto.",
				"Mefistofele è un brillante tattico e stratega e ha una comprensione senza precedenti delle macchinazioni politiche dell'Inferno e delle potenziali insidie ​​​​di ogni piano e alleanza. È cortese e affascinante quando parla, dimostrando uno spirito ironico mentre proietta un'immagine di autocontrollo e compostezza. Ma sotto questa personalità civile si nasconde un carattere selvaggio, a malapena controllato, e spesso va in furie incontrollabili quando è solo nel suo palazzo. Oltre alla rabbia a malapena contenuta, Mefistofele soffre di invidia ossessiva ed è amaramente risentito di essere \"semplicemente\" il secondo arcidiavolo più potente.",
				"Essendo il mago più importante dei Nove Inferni, Mefistofele ricorre spesso alla magia quando è costretto a difendersi. Ma il suo potere più grande deriva dalla capacità di brandire lo stesso Hellfire. Creato attingendo all'essenza profana dell'Inferno, Hellfire è inimmaginabilmente, insopportabilmente caldo. A meno che non scelga di sopprimerlo, il suo corpo emana fiamme oscure, bruciando chiunque lo tocchi con l'energia empia. Mefistofele può anche modellare Hellfire come desidera, rendendolo la sua arma più potente."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Mephistopheles.webp"
					}
				}
			]
		},
		{
			"name": "Minsc and Boo!",
			"source": "MaBJoV",
			"entries": [
				"Minsc è un guerriero berserker della nazione di Rashemen nell'estremo oriente, anche se la sua affinità con gli animali parla della sua abilità anche come cacciatore e inseguitore. Originariamente arrivò sulla Costa della Spada per un dejemma, un viaggio rituale verso l'età virile, come guardia del corpo di un giovane Wychalarn di Rashemen chiamato Dynaheir. Ma Dynaheir fu ucciso mentre Minsc si avventurava con la Progenie Bhaal conosciuta come Abdel Adrian.",
				"Minsc ha continuato le sue avventure con Abdel finché non ha avuto la sfortuna di essere {@condition petrified} vittima di un mago malvagio. Rimase una statua {@condition petrified} per quasi un secolo prima che un altro mago lo liberasse. Tutti e tutto ciò che aveva conosciuto era passato, quindi Minsc decise di non tornare a Rashemen, ma di continuare le sue avventure sulla Costa della Spada. Durante quelle avventure conobbe Suldil. Sentiva un'affinità per la donna dovuta al fatto che entrambi avevano perso secoli della loro vita a causa della magia. Quando ha del tempo lontano dalle altre avventure, Minsc aiuta a rintracciare potenziali eroi che Suldil pensa potrebbero diventare buoni membri dei Cavalieri di Bahamut. Minsc spera segretamente che un giorno penserà che Boo diventerà un buon membro dei Cavalieri di Bahamut.",
				"Minsc non ha un forte legame con la realtà, come evidenziato dalla sua continua dipendenza dal suo compagno animale Boo, una creatura che secondo lui è un criceto spaziale gigante in miniatura. Apparentemente cose del genere esistono da qualche parte nei Regni, ma Minsc ha sicuramente preso troppi colpi in testa. Minsc ha una visione molto semplicistica del mondo e spesso è veloce nel decidere se qualcuno è malvagio o meno e deve essere attaccato. Fortunatamente, è anche gentile per natura e determinato a essere un eroe. È un po' instabile e tende ad andare su tutte le furie.",
				{
					"type": "entries",
					"name": "Minsc as a Contact",
					"entries": [
						"Minsc è il contatto principale per i membri dei Cavalieri di Bahamut ai livelli bassi. È in grado di convincere strani compagni a unirsi a te nelle tue avventure. Il tuo gruppo può avere un solo compagno di questo tipo alla volta.",
						{
							"type": "table",
							"caption": "Strange Companions via Minsc",
							"colLabels": [
								"Companion",
								"Required Level",
								"Stat Block"
							],
							"colStyles": [
								"col-4",
								"col-1 text-right",
								"col-7"
							],
							"rows": [
								[
									"Goo: il cugino criceto spaziale in miniatura di Boo",
									"1",
									"Rat"
								],
								[
									"Murderoid: la luna vivente",
									"3",
									"Un grande punto luminoso nel cielo notturno. Inoltre, una voce che parla nella tua testa di notte... riguardo all'omicidio dei tuoi nemici"
								],
								[
									"Delphinid: il delfino spaziale",
									"3",
									"Delfino con velocità di volo di 30 piedi."
								],
								[
									"Ragazzo con lo zaino: il imitatore dello spazio",
									"7",
									"Mimic che può assumere solo la forma di uno zaino. Si rifiuta di combattere se non indossato"
								],
								[
									"Basharin: uno spettatore cieco",
									"7",
									"Beholder che non possiede il tratto cono antimagia e la cui unica azione è mordere"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Minsc and Boo!.webp"
					}
				}
			]
		},
		{
			"name": "Montaron and the Laughing Skull",
			"source": "MaBJoV",
			"entries": [
				"Forse l'halfling più scontroso di tutta Toril, Montaron è aggressivo, assetato di sangue e assolutamente spietato. Mette a frutto la sua naturale agilità come abile assassino che lavora per i Ladri dell'Ombra. Lavorava per un'organizzazione criminale rivale conosciuta come Zhentarim finché non fu ucciso durante una missione. Disprezza la sua vecchia organizzazione, ma non tanto quanto i cosiddetti \"buoni-buoni\". Alla fine fu riportato in vita dai Ladri dell'Ombra a causa della sua relazione con il suo vecchio partner, un negromante di nome Xzar.",
				"Xzar era già noto per il suo comportamento irregolare e bizzarro prima che decidesse di tentare il rituale magico che lo avrebbe trasformato in un lich. Pur essendo riuscito a raggiungere questo obiettivo, una volta abbracciato la non morte è rapidamente caduto nella follia. Xzar ha perso traccia del suo filatterio e quindi non gli ha dato da mangiare le anime necessarie per alimentare il suo stato di non morto. Diversi decenni dopo il suo corpo si era sbriciolato in polvere e Xzar si era trasformato in un demilich.",
				"Montaron è stato riportato indietro dai Ladri dell'Ombra per utilizzare il demilich. L'halfling tiene il teschio di Xzar in una borsa conservante e lo tira fuori solo durante una missione. Quando Xzar è attivo, a volte si riferisce affettuosamente all'halfling come \"Monty\". La maggior parte delle volte rimprovererà Montaron semplicemente per essere un idiota insopportabile.",
				"Montaron è motivato da due cose: accumulare denaro e trovare sbocchi per il suo carattere irascibile. Disprezza segretamente il suo vecchio partner Xzar, ma sa che il demilich lo rende un assassino molto più efficace.",
				{
					"type": "entries",
					"name": "Montaron as a Contact",
					"entries": [
						"Montaron è il contatto principale per i membri dei Ladri dell'Ombra ai livelli bassi. Montaron ha accesso alle recinzioni in tutte le principali città della Costa della Spada. Può scambiare oggetti magici di pari valore con un piccolo costo.",
						{
							"type": "table",
							"caption": "Items Available from Montaron",
							"colLabels": [
								"Magic Item",
								"Required Trade",
								"Cost"
							],
							"colStyles": [
								"col-9",
								"col-2 text-center",
								"col-1 text-right"
							],
							"rows": [
								[
									"Armatura, +1 a tua scelta",
									"Armatura +1",
									"200 gp"
								],
								[
									"Anello del salto, anello della protezione mentale, anello del nuoto, anello del calore, anello del camminare sull'acqua",
									"Anello magico non comune",
									"100 gp"
								],
								[
									"Anello di evasione, anello di caduta delle piume, anello di azione libera, anello di protezione, anello di visione a raggi X",
									"Raro anello magico",
									"300 gp"
								],
								[
									"Bastone del dominio, bastone della vipera, bastone dell'incantatore, bastone del pitone, bastone degli insetti sciamanti",
									"Rara verga o bastone magico",
									"500 gp"
								],
								[
									"Bacchetta di rilevamento magico, bacchetta di missili magici, bacchetta di segreti, bacchetta di ragnatela",
									"Bacchetta magica non comune",
									"150 gp"
								],
								[
									"Bacchetta che lega, bacchetta per individuare i nemici, bacchetta della paura, bacchetta della paralisi, bacchetta della meraviglia",
									"Rara bacchetta magica",
									"300 gp"
								],
								[
									"Arma, +1 a tua scelta",
									"Arma +1",
									"100 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Montaron and the Laughing Skull.webp"
					}
				}
			]
		},
		{
			"name": "Naes Inuus",
			"source": "MaBJoV",
			"entries": [
				"Naes Inuus è il sommo sacerdote di Sune e conosciuto anche come il Primo Custode del Cuore. Crede che Sune sia una dea per tutti gli esseri dei regni e il suo sogno più grande è avere un tempio dedicato a Sune in ogni città e villaggio dalla Costa della Spada al Mare delle Stelle Cadute e oltre.",
				"Naes e il suo gemello, Tiberius, nacquero nella città di Waterdeep da uno dei nobili più potenti della città. Abbandonò i gemelli quando la loro madre, una chierica di Sune, morì durante il parto e così i bambini furono accolti dalla Chiesa di Sune. Sono cresciuti nel Tempio della Bellezza a Waterdeep e sono diventati uomini pii favoriti dalla dea dell'amore.",
				"Quando raggiunsero la maggiore età, i gemelli decisero di diffondere l'amore e la bellezza di Sune attraverso i Regni. Nella storia della chiesa, nessuno dei fedeli di Sune è mai stato responsabile della fondazione di così tanti nuovi templi come ha fatto Naes. Da Neverwinter nel nord a Port Nyanzaru nella penisola di Chultan, è difficile trovare una comunità che non abbia almeno un santuario dedicato alla dea della bellezza.",
				"La devozione di Naes per Sune lo porta ad essere intollerante verso le altre fedi. Crede che Sune rappresenti la migliore possibilità per la civiltà di sopravvivere in un mondo pieno di mostri, malvagità e bruttezza. I suoi sermoni sulle virtù di Sune possono sembrare condiscendenti nei confronti di coloro le cui fedi differiscono. Naes è abbastanza consapevole da riconoscere come può essere percepito e attenua la sua retorica quando ha a che fare con potenziali alleati.",
				"In qualità di sommo sacerdote della fede di Sune su Faerûn, Naes lascia la maggior parte del lavoro di evangelizzazione al suo fratello gemello, Tiberius. Tuttavia, se ci sarà l'opportunità di convertire un numero significativo di persone alla fede di Sune, Naes lascerà i suoi uffici nel Tempio della Bellezza. Apprezza queste poche possibilità di tornare sulla strada. Naes si innamora facilmente e se incontra un uomo o una donna che gli piace, stringerà un'amicizia con la speranza che porti a qualcosa di più.",
				{
					"type": "entries",
					"name": "Naes as a Contact",
					"entries": [
						"Una volta che i membri della Chiesa di Sune raggiungono il 9° livello, ottengono l'accesso a Naes come contatto. Naes ha legami con alcune delle famiglie nobili, delle dinastie e dei regni più potenti. Per questo può organizzare matrimoni, adozioni, titoli e altre cose simili. Richiede una donazione alla Chiesa di Sune prima di iniziare a lavorare sull'accordo. La donazione è significativamente inferiore per coloro che adorano Sune. Puoi sposarti una sola volta e puoi avere uno status nobile in una città.",
						{
							"type": "table",
							"caption": "Special Arrangements Through Naes",
							"colLabels": [
								"Arrangement",
								"Benefit",
								"Cost",
								"Cost For Sune Faithful"
							],
							"colStyles": [
								"col-5",
								"col-4",
								"col-1 text-right",
								"col-2 text-right"
							],
							"rows": [
								[
									"Adozione o matrimonio con il duca/duchessa di Baldur's Gate",
									"Puoi cambiare la tua sottoclasse",
									"1,000 gp",
									"750 gp"
								],
								[
									"Adozione o matrimonio con Waterdeep Hidden Lord",
									"Acquisisci competenza in un'abilità a tua scelta",
									"500 gp",
									"250 gp"
								],
								[
									"Adozione o matrimonio con un membro del Consiglio dei Sei di Athkatla",
									"Ottieni un oggetto magico non comune a tua scelta",
									"1500 gp",
									"1000 gp"
								],
								[
									"Elevato a Signoria di Mithral ad Athkatla",
									"Ottieni un oggetto magico raro a tua scelta",
									"5,000 gp",
									"3,000 gp"
								],
								[
									"Proprietà concessa della tenuta nobiliare abbandonata a Baldur's Gate",
									"Ottieni un'impresa a tua scelta",
									"10,000 gp",
									"7,500 gp"
								],
								[
									"Ottenuto lo status nobile a Waterdeep",
									"Acquisisci esperienza in un'abilità di tua scelta",
									"10,000 gp",
									"7,500 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Naes Inuus.webp"
					}
				}
			]
		},
		{
			"name": "Nauk",
			"source": "MaBJoV",
			"entries": [
				"Nauk è un guerriero mezzorco e membro anziano del Pugno Fiammeggiante a Baldur's Gate. È anche uno dei trafficanti d'armi più famosi di Faerûn. Nauk alimenta le fiamme della guerra civile in altre nazioni, solitamente fornendo assassini, mercenari o magie. Quando scoppia una vera e propria guerra, il Pugno Fiammeggiante è pronto a offrire i propri servizi per un notevole profitto.",
				"Nauk è uno dei membri più ben collegati dei Flaming Fist. Ha contatti e amici in quasi tutte le nazioni e città stato del Faerûn occidentale. Alcuni di questi provengono dai suoi anni più giovani come avventuriero, mentre altri sono stati realizzati attraverso i suoi traffici d'armi.",
				"Nauk non disdegna di sporcarsi le mani e si è guadagnato il soprannome di Bag Man. A volte i suoi clienti rinunciano a un accordo o non sono in grado di pagare i servizi forniti. Quando ciò accade, Nauk si diverte a dare una lezione pratica al povero sciocco. A seconda di chi deve essere punito, Nauk si presenta con una piccola banda di veterani più duri del Pugno Fiammeggiante o con un piccolo esercito. Non importa con chi arriva, Nauk prende sempre l'iniziativa.",
				"Nauk si veste in completo equipaggiamento da battaglia, anche quando è semplicemente seduto per una discussione con un possibile cliente. Questo perché ciò che indossa e brandisce sono esempi di ciò che può fornire a un potenziale cliente. Ciò include armature a piastre di adamantio, molteplici armi incantate e una dozzina di pozioni e altri oggetti magici minori. Se ha bisogno di convincere un cliente dell'efficacia di ciò che ha da vendere, si offrirà di combattere il miglior guerriero che potranno mandargli contro.",
				{
					"type": "entries",
					"name": "Nauk as a Contact",
					"entries": [
						"Nauk è il contatto principale per i membri del Pugno Fiammeggiante ai livelli bassi. Gli oggetti magici possono essere acquistati da Nauk. È specializzato nella vendita di pozioni.",
						{
							"type": "table",
							"caption": "Potions Available from Nauk",
							"colLabels": [
								"Potions",
								"Required Level",
								"Cost"
							],
							"colStyles": [
								"col-7",
								"col-3 text-right",
								"col-1 text-right"
							],
							"rows": [
								[
									"Pozione di guarigione",
									"1",
									"40 gp"
								],
								[
									"Pozione di arrampicata",
									"1",
									"40 gp"
								],
								[
									"Pozione di guarigione: superiore",
									"3",
									"250 gp"
								],
								[
									"Pozione del soffio di fuoco",
									"3",
									"250 gp"
								],
								[
									"Pozione di resistenza",
									"3",
									"250 gp"
								],
								[
									"Pozione della forza del gigante delle colline",
									"3",
									"250 gp"
								],
								[
									"Pozione per respirare sott'acqua",
									"3",
									"200 gp"
								],
								[
									"Pozione della forza del gigante del gelo",
									"5",
									"750 gp"
								],
								[
									"Pozione di eroismo",
									"5",
									"750 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Nauk.webp"
					}
				}
			]
		},
		{
			"name": "Pazuzu",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Boo una volta sentì delle parole provenire da una fiaschetta di ferro. Se so una cosa, è che una fiaschetta serve per bere, non per parlare."
					],
					"by": "MINSC"
				},
				{
					"type": "quote",
					"entries": [
						"Le voci secondo cui Pazuzu avrebbe corrotto Asmodeus presuppongono che Asmodeus fosse originariamente un angelo. Ciò non è mai stato dimostrato! Le numerose origini attribuite al Signore dei Nove includono che fu il primo dio della Legge o che servì un tale dio e la uccise. Probabilmente non sapremo mai la verità."
					],
					"by": "Volo"
				},
				"Pazuzu è un potente signore dei demoni, uno dei più anziani e riprovevoli della sua specie. È anche chiamato l'Angelo Oscuro dei Quattro Venti e il Principe dei Regni Aerei Inferiori. Egli domina tutte le creature volanti malvagie, anche tra i diversi strati dell'Abisso.",
				"La casa di Pazuzu è il primo strato dell'Abisso, chiamato Pazunia, conosciuto come la Piana dei Portali Infiniti o il Palazzo dei 1.001 Armadi. È un luogo aspro con molte fosse e voragini che ne rovinano la superficie. Le fosse sono portali che non solo conducono a tutti i piani dell'Abisso, ma ad altri piani di esistenza e persino a mondi mortali. Solo Pazuzu sa dove portano ciascuno.",
				"A differenza della maggior parte dei signori dei demoni, Pazuzu non è interessato alla conquista dell'Abisso. La sua passione è per la corruzione. Gli piace corrompere i mortali, specialmente gli innocenti e gli onesti. Alcuni credono che Pazuzu sia l'entità responsabile della corruzione definitiva: quella dell'angelo Asmodeus.",
				"A Pazuzu viene spesso attribuito il merito di aver portato a compimento la guerra sanguinaria tra demoni e diavoli. Alcuni credono che ne fosse capace poiché è l'unico signore dei demoni che ha buoni rapporti con gli Arcidiavoli dell'Inferno. Stranamente, il signore dei demoni che odia di più Pazuzu è Graz'zt, presumibilmente un Signore dell'Inferno prima di diventare un Signore Abissale.",
				"Quando visita il mondo mortale, Pazuzu usa spesso i nomi Pazrael, Imdugud o Typhon. Qualunque nome usi, si spaccia per un'entità benevola che garantisce protezione contro le pestilenze e benedice il parto. Coloro che usano le sue protezioni vengono corrotti fino a commettere atti vili, e i bambini da lui benedetti sono condannati a crescere con il male nei loro cuori.",
				"Il primo e il più antico signore dei demoni. È stato intrappolato in una fiaschetta di ferro e dovrà essere tenuto imprigionato finché non si troverà un modo per distruggerlo.",
				{
					"type": "inset",
					"name": "The Iron Flask",
					"entries": [
						"Un modo per usare Pazuzu è imprigionarlo in un oggetto magico come un'ampolla di ferro. In questo scenario, il patrono del gruppo dà ai giocatori la fiaschetta di ferro all'inizio della loro carriera e li incarica di tenere Pazuzu intrappolato all'interno finché non trovano un modo per distruggere il signore dei demoni in modo che venga rimandato urlante nell'Abisso per un secolo. Molte diverse entità potenti cercheranno di prendere la fiaschetta di ferro dai giocatori nel corso della campagna.",
						"Gli scagnozzi Edwin Odesseiron e {@creature Eo Ashmajiir|MaBJoV} sono potenti utilizzatori di magia che desiderano possedere l'ampolla di ferro per aumentare il proprio potere. Potrebbero competere tra loro nel tentativo di strappare la fiaschetta ai giocatori.",
						"Anche arcidiavoli come Baalzebul e Mefistofele inseguono attivamente l'ampolla, volendo ottenere il favore di Asmodeus presentandogli il signore dei demoni che presumibilmente portò alla sua caduta. I giocatori potrebbero essere in grado di mettere gli arcidiavoli l'uno contro l'altro per sopravvivere.",
						"I demodand della prigione Carcerus di Ust Natha potrebbero inviare bebilith alla ricerca dell'ampolla. Cercano di imprigionare il signore dei demoni a Carceri per ragioni note solo ai loro signori shator.",
						"Jon Irenicus potrebbe cercare di rubare l'ampolla di ferro, credendo che Pazuzu contenga il segreto per fuggire dal temuto dominio di Suldanessellar. Potrebbe inviare membri dell'Ordine di Icaro, oppure i giocatori potrebbero essere indotti a evocare la sorella di Jon, Bodhi Irenicus."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Pazuzu.webp"
					}
				}
			]
		},
		{
			"name": "Pelyious Avhoste",
			"source": "MaBJoV",
			"entries": [
				"Pelyious è un capitano del cielo Halruaan che offre i suoi servizi a coloro che hanno un disperato bisogno di arrivare rapidamente da qualche parte. La sua nave volante è una delle più veloci di tutto Faerûn, progettata da suo zio, Zythan Oolorius Avhoste, il famoso progettista Halruaan.",
				"Carismatico, colto e sofisticato, Pelyious è un amante dell'arte e della musica antica. Professa un'ammirazione per gli estinti Netheresi, precursori del popolo Halruaan, e per l'antico regno di Mezro. La sua nave volante è decorata con manufatti e dipinti di queste culture e gli piace mostrare la sua impressionante collezione ai suoi ospiti. È anche un eccellente musicista e si diverte a suonare composizioni complesse di \"età perdute\" che non si sentivano da secoli.",
				"Anche se un po' pretenzioso, Pelyious è immancabilmente cortese ed educato. Disprezza totalmente coloro che non condividono la sua raffinatezza, considerandoli barbari, maleducati o semplicemente rozzi.",
				"Pelyious è un abile capitano di nave e un eccellente spadaccino. È stato anche mentore nelle arti magiche da suo zio Zythan. Questa combinazione di abilità lo rende un avversario imprevedibile e pericoloso; qualcuno che può impegnarsi in combattimenti corpo a corpo o usare incantesimi dalla distanza.",
				"Tuttavia, all'insaputa dei più, Pelyious e il suo equipaggio sono anche fedeli servitori di Bhaal, il dio dell'omicidio. Sotto la sua patina colta si nasconde un mostro assetato di sangue (una forma licantropica che ha imparato attraverso un antico rituale Mezro), e occasionalmente pianifica \"rituali omicidi\" in cui trasforma la sua intera nave volante Halruaan in un mattatoio. Le vittime di questi massacri non vengono semplicemente uccise, ma spesso torturate, mutilate e infine scuoiate. Mentre la maggior parte dei resti vengono gettati oltre la fiancata del dirigibile quando attraversa gli oceani, i cuori e altri organi vitali delle sue vittime vengono utilizzati per feste rituali per celebrare il massacro.",
				"Pelyious preferisce riservare questi omicidi rituali a coloro che lo hanno insultato, tentato di ingannarlo o offeso in qualche modo il suo onore. Tuttavia, se nessun candidato adatto si è reso disponibile, Pelyious a volte deve accontentarsi di vittime che gli piacciono veramente, perché il Signore dell'Omicidio non può aspettare così a lungo per i suoi sacrifici. Pelyious non mostra rimorso quando è costretto a massacrare coloro che considera amici, poiché la sua devozione a Bhaal sostituisce tutte le altre lealtà.",
				"Pelyious equipaggia la sua aeronave con una famiglia di uomini lupo. La maggior parte rimane nella sua forma umana quando ci sono passeggeri a bordo, anche se all'alfa, che è anche la moglie di Pelyious, piace assumere il ruolo di un lupo che Pelyious ha domato."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Pelyious Avhoste.webp"
					}
				}
			]
		},
		{
			"name": "Phaerimm",
			"source": "MaBJoV",
			"entries": [
				"Molto intelligenti, i phaerimm sono aberrazioni malevole che risiedono nelle profondità del mondo. Incantatori naturali, si dilettano nel portare dolore e sofferenza agli altri. Si dice che i phaerimm spazzerebbero volontariamente ogni altro essere dall'esistenza, a parte il fatto che non avrebbero schiavi da torturare per sport.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Monstrous Horrors",
									"entries": [
										"I Phaerimm sono creature dall'aspetto orribile: corpi bulbosi con braccia e gambe sottili, sormontati da fauci spalancate piene di file su file di denti affilati come rasoi. La loro magia malvagia prosciuga la vita e l'umidità dal mondo naturale e il deserto dell'Anauroch è stato creato attraverso un ampio uso dei loro poteri."
									]
								},
								{
									"type": "entries",
									"name": "Mental Enslavement",
									"entries": [
										"Le capacità di controllo mentale di un phaerimm competono con quelle di qualsiasi mind flayer o beholder. Esseri estremamente solitari, si circondano di un seguito di creature mentalmente dominate che fungono da guardie del corpo, soldati e cacciatori. Quando questi schiavi cessano di essere utili, vengono massacrati e divorati dal loro padrone phaerimm. Il linguaggio dei phaerimm è incomprensibile agli umanoidi, anche con l'uso dell'aiuto magico. Tuttavia, un phaerimm può usare la magia telepatica per comunicare con altri esseri attraverso i suoi schiavi, anche se a causa della loro esistenza solitaria raramente hanno bisogno di comunicare. L'unica vera eccezione si verifica in quelle rare occasioni in cui diversi phaerimm lavorano insieme per sconfiggere un nemico che è troppo forte per essere affrontato individualmente."
									]
								},
								{
									"type": "entries",
									"name": "An Endangered Species",
									"entries": [
										"I Phaerimm furono spinti sull'orlo dell'estinzione migliaia di anni fa dagli antichi maghi Netheresi. Esistono ancora solo poche sacche isolate, solitamente sigillate in camere profonde dai nemici. I Phaerimm nutrono ancora un odio particolare per gli sfruttatori di tombe, un costrutto Netherese immune al loro controllo mentale. La loro popolazione ha impiegato molto tempo a riprendersi da questa epurazione, poiché un phaerimm è in grado di produrre un solo uovo ogni secolo. Questo uovo deve essere iniettato nell'ospite attraverso un pungiglione sulla coda del phaerimm, che paralizza la vittima. La larva poi consuma l'ospite, ancora vivo, dall'interno."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Phaerimm.webp"
					}
				}
			]
		},
		{
			"name": "Saemon Havarian",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Ingannami una volta, vergognati; prendimi in giro due volte, guardalo! Ingannami tre volte e sei un pirata! Non fidarti mai di un pirata! Questo è qualcosa su cui io e Boo siamo pienamente d'accordo."
					],
					"by": "MINSC"
				},
				"Saemon Havarian è un capitano di mare stravagante e opportunista e un mago con un talento per uscire dai guai, spesso mettendo altri al suo posto. Naviga nel Mare delle Spade da decenni. Durante questo periodo, ha accumulato un'enorme fortuna, principalmente attraverso doppi giochi, affari sgradevoli e pirateria.",
				"Saemon è quasi sempre accompagnato da un piccolo gruppo di sirene. Queste bellissime creature fatate non sono famose solo per il loro canto inquietante, ma anche per essere letali guerriere. Il modo in cui Saemon sia riuscito a guadagnarsi la loro lealtà è un argomento di discussione nei porti marittimi su e giù per la Costa della Spada.",
				"In superficie, la vita di Saemon sembra davvero benedetta. Con la sua vasta fortuna è riuscito a farsi strada nel Consiglio dei Sei di Athkatla, passando da semplice capitano di nave, a signore dei mercanti, fino a capo di una delle famiglie più potenti della nazione di Amn. Ma c'è un oscuro segreto che lo perseguita; un'ombra incombente che nemmeno lui è riuscito a trovare una via d'uscita.",
				"Anche se Saemon sembra avere 60 anni, in realtà ne ha quasi il doppio. Settant'anni fa, anni fa, ebbe un attacco di cuore durante un'incursione pirata contro le navi mercantili Calishite. Anche se sembrava che il destino lo avesse finalmente raggiunto, uno dei suoi prigionieri Calishiti gli offrì una via d'uscita in cambio della sua libertà. Il mercante, seguace dell'Arcidiavolo Baalzebul, concesse a Saemon un altro secolo di vita se avesse ceduto la sua anima.",
				"Ora il tempo stringe per il capitano di mare. Anche se gli resta ancora quasi un quarto di secolo prima che il suo patto scada, non ha intenzione di trascorrere l'eternità all'Inferno. È alla disperata ricerca di una via d'uscita dal suo accordo, e recentemente Baalzebul ha dato a Saemon l'impressione che potrebbe comprare la sua uscita dal contratto dando all'Arcidiavolo l'accesso al potere politico ad Athkatla. Ma da quando si è unito al Consiglio dei Sei, è diventato sempre più chiaro a Saemon che Baalzebul non strapperà mai il suo contratto d'anima; il capitano di mare è stato dall'altra parte di un numero sufficiente di doppi giochi da vederne uno arrivare sulla sua strada."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Saemon Havarian.webp"
					}
				}
			]
		},
		{
			"name": "Sarevok",
			"source": "MaBJoV",
			"entries": [
				"Sarevok Anchev è un potente Portatore di morte, un gruppo d'élite di guerrieri addestrati a uccidere i propri nemici con un singolo colpo apparentemente casuale in combattimento. È anche uno dei Bhaalspawn, la progenie mortale del dio morto Bhaal. Sarevok tentò di reclamare la sede divina del Signore dell'Omicidio lasciata libera dalla morte del suo padre immortale, ma i suoi piani furono vanificati quando fu ucciso dal suo fratellastro, Abdel Adrian, che rifiutò la sua eredità e combatté contro i suoi fratelli Bhaalspawn.",
				"Lo spirito di Sarevok fu mandato nell'Abisso come punizione. Lì alla fine incontrò Abdel una seconda volta quando suo fratello dal cuore nobile si avventurò nei regni inferiori in una pericolosa missione per fermare un'altra prole di Bhaal di nome Melissan. Sarevok accettò di aiutare Abdel a uccidere Melissan, a condizione che Abdel lo aiutasse a sfuggire ai tormenti eterni dell'Abisso.",
				"Abdel acconsentì e Sarevok rinacque nel mondo mortale. Dopo la sua rinascita, Sarevok mantenne la parola data e i due fratelli combatterono fianco a fianco contro la loro sorellastra. Alla fine Melissan fu sconfitto e a Sarevok fu concessa una seconda possibilità di vita.",
				"Con la sua forza prodigiosa, la sua leggendaria abilità in battaglia e la Spada del Caos, una lama incantata che ruba la vita, Sarevok divenne uno dei mercenari più famosi di Faerûn. Eppure i suoi numerosi successi non gli hanno portato gioia. Non provava alcun brivido per la vittoria in battaglia, nessun piacere per la sconfitta dei suoi nemici. Il potere che aveva accumulato era amaro come cenere sulla sua lingua, e divenne un uomo perseguitato dalla sua vita precedente. La consapevolezza che nessun risultato terreno avrebbe mai potuto essere paragonato a ciò che una volta aveva quasi ottenuto - l'immortalità e la divinità - lo lasciò distrutto e vuoto.",
				"Sarevok cadde in una profonda disperazione. Per alleviare il suo dolore, si abbandonò a ogni vizio immaginabile, sperperando la sua ricchezza e la sua salute in alcol e droghe. Anche se la sua eredità divina rallentò il suo invecchiamento, non lo fermò del tutto, e dopo decenni di abusi su se stesso alla fine fu ridotto a un vecchio che mendicava per le strade di Baldur's Gate.",
				"Fu così che suo padre, Bhaal, il rinato dio dell'omicidio, lo trovò. Ma anche se era offuscato, Bhaal riconobbe la propria scintilla divina nel patetico vecchio e sentì che Sarevok aveva ancora del potenziale. Bhaal lo reclutò per diventare il sommo sacerdote del suo nascente clero, dando a Sarevok un nuovo scopo... e un'altra possibilità di diventare un agente di morte e distruzione."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Sarevok.webp"
					}
				}
			]
		},
		{
			"name": "Shator Warden",
			"source": "MaBJoV",
			"_copy": {
				"name": "Demodand",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Sirene",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Le sirene si vedono solo in pochi posti nel Faerûn. Ovviamente, la regione della Costa della Spada è uno di questi posti. Le sirene sono state avvistate anche nel Mare delle Stelle Cadute e nel Lago del Mare della Luna. Si dice che le sirene possano essere trovate nelle corti dei signori dei giganti delle tempeste."
					],
					"by": "Volo"
				},
				{
					"type": "quote",
					"entries": [
						"Non avvicinarti, mortale. Cantiamo per le nostre sorelle e cantiamo per l'oceano. Cantiamo non per te."
					],
					"by": "Sirene"
				},
				"Le sirene sono creature fatate che vivono lungo le scogliere e le rocce frastagliate della Costa della Spada. Ugualmente a loro agio sulla terra o sotto le onde, le sirene preferiscono restare vicino alla riva e raramente escono in acque profonde. Sono famosi per il loro bellissimo canto che spesso attira i marinai a condurre le loro navi verso il disastro sulla costa.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Territorial",
									"entries": [
										"Le sirene vivono insieme in piccoli gruppi. Sono estremamente territoriali e cercano di scacciare qualsiasi altro umanoide che sconfina nel loro dominio. Inizialmente usano mezzi non mortali per convincere gli intrusi ad andarsene, ma se ciò non ha successo, sono disposti a uccidere."
									]
								},
								{
									"type": "entries",
									"name": "Beautiful Song",
									"entries": [
										"Le sirene amano cantare e usano la musica per comunicare tra loro. Le loro canzoni sono bellissime e inquietanti, ma di solito non sono di natura magica. Solo quando saranno in pericolo intrecceranno la magia nelle loro canzoni."
									]
								},
								{
									"type": "entries",
									"name": "Skilled Warriors",
									"entries": [
										"Le sirene sono guerriere mortali che usano le loro abilità per cacciare cibo e uccidere coloro che sconfinano nel loro territorio. I loro malvagi pugnali sono fatti di ossa e sono la loro arma principale quando viaggiano sott'acqua. Conservano la prua vicino alla riva, pronta per essere recuperata se necessario."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Sirene.webp"
					}
				}
			]
		},
		{
			"name": "Skeleton Lord",
			"source": "MaBJoV",
			"_copy": {
				"name": "Skeleton Warrior",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Skeleton Warrior",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Gli scheletri ambulanti sono un segno sicuro che qualche mago MALVAGIO non sta combinando nulla di buono. Minsc è abbastanza certo che gli scheletri dovrebbero dormire nelle loro tombe, non andare in giro come in cerca di spuntini di mezzanotte! E ora dici che hanno corone, corazze di piastre e spade magiche?! Non esistono profondità nelle quali il male non possa sprofondare? E comunque cosa trova il male laggiù? Boo vorrebbe saperlo!"
					],
					"by": "MINSC & BOO!"
				},
				"Tenuti insieme dall'energia necromantica, i guerrieri scheletrici si distinguono per la loro elevata intelligenza e la notevole abilità in battaglia. Tutti i guerrieri scheletrici mantengono la capacità di comprendere le lingue che conoscevano in vita e la maggior parte è in grado di parlare, in netto contrasto con gli scheletri senza cervello e molto più comuni affrontati dalla maggior parte degli avventurieri. Solo i negromanti più abili sono in grado di allevare scheletri di guerrieri, apprezzati per essere utilizzati come guardie del corpo e sentinelle. I negromanti devono utilizzare i resti di potenti guerrieri per creare un guerriero scheletro. Anche se un mago riesce nel suo compito, tuttavia, le creature sono difficili da controllare a meno che il mago non abbia il cerchietto d'oro che contiene l'anima del guerriero non morto. Come gli altri scheletri, i guerrieri scheletro sono resistenti alla maggior parte dei danni ma vulnerabili ai colpi contundenti; è necessario un trauma contusivo per spostare le ossa secche dal loro posto. Inoltre, i guerrieri scheletrici sono altamente resistenti agli effetti magici.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Battle Beyond Death",
									"entries": [
										"I guerrieri scheletrici vengono creati dai resti di grandi combattenti e mantengono le loro abilità nella non morte. Molti sono ex avventurieri o importanti signori morti in battaglia. I guerrieri scheletrici brandiscono temibili spadoni a due mani e indossano armature pesanti, spesso ornate, ossidate dal tempo."
									]
								},
								{
									"type": "entries",
									"name": "Undead Commanders",
									"entries": [
										"I guerrieri scheletrici sono tipicamente guardiani solitari e di solito non si associano ad altri non morti se non sotto il controllo attivo di un negromante. In questi casi, un guerriero scheletro può guidare un distaccamento di scheletri più ottusi, indirizzandoli a usare tattiche normalmente fuori portata."
									]
								},
								{
									"type": "entries",
									"name": "Skeleton Lords",
									"entries": [
										"Alcuni guerrieri scheletrici vengono creati utilizzando i resti e le anime di potenti signori come re o altri nobili. Questi guerrieri scheletrici sono più potenti degli altri della loro specie e irradiano un'aura di freddo e paura che può raggelare il cuore anche del campione più coraggioso."
									]
								},
								{
									"type": "entries",
									"name": "Soul Circlets",
									"entries": [
										"Quando viene creato uno scheletro guerriero, la sua anima è intrappolata in un magico cerchietto d'oro, che viene utilizzato per controllare la creatura. Questo artefatto è ciò che lega un guerriero scheletro al piano della Materiale Primario. I guerrieri scheletrici sono spinti a recuperare i loro cerchietti e la maggior parte di quelli che ci riescono scelgono di distruggere gli oggetti, ponendo fine alla loro macabra esistenza."
									]
								},
								{
									"type": "inset",
									"name": "Controlling Skeleton Warriors",
									"entries": [
										"Qualcuno che indossa uno scheletro di guerriero o un cerchietto d'oro del signore degli scheletri può usare un'azione per prendere il controllo della creatura non morta se si trova entro 30 metri. Non è consentito alcun tiro salvezza contro questo controllo. Questo controllo è completo e consente a chi indossa il cerchietto d'oro di impartire comandi attraverso un collegamento telepatico. Il guerriero o signore scheletro farà del suo meglio per obbedire a semplici comandi come \"attacca quella creatura\" o \"spostati lì\". Se il guerriero o signore scheletro non riceve alcun ordine, si difenderà come meglio potrà."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Skeleton Warrior.webp"
					}
				}
			]
		},
		{
			"name": "Ssendam, Lord of Madness",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Il signore della follia è un argomento difficile su cui trovare informazioni precise. Principalmente perché la maggior parte di coloro che incontrano lo slaad primordiale rimangono catatonici, incoerenti o psicotici. Ssendam è uno dei due signori slaadi conosciuti, l'altro è Ygorl, signore dell'entropia. Circolano voci su altri slaadi che potrebbero rivaleggiare con il potere di Ssendam e Ygorl. I testi netheresi si riferiscono a loro come void slaad e chronal slaad."
					],
					"by": "Volo"
				},
				"Ssendam è lo Slaad Signore della Follia. È nata nei tempi antichi, quando Primus, Signore dei Modron, venne nel Limbo per riportare ordine nel caos con la sua Pietra della Progenie. Un frammento della Pietra della Generazione si spezzò nella mano del dio e si fece strada nel suo corpo divino. La ferita lo rendeva febbricitante e gli annebbiava i pensieri; questo fu il primo caso di quello che oggi è conosciuto come il fago del caos o \"febbre slaad\".",
				"Non volendo portare la malattia sul suo piano natale, Mechanus, Primus si purgò prima di lasciare il Limbo. Non solo espulse il frammento, ma tutto il caos che aveva toccato il suo corpo, in un mucchio di vili escrementi. Attraverso il potere della Pietra della Progenie, questi escrementi si trasformarono nel primo slaad: Ssendam.",
				"Ssendam non è interessato al regno del Limbo. Il suo unico desiderio è diffondere malattia e follia. A tal fine viaggia in diversi mondi mortali, portando con sé il fago del caos. Ha due forme, quella di un'ameba dorata o in alternativa quella di uno slaad dorato. Come un'ameba, Ssendam si muove attraverso le acque di un mondo mortale, alla ricerca di un ospite perfetto. Quando trova quell'ospite, permette al suo bersaglio di consumarlo bevendo acqua o vino. Quindi infetta la mente del suo ospite e lo trasforma lentamente verso la follia. Questa follia porta a un'ossessione per lo slaad, il fago del caos e il Limbo.",
				"Alla fine, l'ospite troverà un modo per portare lo slaad nel suo mondo. Quando ce ne sono abbastanza della sua specie, Ssendam completa la corruzione dell'ospite e si trasforma nella sua forma di slaad dorato, consumando completamente il suo sfortunato vaso vivente. Il suo unico obiettivo dopo questa trasformazione è diffondere il fago del caos in tutti gli angoli del mondo in cui ora vive."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Ssendam, Lord of Madness.webp"
					}
				}
			]
		},
		{
			"name": "Suldil Baldoriel",
			"source": "MaBJoV",
			"entries": [
				"Più di mille anni fa, Suldil nacque da un nostromo umano e dalla sua sposa elfa marina. La sua innata abilità magica l'ha portata all'attenzione del nascente ordine dei Cavalieri di Bahamut. I Cavalieri di Bahamut erano un ordine di cavalieri di draghi che adoravano Bahamut e si legavano a giovani draghi metallici.",
				"L'ascesa dei Cavalieri di Bahamut fu fulminea nella sua velocità, ma lo fu anche la loro caduta. Scomparvero dai libri di storia nel 250 DR, vittime del loro stesso successo. Temendo il crescente potere dei Cavalieri di Bahamut, i loro nemici formarono un'alleanza che colpì rapidamente e brutalmente. Quando arrivarono gli ultimi giorni, Suldil era un veterano cavaliere di draghi legato a un bellissimo drago di bronzo. Era felicemente sposata e madre orgogliosa di un figlio. In una sola notte Suldil perse tutto. Sopravvisse solo grazie all'intervento di una ninfa della Selva dei Folletti. La ninfa portò Suldil nel suo regno silvano di notte, quando i nemici dei Cavalieri di Bahamut stavano uccidendo gli altri cavalieri, i draghi e le loro famiglie.",
				"Suldil sarebbe rimasto nella Selva dei Folletti per un decennio. Non per sua scelta, ma per l'ossessione della ninfa. La creatura fatata era innamorata di Suldil e non aveva alcun desiderio di lasciarla andare. Fu solo dopo anni di suppliche di Suldil che la ninfa permise finalmente all'ex cavaliere di tornare nel suo mondo. Quando Suldil fu finalmente liberata dalla Selva dei Folletti, per lei era trascorso un decennio, ma nel mondo mortale era trascorso un millennio. Era il modo più duro per imparare che il tempo scorre diversamente nella Selva dei Folletti.",
				"Suldil è scoraggiato dal fatto che i Cavalieri di Bahamut siano scomparsi dalla storia. Pregò Bahamut e rimase sorpresa quando le fu data una visione. La visione la condusse alla tana di un drago di bronzo ucciso dai cacciatori di fortuna. Una delle uova del drago era nascosta sotto un mucchio di rame che i cacciatori avevano dimenticato. Suldil si legò al dragone di bronzo che si schiuse dall'uovo pochi mesi dopo.",
				"Suldil vuole riportare indietro l'Ordine di Bahamut e cerca candidati che ritiene degni di unirsi al suo ordine risorto.",
				{
					"type": "entries",
					"name": "Suldil as a Contact",
					"entries": [
						"Suldil diventa un contatto per i membri dei Cavalieri di Bahamut al 9° livello. Suldil ha accesso alle pergamene e ai testi degli antichi Cavalieri di Bahamut. Ciò include la formula per trasformare determinati oggetti magici in oggetti più potenti. È necessario un controllo riuscito {@skill History} per scovare tutte le pergamene e i testi appropriati.",
						{
							"type": "table",
							"caption": "Enhancing Magic Items via Suldil",
							"colLabels": [
								"Magic Item",
								"Magic Item Needed As A Component",
								"History Check DC",
								"Material Cost"
							],
							"colStyles": [
								"col-4",
								"col-4",
								"col-2 text-right",
								"col-2 text-right"
							],
							"rows": [
								[
									"Perla di forza",
									"Oggetto meraviglioso non comune",
									"20",
									"100 gp"
								],
								[
									"Corno di brillamento",
									"Oggetto meraviglioso non comune",
									"15",
									"100 gp"
								],
								[
									"Giavellotto di fulmine",
									"Arma magica non comune",
									"10",
									"50 gp"
								],
								[
									"Anello di piume che cadono",
									"Anello non comune",
									"10",
									"100 gp"
								],
								[
									"Anello di resistenza: fulmine",
									"Anello non comune",
									"15",
									"150 gp"
								],
								[
									"Anello dell'ariete",
									"Anello non comune",
									"15",
									"150 gp"
								],
								[
									"Bastone del tuono e del fulmine",
									"Asta, bastone o bacchetta rara",
									"20",
									"500 gp"
								],
								[
									"Bacchetta di fulmini",
									"Asta, bastone o bacchetta non comune",
									"15",
									"300 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Suldil Baldoriel.webp"
					}
				}
			]
		},
		{
			"name": "Sword Spider",
			"source": "MaBJoV",
			"entries": [
				"I ragni spadaccini sono un tipo di aracnidi giganti che vagano per le foreste e le caverne di Faerûn, camminando su zampe che ricordano lame affilate come rasoi. Questi predatori solitari si muovono incredibilmente velocemente e con grande furtività nonostante le loro grandi dimensioni. Il corpo elegante e lungo 3,5 metri del ragno spadaccino è racchiuso in un resistente esoscheletro nero ricoperto di fini peli scuri. Nonostante la loro vista sia scarsa, i ragni spadaccini localizzano la preda utilizzando {@sense tremorsense|MM} per percepire le minuscole vibrazioni del terreno.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Natural Weapons",
									"entries": [
										"Tutte e otto le zampe del ragno spada terminano con spesse placche chitinose con creste seghettate. Tuttavia, le sue armi principali sono le due zampe anteriori, che sembrano un paio di enormi spade ricurve. Le sue vittime vengono impalate su questi arti e avvicinate abbastanza da consentire al ragno di sferrare il suo morso velenoso. Una volta uccisa, la preda viene tagliata in bocconi maneggevoli che possono essere nutriti con le sue fauci cavernose fiancheggiate da file multiple di zanne ricurve."
									]
								},
								{
									"type": "entries",
									"name": "Death From Above",
									"entries": [
										"Piuttosto che intrappolare il cibo in una rete precostruita, i ragni spada preferiscono aspettare la preda in alto tra i rami degli alberi e sulle pareti delle caverne. (Nonostante la loro grande struttura, i ragni con la spada mantengono la capacità di aggrapparsi alla maggior parte delle superfici, rendendoli abili scalatori.) Una volta individuata la preda, il ragno spruzza sulla creatura una ragnatela trattenente e cade con tutte e otto le sue gambe letali estese per impalare il suo pasto. Quando cacciano in aree non favorevoli a questa strategia, i ragni spadaccini invece inseguono e inseguono la loro preda come grandi felini e sono in grado di saltare in avanti fino a 9 metri, colpendo con gli arti anteriori."
									]
								},
								{
									"type": "entries",
									"name": "Deep Spiders",
									"entries": [
										"I ragni spadaccini sono originari delle giungle di Mhair, nella penisola di Chultan, nel sud-ovest del Faerûn. I commercianti drow li portarono nel Sottosuolo dove furono allevati per essere usati in battaglia sotto il controllo delle sacerdotesse Lolthite. Queste varianti sono chiamate ragni delle profondità e molti da allora sono fuggiti dai loro recinti e, grazie alla capacità di tollerare un'ampia gamma di climi, si sono adattati rapidamente alle loro nuove case sotterranee. Queste creature si diffusero presto in tutto il Sottosuolo e molte riuscirono a raggiungere la superficie."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Sword Spider.webp"
					}
				}
			]
		},
		{
			"name": "Tasloi",
			"source": "MaBJoV",
			"entries": [
				"Creature allampanate ma piccole simili a goblin, i tasloi vivono in gran parte nelle fitte foreste tropicali del Faerûn meridionale. Tuttavia, gruppi di tasloi si sono diretti a nord verso la Costa della Spada, con un'importante enclave all'interno del Bosco del Mantello. Con la pelle verde vibrante ricoperta da un sottile strato di ruvidi peli neri, i tasloi possono mimetizzarsi perfettamente con l'ambiente circostante e solo il debole bagliore dei loro occhi dorati, quasi felini, ne tradisce la presenza. Sebbene generalmente meno intelligenti degli umani, i tasloi possono essere piuttosto intelligenti, utilizzando numeri superiori e tattiche di branco per renderli nemici sorprendentemente formidabili.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Tree Dwellers",
									"entries": [
										"I Tasloi preferiscono le condizioni di scarsa illuminazione dei baldacchini della giungla ed evitano del tutto la luce solare diretta. Nelle aree più temperate dove il fogliame è scarso, come le foreste della Costa della Spada, limitano in gran parte le loro attività all'alba e al tramonto. Esperti scalatori, le lunghe braccia dei tasloi permettono loro di muoversi rapidamente tra le cime degli alberi saltando dai rami e dondolandosi dalle liane. I Tasloi sono meno a loro agio a terra, dove camminano sulle nocche adottando una posizione accovacciata simile a quella di una scimmia."
									]
								},
								{
									"type": "entries",
									"name": "Social Creatures",
									"entries": [
										"I Tasloi vivono in una società tribale vagamente strutturata insieme in bande composte da più famiglie individuali. La maggior parte delle comunità tasloi costruiscono case sugli alberi circondate da piattaforme interconnesse alte da terra. I Tasloi hanno una profonda paura di restare soli, una paura rafforzata dalle numerose superstizioni della loro cultura. Praticano una forma di allevamento, allevando ratti giganti e altri grandi parassiti come bestiame, sia per il cibo che per l'uso come cavalcature. I Tasloi parlano per lo più una lingua unica per la loro specie, ma alcuni hanno imparato a parlare una forma rotta del Comune. Sebbene viziosi, è possibile ragionare con questi opportunisti nelle giuste circostanze."
									]
								},
								{
									"type": "entries",
									"name": "Ambush Predators",
									"entries": [
										"Anche se i tasloi possono e vogliono mangiare quasi tutto, hanno una forte preferenza per la carne fresca, specialmente quella di umani, elfi e altri umanoidi. Sono noti per trarre vantaggio da mostri molto più temibili tracciando vie di fuga dalle loro tane e attirando avventurieri già feriti in una trappola. I Tasloi utilizzano anche tattiche mordi e fuggi e altre tecniche che sfruttano la loro familiarità con la foresta in cui vivono."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Tasloi.webp"
					}
				}
			]
		},
		{
			"name": "Tasloi Sniper",
			"source": "MaBJoV",
			"_copy": {
				"name": "Tasloi",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Tiberius Inuus",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"I fratelli Inuus hanno accettato di essere i mecenati di un nuovo libro che intendo intitolare \"Guida di Volo alle fedi di Faerûn\". La Chiesa di Sune avrà ovviamente il capitolo più grande."
					],
					"by": "Volo"
				},
				"Tiberius Inuus è un potente paladino di Sune e capo delle Sorelle e dei Fratelli della Rosa Rubino, un sacro ordine di guerrieri e paladini votati al servizio della dea della bellezza. È dedito a diffondere l'amore e la bellezza di Sune in ogni angolo di Faerûn.",
				"Tiberio e il suo gemello, Naes, sono nati nella città di Waterdeep. Il padre li abbandonò quando la madre, una chierica di Sune, morì durante il parto e così furono allevati nel Tempio della Bellezza. Naes crebbe fino a diventare un chierico e un uomo di pace, ma Tiberio era troppo pieno di rabbia per seguire quella strada. Mentre il suo gemello è riuscito a perdonare il padre, Tiberius ha usato la rabbia derivante da quell'abbandono per alimentare la sua spinta a distruggere tutto ciò che minaccia la Chiesa di Sune.",
				"Tiberius sogna di trasformare le Sorelle e i Fratelli della Rosa Rubina nella più grande forza militare di tutto Faerûn, libera dalla corruzione della politica della città-stato. Quando trova un guerriero di cui rispetta le capacità, Tiberio può rivelarsi un evangelizzatore estremamente convincente. Tiberio spesso sfrutta il gran numero di fedeli tra la nobiltà dell'Alleanza del Signore. È in grado di garantire che i Ruby Rose siano inclusi in importanti battaglie contro le minacce alle città della Costa della Spada. Anche se i veterani dell'Ordine del Guanto potrebbero considerare i chierici di Sune deboli, rispettano la Rosa Rubino grazie agli sforzi di Tiberius.",
				{
					"type": "entries",
					"name": "Tiberius as a Contact",
					"entries": [
						"Tiberius è il contatto principale per i membri della Chiesa di Sune ai livelli più bassi. Gli oggetti possono essere acquistati da Tiberio. Gli ci vuole un giorno per acquisire l'oggetto dalla chiesa.",
						{
							"type": "table",
							"caption": "Magic Items Available from Tiberius",
							"colLabels": [
								"Minor Magic Item",
								"Required Level",
								"Cost"
							],
							"colStyles": [
								"col-10",
								"col-1 text-center",
								"col-1 text-right"
							],
							"rows": [
								[
									"Decanter d'acqua infinita",
									"–",
									"100 gp"
								],
								[
									"L'unguento di Keoghtom",
									"–",
									"100 gp"
								],
								[
									"Filtro d'amore",
									"–",
									"50 gp"
								],
								[
									"Pozione di guarigione",
									"–",
									"40 gp"
								],
								[
									"Perizia di salute",
									"–",
									"100 gp"
								],
								[
									"Invio di pietre",
									"–",
									"100 gp"
								],
								[
									"Pergamena magica (1): incantare persone, camuffare se stessi, dardo guida, scudo della fede, sonno",
									"–",
									"25 gp"
								],
								[
									"Pergamena dell'incantesimo (2): preghiera di guarigione, suggestione",
									"–",
									"250 gp"
								],
								[
									"Pergamena dell'incantesimo (3): faro di speranza, piccola capanna di Leomund, rivitalizzazione",
									"–",
									"500 gp"
								],
								[
									"Pozione di guarigione maggiore",
									"5",
									"250 gp"
								],
								[
									"Elisir di salute",
									"5",
									"100 gp"
								],
								[
									"Pergamena dell'incantesimo (4)—protezione della morte, fabbricare, guardiano della fede, santuario privato di Mordenkainen",
									"5",
									"2,500 gp"
								],
								[
									"Pergamena magica (5): comunione, creazione, santificare, resuscitare morti, apparenza",
									"5",
									"5,000 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Tiberius Inuus.webp"
					}
				}
			]
		},
		{
			"name": "Valygar",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Valygar è un tipo scontroso, ma io e lui siamo d'accordo su molte cose, incluso che i Maghi Rossi hanno bisogno di farsi prendere a calci nel sedere i loro grandi, stupidi cervelli."
					],
					"by": "MINSC & BOO!"
				},
				"Valygar Corthola è un ranger nato in una ricca famiglia di potenti maghi. Molti membri della stirpe Corthala hanno dimostrato attitudine e abilità magiche nel corso delle sue generazioni, e i suoi antenati includono Lavok Corthala, un leggendario negromante.",
				"La madre di Valygar era una maga che soffriva di problemi di salute mentale, come molti nella sua famiglia. Valygar credeva che questa afflizione fosse il risultato delle sue pratiche arcane. Ha speso gran parte della ricchezza della famiglia in oggetti magici fino all'ossessione e ha completamente trascurato suo figlio e suo marito.",
				"Quando il padre di Valygar morì, sua madre rimase sconvolta. Nella sua disperazione, ha allevato il suo partner come uno zombie e ha subito il processo per diventare lei stessa non morta. Alla fine, Valygar uccise entrambi i suoi genitori, un atto che si sentì obbligato a compiere.",
				"Convinto che la ricerca ossessiva delle arti arcane da parte della famiglia avesse corrotto e distrutto tutto ciò che amava, Valygar arrivò a odiare e disprezzare coloro che usavano la magia. Voltando le spalle all'eredità della sua famiglia, ora è specializzato nella caccia a maghi e altri utilizzatori di magia per liberare il mondo dalle loro pratiche malvagie.",
				"Scoprì che le sue capacità e i suoi valori erano adatti ai monaci di Candlekeep. La ricerca di testi antichi da parte di Candlekeep fa sì che Valygar entri spesso in conflitto con malvagi utilizzatori di magia.",
				"Anche se Valygar sembra essere un uomo sulla cinquantina, ha più di un secolo. Normalmente Valygar volta le spalle agli oggetti magici, ma ha fatto un'eccezione per le pozioni della longevità al fine di ridurre la sua età fisica e continuare la sua ossessiva caccia ai maghi malvagi. Sebbene le pozioni ringiovaniscano il suo corpo, non hanno alcun effetto sulla sua durata di vita e quindi Valygar sa che la morte potrebbe arrivare per lui in qualsiasi momento.",
				{
					"type": "entries",
					"name": "Valygar as a Contact",
					"entries": [
						"Valygar è il contatto principale di Candlekeep ai livelli bassi. Valygar può fornirti una formazione di base per nuove lingue e abilità (questo tempo è considerato tempo di inattività), insieme a libri che puoi utilizzare per continuare la formazione da solo.",
						{
							"type": "table",
							"caption": "Basic Training with Valygar",
							"colLabels": [
								"Training",
								"Downtime",
								"Total Time",
								"Cost"
							],
							"colStyles": [
								"col-3",
								"col-3 text-center",
								"col-3 text-center",
								"col-3 text-right"
							],
							"rows": [
								[
									"Cambiare un'abilità",
									"1 day",
									"10 days",
									"100 gp"
								],
								[
									"Nuova competenza sugli strumenti",
									"5 days",
									"40 days",
									"400 gp"
								],
								[
									"Nuova lingua",
									"5 days",
									"40 days",
									"250 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Valygar.webp"
					}
				}
			]
		},
		{
			"name": "Vellin Farstride",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"CORAGGIO, AMICIZIA E il suono dell'acciaio sull'acciaio! Queste sono le basi di tutte le grandi avventure. La lotta per la giustizia è un lavoro duro e sudato, ma quando i tempi si fanno duri, i duri diventano criceti!"
					],
					"by": "MINSC"
				},
				"Vellin Farstride si è guadagnato il suo cognome con un diario di viaggio che farebbe invidia a qualsiasi aspirante esploratore. Vellin è specializzato nella caccia a nemici diabolici e ad altre minacce planari extra. Vellin è quasi sempre accompagnato dal suo fedele lupo, Akela, e spesso cavalca la bestia in battaglia.",
				"Originario del mondo di Oerth, Vellin arrivò a Faerûn diversi anni fa. Tra questi due mondi Vellin viaggiò nel Mare Astrale, cacciò demoni nella Guerra del Sangue, affrontò le streghe nella Desolazione Grigia e assassinò i Duchi Infernali sull'Avernus. Vellin si innamorò rapidamente delle vaste e meravigliose terre selvagge di Faerûn e decise che quella sarebbe stata la sua casa. Per proteggere la sua nuova casa, Vellin voleva unirsi a formidabili alleati che potessero proteggerla dalle minacce planari esterne. Scoprì che gli Arpisti avevano valori più vicini ai suoi.",
				"Vellin è esperto nella diplomazia e nell'inganno, per necessità di dover affrontare poteri diabolici. Sebbene non sia fisicamente intimidatorio, la sua tranquilla intensità e la sua meritata fiducia possono essere molto convincenti. Preferisce un linguaggio semplice e diretto, anche quando ha a che fare con nobili e reali, ma sa usare eloquenza e adulazione quando se ne presenta la necessità.",
				{
					"type": "entries",
					"name": "Vellin as a Contact",
					"entries": [
						"Vellin è il contatto principale per i membri degli Arpisti ai livelli più bassi. Vellin è un esperto nell'ottenere cavalcature con breve preavviso per coloro che hanno bisogno di arrivare rapidamente da qualche parte. Ogni membro del tuo gruppo ha accesso al tipo di montatura richiesta. Se una qualsiasi delle cavalcature muore mentre è sotto il tuo controllo (o un membro del tuo gruppo), non potrai mai più utilizzare quel tipo di cavalcatura. Altrimenti, puoi utilizzare il supporto per tutto il tempo necessario.",
						{
							"type": "table",
							"caption": "Mounts via Vellin",
							"colLabels": [
								"Mount",
								"Required Level",
								"Terrain"
							],
							"colStyles": [
								"col-5",
								"col-5 text-right",
								"col-2 text-center"
							],
							"rows": [
								[
									"Cavalcare cavalli",
									"1",
									"Land"
								],
								[
									"Cammelli",
									"1",
									"Deserto"
								],
								[
									"Delfini",
									"3",
									"Acqua"
								],
								[
									"Ippogrifoni",
									"3",
									"Air"
								],
								[
									"Strider giganti",
									"7",
									"Fire"
								],
								[
									"Orsi polari",
									"7",
									"Cold"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Vellin Farstride.webp"
					}
				}
			]
		},
		{
			"name": "Viconia DeVir",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Io e Boo possiamo attestare che Viconia non ci ha mai aiutato a scrivere il capitolo su Ust Natha."
					],
					"by": "MINSC & BOO!"
				},
				"Viconia DeVir è una chierica drow in esilio al servizio di Shar, dea dell'oscurità e della perdita. Viconia e la Casata DeVir, un tempo leale sacerdotessa di Lolth nella grande città drow di Menzoberranzan, persero per la prima volta il favore della Regina Ragno quando lei si rifiutò di sacrificare un bambino, un atto che considerava inutile. In un disperato tentativo di placare Lolth, sua madre fece in modo che Viconia venisse sacrificata lei stessa. È stata salvata dal suo devoto fratello, Valas, che la ha liberata e nel frattempo ha ucciso la madre. Per questo crimine, Valas venne trasformato in un drider, una mostruosa creatura simile a un centauro con il torso drow innestato sul corpo di un immenso ragno. Questi eventi contribuirono alla distruzione della grande Casa DeVir per mano della Casa Do'Urden quasi un secolo fa.",
				"Viconia fuggì da Menzoberranzan e presto lasciò del tutto il Sottosuolo per sfuggire alla punizione dei servitori di Lolth. Spogliata della maggior parte delle sue capacità di incantatore, alla fine trovò conforto e ritrovato potere nel culto di Shar, un'antica divinità al di fuori dell'Oscuro Seldarine. Come Lolth, Shar è una dea crudele che valorizza la forza e la doppiezza.",
				"Viconia vive ormai separata dalla società drow da quasi un secolo. Durante quel periodo, viaggiò con il Bhaalspawn Abdel Adrian, ma alla fine la loro relazione si inasprì. Negli ultimi anni, Shar l'ha indirizzata a lavorare con i culti elementali che adorano l'Occhio Elementale Anziano. Viconia ha fedelmente eseguito i desideri della sua dea, il che l'ha spesso messa in conflitto con organizzazioni di superficie come l'Alleanza del Signore o gli Arpisti.",
				"Quando non lavora con i culti del male elementale, Viconia viaggia nel Sottosuolo alla ricerca di compagni emarginati. Ha messo insieme un gruppo eterogeneo che include una coppia di drider chiamati Cackle e Backle e un ragno profondo che ha allevato da quando lo ha salvato dall'essere mangiato da sua madre. Cavalca anche un achaierai che ha perso il resto del suo gregge a causa di una banda di nani da guerra."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Viconia DeVir.webp"
					}
				}
			]
		},
		{
			"name": "Viktor",
			"source": "MaBJoV",
			"entries": [
				"Viktor è nato in una grande famiglia di semplici agricoltori che raccoglievano cavoli, barbabietole e patate. La fattoria della sua famiglia si trova nella parte settentrionale di un villaggio chiamato Barovia. In tenera età venne a conoscenza del terribile signore di Barovia che governava dalla cima di Castle Ravenloft. Era il suo destino e il destino di ogni altro Baroviano non lasciare mai la valle avvolta dalla nebbia. Il signore di Ravenloft e primo vampiro, Strahd Von Zarovich, non lo permetterebbe mai.",
				"Ma il destino di Viktor si è rivelato diverso da quello del resto della sua gente. Viktor pregava il Signore del Mattino ogni giorno, promettendogli di servirlo come un santo guerriero contro il male di Strahd. Poco più che ventenne, quando la sua famiglia faceva pressioni su di lui affinché si stabilisse e si sposasse, le preghiere di Viktor furono finalmente esaudite, ma non dal dio a cui aveva pregato. Due sconosciuti sono arrivati ​​nel villaggio di Barovia. Uno, di nome Borivik, sarebbe diventato l'amico più amato di Viktor. L'altro, Lothar, avrebbe presentato Viktor a una dea che avrebbe ascoltato le sue suppliche: la Regina Corvo.",
				"I tre riuscirono a fuggire da Barovia con l'aiuto della Regina Corvo. Avventurarono insieme per molti anni, formando un forte legame di amicizia. La Regina Corvo sentì la sua presa su Viktor allentarsi, mentre i suoi amici gli fornivano amore e compagnia. Quindi, ha inviato a Viktor un regalo: un drago d'oro chiamato Thraxis che sarebbe stato la sua cavalcatura e partner. Ma Thraxis non era un drago normale; era stato corrotto dalla Coltre Oscura.",
				"I sussurri di questo nuovo amico cominciarono a portare Viktor su un sentiero oscuro, che i suoi amici non erano in grado di impedire. Una notte convinse Lothar a tornare con lui nella Coltre Oscura. Borivik si rifiutò di accompagnarli e così la loro amicizia finì.",
				"Viktor è cupo e senza umorismo. La sua educazione da contadino fa sì che non abbia il concetto di formalità o sottigliezze. Viktor diffida della magia arcana e odia le streghe, le streghe o le entità non morte che sfruttano il potere magico.",
				{
					"type": "entries",
					"name": "Viktor as a Contact",
					"entries": [
						"Viktor diventa un contatto per il Circolo del Corvo al 7° livello. Viktor può concedere amuleti della memoria ai membri del Circolo del Corvo in cambio di un gettone devozione. Questi amuleti hanno la forma del volto della persona da cui provengono. Quando la memoria viene utilizzata, vieni trasformato nella creatura come l'incantesimo {@spell polymorph} per 10 round. Per ogni round in cui rimani nella forma devi effettuare con successo un tiro salvezza su Saggezza per evitare di essere posseduto dai ricordi. L'entità possidente si scaglierà contro i tuoi amici per cercare di infliggere quanto più danno possibile per vendicarsi di aver utilizzato i suoi ricordi in questo modo. Una volta completati i 10 round, l'entità possessore se ne va.",
						{
							"type": "table",
							"caption": "Memory Amulets from Viktor",
							"colLabels": [
								"Polymorph Form",
								"Devotion Token",
								"Required Level",
								"Possession DC"
							],
							"colStyles": [
								"col-3",
								"col-3 text-center",
								"col-3 text-right",
								"col-3 text-right"
							],
							"rows": [
								[
									"Lupimani",
									"Piuma",
									"7",
									"10"
								],
								[
									"Guerriero scheletro",
									"Gold",
									"7",
									"10"
								],
								[
									"Lupo mannaro alfa",
									"Piuma",
									"9",
									"15"
								],
								[
									"Signore scheletro",
									"Gold",
									"9",
									"15"
								],
								[
									"Cavaliere della morte",
									"Gem",
									"12",
									"20"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Viktor.webp"
					}
				}
			]
		},
		{
			"name": "Wolfwere",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Ricordo che mi dissero che gli uomini lupo erano i predatori perfetti della natura. Boo però non era d'accordo con questo. Non c'è niente di più spaventoso di un criceto spaziale incazzato!"
					],
					"by": "MINSC"
				},
				{
					"type": "quote",
					"entries": [
						"Shhhh... chiudi gli occhi.",
						"Sogna la luce delle stelle, sogna luoghi invisibili e presto ti raggiungerò."
					],
					"by": "Wolfwere"
				},
				"Gli uomini lupo sono mutaforma che hanno la forma naturale di un grande lupo ma possono trasformarsi a piacimento in forme ibride sia umanoidi che bipedi. Queste creature odiose sono molto più intelligenti di un normale lupo e usano questa astuzia soprannaturale per cacciare la loro preda preferita: gli umani. Sebbene alcuni credano che siano i discendenti di lupi mannari e lupi normali - e questa potrebbe benissimo essere la loro origine - gli uomini lupo appartengono alla loro stessa specie e la loro forma di licantropia non è una maledizione o una malattia trasmissibile. Come i lupi mannari, gli uomini lupo sono respinti dallo strozzalupi ma sono vulnerabili alle armi di ferro piuttosto che alle armi d'argento.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Strange Packs",
									"entries": [
										"Sebbene alcuni uomini lupo siano solitari, altri scelgono di rimanere in gruppi familiari. Tuttavia, il più delle volte corrono in branchi di lupi normali o worg. Gli uomini lupo sono in grado di influenzare e comandare queste bestie, rendendole molto più feroci e audaci. Raramente, un uomo lupo può scegliere di confondersi con la società umana. Gli uomini lupo non si associano mai ai lupi mannari, poiché i due condividono un odio reciproco e si attaccheranno a vicenda senza essere provocati."
									]
								},
								{
									"type": "entries",
									"name": "Myriad Forms",
									"entries": [
										"La forma naturale di un uomo lupo è simile per dimensioni e aspetto a quella di un lupo crudele. In combattimento, di solito si trasformano in una forma ibrida, che è in grado sia di mordere che di usare armi con le sue mani simili a quelle umane. Per ingannare le prede più forti, un uomo lupo assume una carismatica forma umana. A differenza dei lupi mannari, gli uomini lupo non hanno un'unica forma umanoide a cui ritornare. Invece, un uomo lupo può trasformarsi in qualsiasi forma umanoide desideri, sebbene scelgano quasi universalmente quelle dotate di grande bellezza fisica. Gli uomini lupo hanno la capacità di percepire ciò che la loro particolare preda troverebbe attraente e assumere un travestimento seducente. Gli uomini lupo hanno meno controllo sul proprio aspetto quando si trasformano involontariamente sotto la luna nuova, anche se di solito assumono la forma che hanno assunto di recente."
									]
								},
								{
									"type": "entries",
									"name": "A Sedating Melody",
									"entries": [
										"Nella loro forma umanoide, gli uomini lupo hanno la capacità di cantare una canzone che induce letargo nelle loro prede, simile a un incantesimo {@spell slow}. Molti uomini lupo suonano strumenti a corda e si atteggiano a bardi per evitare di destare sospetti mentre esercitano i loro incantesimi."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Wolfwere.webp"
					}
				}
			]
		},
		{
			"name": "Wolfwere Alpha",
			"source": "MaBJoV",
			"_copy": {
				"name": "Wolfwere",
				"source": "MaBJoV"
			}
		},
		{
			"name": "Xan Moonblade",
			"source": "MaBJoV",
			"entries": [
				"Xan è un cantore della spada elfo cresciuto nella città di Evereska, una delle più grandi enclavi elfiche rimaste nel Faerûn, con una popolazione seconda solo a quella della nazione insulare di Evermeet. Con il suo nome che in elfico significa \"fortezza\", Evereska è rimasta nascosta nelle Terre Centrali Occidentali per millenni. Questa segretezza è la ragione principale per cui la città rimane una delle ultime grandi enclavi elfiche del Nord, mentre la maggior parte delle altre sono cadute in mano agli estranei. Per questo motivo Evereska viene talvolta chiamata l'Ultima Città.",
				"Xan divide il suo tempo tra la sua città natale e la biblioteca della fortezza di Candlekeep. Inizialmente incontrò i monaci di Candlekeep quando viaggiò con la Progenie di Bhaal, Abdel Adrian. Da allora ha trovato nella biblioteca una confortevole seconda casa con obiettivi spesso allineati a quelli di Evereska.",
				"Xan è uno dei Beati di Corellon e ha cambiato sesso molte volte nel corso della sua vita. La sua capacità di cambiare sesso dopo una trance elfica è qualcosa che usa spesso, e di solito sono i suoi stati d'animo mercuriali a determinare la sua scelta.",
				"Xan brandisce una lama lunare forgiata dai fabbri di Myth Drannor. Ogni lama lunare è unica e quella di Xan assume la forma di una spada lunga avvolta in magiche fiamme blu. Sebbene tali armi siano normalmente tramandate attraverso le linee di sangue degli elfi, la spada di Xan sembra specificamente legata a lui. Xan desidera finalmente lasciare il mondo mortale e viaggiare verso Evermeet, ma prima di farlo, vuole trovare un degno erede della sua lama lunare.",
				{
					"type": "entries",
					"name": "Xan as a Contact",
					"entries": [
						"Xan è disponibile come contatto al 9° livello. Xan è in grado di darti accesso ai libri più rari di Candlekeep. È importante notare che il costo per ottenere un Manuale dei Golem non copre il costo di costruzione del golem.",
						{
							"type": "table",
							"caption": "Xan's Books and Scrolls for Sale",
							"colLabels": [
								"Books and Scrolls",
								"Required Level",
								"Cost"
							],
							"colStyles": [
								"col-8",
								"col-2 text-center",
								"col-2 text-right"
							],
							"rows": [
								[
									"Pergamena degli incantesimi: incantesimi di 5° livello dalla lista dei maghi",
									"9",
									"2,000 gp"
								],
								[
									"Pergamena degli incantesimi: incantesimi di 6° livello dalla lista dei maghi",
									"12",
									"4,000 gp"
								],
								[
									"Pergamena degli incantesimi: incantesimi di 7° livello dalla lista dei maghi",
									"12",
									"7,500 gp"
								],
								[
									"Manuale di salute del corpo",
									"15",
									"30,000 gp"
								],
								[
									"Manuale di esercizio retribuito",
									"15",
									"30,000 gp"
								],
								[
									"Manuale dei golem: argilla",
									"12",
									"5,000 gp"
								],
								[
									"Manuale dei golem: carne",
									"9",
									"5,000 gp"
								],
								[
									"Manuale dei golem: ferro",
									"16",
									"10,000 gp"
								],
								[
									"Manuale dei golem: pietra",
									"14",
									"10,000 gp"
								],
								[
									"Manuale di rapidità d'azione",
									"15",
									"30,000 gp"
								],
								[
									"Tomo di pensiero chiaro",
									"15",
									"30,000 gp"
								],
								[
									"Tomo di leadership e influenza",
									"15",
									"30,000 gp"
								],
								[
									"Tomo della comprensione",
									"15",
									"30,000 gp"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Xan Moonblade.webp"
					}
				}
			]
		},
		{
			"name": "Xzar the Chaos Clone",
			"source": "MaBJoV",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Mi sono chiesto a lungo come sarebbe una creatura senza anima. È un peccato che anche il primo esempio sia folle."
					],
					"by": "Volo"
				},
				"Xzar era un negromante di talento noto per il suo comportamento irregolare e bizzarro. Lavorò con gli Zhentarim per diversi anni con un partner halfling di nome Montaron o \"Monty\", come lo chiamava Xzar. I due furono coinvolti nell'incidente di Bhaalspawn più di un secolo fa e la loro collaborazione si sciolse subito dopo.",
				"Xzar decise di tentare un rituale magico che lo avrebbe trasformato in un lich. Pur essendo riuscito a raggiungere questo obiettivo, una volta abbracciato la non morte è rapidamente caduto nella follia. Xzar ha perso traccia del suo filatterio e quindi non gli ha dato da mangiare le anime necessarie per alimentare il suo stato di non morto. Diversi decenni dopo il suo corpo si era sbriciolato in polvere e Xzar si era trasformato in un demilich.",
				"Prima di diventare un lich, Xzar aveva creato un clone come emergenza contro la morte. Un clone solitamente rimane inerte finché un'anima non rianima il corpo. Ma lo Slaad Lord Ssendam è stato in grado di animare il corpo del clone utilizzando il potere del Chaos Phage. Il clone animato ha la personalità base di Xzar, insieme alle sue abilità magiche con la negromanzia.",
				"A questo Xzar rianimato manca un'anima e per questo non si sente completo. Ciò lo ha reso ancora più irregolare dell'originale Xzar. Xzar è alla disperata ricerca di una nuova anima per se stesso e tutto ciò che fa è per perseguire questo obiettivo. Riverisce il suo creatore Slaad, ma soprattutto perché Ssendam ha promesso di aiutarlo nella sua ricerca per creare un'anima.",
				"Xzar è abbastanza pragmatico e manipolatore da apparire amichevole mentre valuta potenziali alleati (o vittime). Molte delle osservazioni casuali di Xzar risultano incomprensibili, sebbene spesso possano avere significati criptici."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MaBJoV/Xzar the Chaos Clone.webp"
					}
				}
			]
		}
	]
}