{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Angels",
			"source": "PSI",
			"entries": [
				"{@creature Avacyn|PSI} era l'arcangelo di Innistrad, venerato in tutto il piano come fonte di speranza, di protezione e del Beato Riposo: una pacifica eternità di sonno nella tomba. Offriva ai fedeli difese magiche contro vampiri e lupi mannari, un tranquillo oblio piuttosto che il destino dannato di uno spirito tormentato o di un abominio non morto, e una lontana speranza che un giorno i loro discendenti potessero vivere in un Innistrad libero da tutti gli orrori dell'oscurità.",
				"Tradizionalmente, tre gruppi di angeli conosciuti come voli o ospiti prestavano servizio {@creature Avacyn|PSI}, ciascuno sotto la guida di un arcangelo minore.",
				{
					"type": "entries",
					"name": "Flight Alabaster",
					"page": 26,
					"entries": [
						"Gli angeli pratici e comprensivi dello Stormo d'Alabastro furono determinanti nel mantenere le difese di Avacyn contro i mali soprannaturali di Innistrad. Preferivano l'uso degli incantesimi alle armi e si impegnavano in battaglia solo quando avevano esaurito le altre opzioni. Di conseguenza, gli angeli degli altri voli a volte li consideravano eccessivamente sentimentali. Gli angeli di alabastro aiutarono sacerdoti e catari a mantenere le barriere protettive sulle mura della città e nei luoghi sacri in tutto il piano, e aiutarono anche Avacyn a condurre gli spiriti dei morti verso il loro destino finale, dissolvendosi nell'essenza eterea di Innistrad. Il leader del Volo d'Alabastro era {@creature Bruna|PSI}, chiamato la Luce dell'Alabastro."
					]
				},
				{
					"type": "entries",
					"name": "Host of Herons",
					"page": 26,
					"entries": [
						"La Schiera degli Aironi comprendeva gli angeli della nascita, della rinascita e della purezza, la cui magia si diceva proteggesse gli esseri umani dai danni nella vita. Questo è sempre stato il più piccolo volo di angeli e la sua funzione principale era quella di esplorare e seguire le tracce dei lupi mannari e di altri mostri predatori. {@creature Sigarda|PSI} guidava la schiera degli aironi, brandendo una falce a forma di testa di airone."
					]
				},
				{
					"type": "entries",
					"name": "Flight Goldnight",
					"page": 26,
					"entries": [
						"Flight Goldnight era un esercito di angeli-soldati focalizzati sulla forza marziale della chiesa. Questi angeli erano caratterizzati dal pragmatismo e dalla stretta osservanza della legge ecclesiastica. Erano strateghi in battaglia e abili leader durante i conflitti armati, coltivando una mentalità marziale che li rendeva più che disposti a imbracciare le armi quando se ne presentava la necessità. Il leader della Fuga Goldnight era {@creature Gisela|PSI}, chiamato Lama di Goldnight o Lama della Chiesa."
					]
				},
				{
					"type": "entries",
					"name": "The Madness of Avacyn",
					"page": 27,
					"entries": [
						"Quando il titano Eldrazi Emrakul si avvicinò per la prima volta a Innistrad, {@creature Avacyn|PSI} percepì la sua influenza come un contagio che doveva essere eliminato dal mondo. Tuttavia, incapace di identificare la fonte del contagio, {@creature Avacyn|PSI} impazzì, scagliandosi invece contro ogni essere vivente. Guidò gli angeli nel vano tentativo di eliminare questa corruzione dal piano, considerando gli umani che un tempo proteggevano come parte di quella malattia esasperante. I diversi voli di angeli iniziarono addirittura a farsi guerra tra loro, riducendo drasticamente il numero di angeli sull'aereo.",
						"Brandendo spade infuocate e rivestiti con un'armatura completa, gli angeli-soldati di Flight Goldnight divennero il flagello di tutta la vita mortale su Innistrad. Nessuno poteva prevedere cosa avrebbe scatenato il loro giudizio violento o dove avrebbero colpito successivamente. Gli angeli dello Stormo d'Alabastro sono sempre stati in prima linea negli sforzi della chiesa per sradicare e punire i cultisti demoniaci, i negromanti e altri eretici. Con l'approccio di Emrakul, sono diventati pazzi almeno quanto lei {@creature Avacyn|PSI}. La loro fervente ossessione guidò le forze dell'Inquisizione del Lunarca, gli sforzi della chiesa per sradicare il peccato tra la popolazione umana. Gli angeli spinsero la chiesa ad un’azione ancora più grande e disperata.",
						"In mezzo al caos, {@creature Avacyn|PSI} ha creato un nuovo volo angelico che fungesse da sua guardia d'onore. Armati di lance di argentoluna forgiate dai frammenti della Tomba Infernale rotta, questi angeli dello Stormo di Argentoluna servivano come sentinelle e guardie nella Cattedrale di Thraben e volavano al fianco di {@creature Avacyn|PSI} in battaglia contro qualsiasi minaccia percepita per Innistrad.",
						"Solo {@creature Sigarda|PSI} e la Schiera degli Aironi non sono stati influenzati dalla follia di Avacyn, forse perché erano gli angeli della purezza. I sopravvissuti di questo gruppo si ritirarono nel loro vecchio rifugio nella remota parrocchia di Videns, a Gavony, per mantenere una distanza di sicurezza da {@creature Avacyn|PSI}.",
						"Gli angeli impazziti possono lanciare {@spell flame strike} una volta al giorno usando il loro tratto Incantesimi Innato. Inoltre, il danno extra delle loro armi angeliche è metà del danno da fuoco e metà del danno radioso."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Angel1.webp"
					},
					"title": "Gisela, Blade of Goldnight",
					"credit": "Jason Chan"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Angel2.webp"
					},
					"title": "Fiery Temper",
					"credit": "Johannes Voss"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Sigarda.webp"
					},
					"title": "Sigarda, Host of Herons",
					"credit": "Chris Rahn"
				}
			]
		},
		{
			"name": "Avacyn",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Bruna",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Creepy Doll",
			"source": "PSI",
			"entries": [
				"Molti dei mali che affliggono l'umanità su Innistrad nascono dall'interno dell'umanità stessa, e tra i più terribili ci sono le creature costruite da mani umane. Alcuni di questi sono animati dalla magia di {@creature necro-alchemist|PSI|necro-alchemists} o streghe, ma altri sono abitati e animati da spiriti ostili o altre forze maligne. Questi includono {@creature gargoyle|MM|gargoyles} e {@creature scarecrow|MM|scarecrows}, bambole e abiti infestati di {@creature animated armor}, {@creature stone golem|MM|stone golems} formati da lapidi e mausolei e {@creature homunculus|MM|homunculi} creati da cucitrici e {@creature necro-alchemist|PSI|necro-alchemists}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Creepy Doll.webp"
					},
					"title": "Creepy Doll",
					"credit": "Matt Stewart"
				}
			]
		},
		{
			"name": "Flight Alabaster Angel",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Flight Goldnight Angel",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Flight of Moonsilver Angel",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Geist",
			"source": "PSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Innistrad è pieno dei fantasmi degli umani morti. Questi spiriti, chiamati geist, assumono molte forme. Alcuni sono antenati protettivi, altri sono semplicemente persi tra la vita e la morte, e altri sono creature vendicative intenzionate a risolvere conflitti che non avrebbero potuto risolvere in vita. Mentre Avacyn fungeva da guardiana di Innistrad, lei e gli angeli dello Stormo d'Alabastro accompagnarono gli spiriti dei defunti nell'etere, dove si riunirono all'essenza del piano. Durante la sua assenza, e ora nella sua follia, molti spiriti si aggrappano al mondo dei vivi, incapaci o riluttanti a trovare la strada verso il Sonno Benedetto.",
								"I geist esistono nello spazio tra il regno materiale e quello immateriale. Sebbene la loro natura e sostanza siano fondamentalmente inconsistenti, permettendo loro di passare attraverso i muri o di scomparire completamente alla vista, possono influenzare il mondo materiale in vari modi. Alcuni possono rendersi solidi per un breve periodo, o possono solidificare parti di se stessi o oggetti che tengono in mano, in genere abbastanza a lungo da squarciare la gola con un'arma o con gli artigli. Altri operano a livello della mente, instillando una paura mortale nei vivi o distorcendo i loro sensi. Le vittime credono così fortemente nel danno illusorio inflitto loro da un geist che subiscono effettivamente un danno. Alcuni geist possono influenzare la temperatura, usando il freddo per intorpidire o congelare gli esseri viventi, in particolare quando gli esseri umani si perdono nelle brughiere o vagano troppo lontano nelle paludi. Alcuni usano il potere psicocinetico per avvolgere rovi, catene, spuntoni o vetro intorno a sé, per poi brandire quegli oggetti contro i vivi.",
								"I Geist sono sempre stati una presenza su Innistrad. Alcuni si manifestano sul piano solo a causa di un rancore o di un rimorso abbastanza potente da disturbare il Sonno Benedetto del corpo a cui erano collegati. Altri indugiano a causa di un forte desiderio di proteggere i loro parenti viventi, o a causa di qualche ossessione che li costringe a continuare un dovere che hanno svolto in vita.",
								{
									"type": "entries",
									"name": "Ghostly Possession",
									"page": 18,
									"entries": [
										"La maggior parte dei geist hanno la capacità di prendere il controllo dei corpi corporei, compresi quelli ancora abitati dai vivi. Per possedere una persona vivente, un geist deve sopraffare la volontà della sua vittima, rendendo molto più facile abitare un cadavere o uno zombi. Finché dura la possessione, il geist ha il controllo completo su una vittima vivente, che è costretta a guardare il suo corpo agire senza alcuna possibilità di fermarlo."
									]
								},
								{
									"type": "entries",
									"name": "Mana Connection",
									"page": 19,
									"entries": [
										"In quanto creature di puro spirito, i geist sono parzialmente sostenuti dal mana che scorre attraverso il piano di Innistrad. Pertanto, ogni geist è strettamente associato a uno o più colori di mana, e la sua natura e il suo atteggiamento sono modellati dalle caratteristiche di quel mana. Anche gli effetti della possessione da parte di un geist dipendono dal geist:",
										{
											"type": "list",
											"page": 19,
											"items": [
												"La maggior parte dei geist allineati ai bianchi sono spiriti benevoli e protettivi e generalmente possiedono la vita per la propria protezione.",
												"I geist allineati in blu sono inclini a eseguire azioni ripetitive: bussare, disporre le cose secondo schemi, impilare oggetti, lasciare segni e così via. Quando possiedono i viventi, spesso inducono lo stesso tipo di comportamento ossessivo.",
												"I geist di allineamento nero odiano i vivi, bramano eternamente la vita, il potere o la risoluzione di un rancore malvagio. Le vittime che possiedono sono costrette a commettere terribili crimini di violenza e omicidio e spesso rimangono ferite, paralizzate in modo permanente o morenti. Questi geist potrebbero essere rappresentati dalle statistiche {@creature shadow}, {@creature specter}, {@creature will-o'-wisp} o {@creature wraith} nel Manuale dei Mostri.",
												"Gli spiriti umani motivati ​​dalla furia a volte ritornano come geist allineati con il rosso chiamati {@creature poltergeist|MM|poltergeists}. Usa le statistiche {@creature specter} del Manuale dei Mostri con la variante {@creature poltergeist} per queste creature.",
												"Raramente, gli spiriti umani ritornano come geist benevoli allineati al verde. Simili ai geist bianchi, questi spiriti proteggono le case annidate nella foresta e vegliano su frutteti e boschetti."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Geist.webp"
					},
					"title": "Bygone Bishop",
					"credit": "Jason A. Engle"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Geist2.webp"
					},
					"title": "Geist-Honored Monk",
					"credit": "Clint Cearley"
				}
			]
		},
		{
			"name": "Gisela",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Host of Herons Angel",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Necro-Alchemist",
			"source": "PSI",
			"entries": [
				"Alcuni scienziati bizzarri ed eccentrici usano i geist, gli spiriti dei morti, come fonte di energia per condurre strani esperimenti su creature viventi e alimentare folli invenzioni tecnologiche. I necro-alchimisti a volte si definiscono maghi del geist, ma diversi praticanti si identificano in modi diversi. Ciò che hanno tutti in comune, tuttavia, è l'uso di elaborati congegni per catturare, legare e assorbire l'energia dai geist.",
				"Questa tecnologia viene spesso utilizzata per alimentare vasti laboratori. Ma alcuni necro-alchimisti sono riusciti a legare i geist a contenitori più piccoli, inclusi contenitori simili a tubi fissati sul retro e attaccati ad armi che scagliano fulmini. Nella migliore delle ipotesi, i necro-alchimisti usano i loro progressi tecnologici per combattere gli angeli impazziti. Tuttavia, anche i maghi geist più sinceri sono noti per catturare gli spiriti degli alleati caduti per ricaricare un'arma fulmine geist che ha esaurito il carburante.",
				"I necro-alchimisti sono meglio descritti utilizzando le statistiche {@creature mage} nel Manuale dei Mostri, partendo dal presupposto che il loro lancio di incantesimi sia facilitato dall'uso di dispositivi alimentati da geist."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Necro-Alchemist.webp"
					},
					"title": "Laboratory Maniac",
					"credit": "Jason Felix"
				}
			]
		},
		{
			"name": "Sigarda",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Skaab",
			"source": "PSI",
			"entries": [
				"Gli Skaberen, chiamati anche cucitori, sono maghi-scienziati che creano forme di vita artificiali. Il vero obiettivo di uno skaberen è creare la vita reale, un'impresa che di solito produce una \"progenie\" malformata per il praticante. Questo discendente è uno skaab, uno zombi costruito.",
				"Gli Skaab sono assemblati da parti del corpo disparate e animati con mezzi scientifici. La maggior parte degli skaab sono più o meno simili agli umani, ma i cucitori creativi hanno creato skaab alati simili ai draghi di altri mondi, imponenti skaab giganti e orrori irriconoscibili.",
				"Gli Skaberen attraversano un processo elaborato per raccogliere parti del corpo, unirle insieme, infondere il corpo ricucito con fluido vitale e impiantare una forza vitale nella sua carne non vivente. Alcuni skaberen usano addirittura la necro-alchimia per alimentare i loro laboratori, creando ancora più confusione nella terminologia.",
				"Gli Skaberen di solito esercitano il loro commercio in luoghi remoti e inospitali, poiché sono visti come blasfemi dalla chiesa di Avacyn. Spesso diventano eremiti ossessionati che si circondano di pergamene e libri antichi, fiale di rari liquidi nocivi, barattoli di vetro pieni di organi in salamoia, carte anatomiche sia di esseri umani che di animali, resti scheletrici con rune incise e piccole incudini e martelli per incidere lastre di ottone e rame.",
				"Alcuni skaberen potrebbero essere semplici {@creature commoner|MM|commoners} o forse {@creature cultist|MM|cultists}. Il più potente tra loro potrebbe essere {@creature mage|MM|mages} (usando dispositivi alimentati da geist), ma il vero potere della maggior parte degli skaberen è nelle loro creazioni ({@creature skaab|PSI|flesh golems}), non nella loro stessa magia."
			]
		},
		{
			"name": "Strefan Maurer",
			"source": "PSI",
			"entries": [
				"La storia di Strefan Maurer corre parallela a quella di Strahd von Zarovich. Dopo la morte di suo padre, Strefan studiò magia e strinse un patto con il demone Shilgengar in cambio della promessa dell'immortalità. Dopo aver ucciso suo fratello Sergei e bevuto il suo sangue, Strefan si recò a Markov Manor e si consultò con Edgar Markov. Insieme, lavorarono con Shilgengar per creare le dodici stirpi di vampiri su Innistrad. La Tenuta Maurer (Castle Ravenloft) non è stata trasportata su un semipiano: era già su Innistrad, essa stessa un luogo di incubi. E Strefan non è intrappolato qui, quindi non cerca un successore nella speranza di scappare. I nuovi arrivati ​​nel suo dominio, però, attirano la sua attenzione, poiché la possibilità di incontrare una nuova consorte è sempre nella mente di Strefan.",
				"Le statistiche di Strefan sono invariate rispetto a quelle di {@creature Strahd von Zarovich|CoS|Strahd} nell'avventura La Maledizione di Strahd, tranne per il fatto che gli manca la caratteristica delle debolezze dei vampiri. Invece, Strefan ha le debolezze condivise dai vampiri Innistrad (vedi la sezione precedente)."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Strefan.webp"
					},
					"title": "Falkenrath Noble",
					"credit": "Slawomir Maniak"
				}
			]
		},
		{
			"name": "Vampire Neonate",
			"source": "PSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I vampiri di Innistrad formano una civiltà che si affianca e compete direttamente con l'umanità, rappresentando il pericolo maggiore per la vita umana sul piano. Come i lupi mannari, i vampiri erano originariamente umani e si considerano successori della debole razza umana, anche se riconoscono a malincuore di aver bisogno degli umani per nutrirsi. I vampiri sono l'incarnazione del desiderio autoindulgente, perseguendo desideri edonistici che gli umani sopprimono per un senso di moralità e correttezza. Nelle loro maestose case padronali, nelle corti estese e negli imponenti castelli, quattro grandi famiglie di vampiri mostrano diversi gradi di aggressività nei confronti delle loro prede umane.",
						{
							"type": "entries",
							"name": "The Nature of Vampirism",
							"page": 16,
							"entries": [
								"Il vampirismo su Innistrad è un'unzione che persiste ed è perpetuata dalla magia: non una maledizione o una malattia, ma uno stato fisico che i vampiri chiamano in qualche modo eufemisticamente \"condizione del sangue\".",
								{
									"type": "entries",
									"name": "Vampire Appearance",
									"page": 16,
									"entries": [
										"I vampiri hanno occhi caratteristici, che appaiono come pozze d'oro o d'argento circondate di nero. I loro capelli sono spesso neri ma possono anche essere viola intenso, magenta scuro, bordeaux o persino blu-verde scuro. Alcuni vampiri indossano parrucche per varietà, novità o per camuffarsi più facilmente tra gli umani. Hanno la pelle pallida e fresca al tatto. I loro canini sono sempre leggermente pronunciati e si estendono in modo significativo quando mordono per nutrirsi. I vampiri tendono anche ad avere unghie lunghe e leggermente ricurve."
									]
								},
								{
									"type": "entries",
									"name": "Vampiric Glamer",
									"page": 16,
									"entries": [
										"Molti vampiri apprendono una forma unica di magia che influenza la mente che consente loro di muoversi tra gli umani senza essere scoperti. Chiamato Glamer, questo potere altera ciò che gli umani vicini pensano di percepire, in contrapposizione alla vera magia illusoria che maschera l'aspetto del soggetto. Pertanto, gli umani particolarmente volitivi a volte possono scrollarsi di dosso gli effetti dell'oscuramento per vedere la vera forma di un vampiro."
									]
								},
								{
									"type": "entries",
									"name": "Vampire Vulnerabilities",
									"page": 16,
									"entries": [
										"Le armi ricavate dal legno vivo sono particolarmente efficaci contro i vampiri, sebbene qualsiasi arma possa ferirli o ucciderli. Un vampiro non può attraversare l'acqua corrente che mostra il riflesso della luna, e l'acqua benedetta da Avacyn ({@item Holy Water (flask)|PHB|holy water}) brucia la carne del vampiro come acido. Il riflesso argentato di un vampiro (incluso uno specchio di vetro con il retro argentato) appare come il vampiro sarebbe apparso senza la condizione vampirica: né il suo vero aspetto né il suo glamer, ma un normale essere umano, difetti e tutto il resto. Per questo motivo, i vampiri fanno di tutto per evitare gli specchi e la presenza dell'argento in qualsiasi forma li inquieta."
									]
								},
								{
									"type": "entries",
									"name": "The Unquenchable Thirst",
									"page": 17,
									"entries": [
										"Un vampiro ha bisogno di consumare il sangue di esseri umani viventi per il proprio sostentamento. Come minimo, durante ogni ciclo lunare, un vampiro deve bere tanto sangue quanto ne contiene un essere umano adulto medio (circa cinque litri). Senza abbastanza sangue, il vampiro si secca e avvizzisce, fino a sbriciolarsi in polvere. Se ne avessero l'opportunità, la maggior parte dei vampiri consumerebbe volentieri più sangue di quanto strettamente necessario.",
										"In genere, un vampiro beve così tanto sangue da un essere umano che la vittima muore, ma a volte il vampiro viene interrotto e l'umano sopravvive e si riprende. Questi sopravvissuti vengono spesso accolti con sospetto e paura, ma non diventano mai vampiri a meno che non avvenga un vero e proprio scambio di sangue, che è sempre un atto deliberato da parte del vampiro. Questi sopravvissuti sono spesso tormentati da sogni inquietanti (e talvolta inquietantemente erotici), ma non subiscono altre conseguenze durature."
									]
								},
								{
									"type": "entries",
									"name": "Vampire Personality",
									"page": 17,
									"entries": [
										"I vampiri egoisti e arroganti vedono gli umani come bestiame in confronto all'eleganza e alla raffinatezza della società dei vampiri. Naturalmente, quella \"sofisticatezza\" consiste principalmente in tradimento e dissolutezza, dove rancori e tradimenti sono fonte di divertimento. Le infinite feste, feste, storie d'amore e intrighi dei vampiri sono pieni di decadenza ed edonismo. Indulgono in tutto, compreso il sesso, il cibo, le bevande, i divertimenti, il sonno e gli intrighi."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Vampire Bloodlines",
							"page": 17,
							"entries": [
								"L'antica storia di Innistrad parla di un alchimista e guaritore umano di nome Edgar Markov, che cercò di preservare la propria vita e quella della sua famiglia. Quando la vecchiaia cominciò a reclamarlo, disperò di trovare una soluzione alchemica e si rivolse alla magia nera. Non molto tempo dopo, il demone Shilgengar apparve a Markov e gli rivelò un mezzo con cui avrebbe potuto raggiungere l'immortalità: un rituale oscuro che prevedeva di bere il sangue di un angelo.",
								"I vampiri di Innistrad discendono tutti da dodici antichi sire, la congregazione che partecipò al rituale blasfemo di Markov. Di queste dodici linee di sangue, quattro costituiscono la stragrande maggioranza dei vampiri di Innistrad: Markov, Voldaren, Falkenrath e Stromkirk."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Vampire Neonate.webp"
					},
					"title": "Markov Dreadknight",
					"credit": "Cynthia Sheppard"
				}
			]
		},
		{
			"name": "Werewolf (Krallenhorde)",
			"source": "PSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Spinti dalle loro passioni, dalla loro fame soprannaturale e dal ciclo della luna, i lupi mannari abbandonano la loro tenue umanità per abbracciare il selvaggio predatore interiore. Vivono lungo il confine tra l'umanità e il male soprannaturale, tra la civiltà e la natura selvaggia, tra la luce e l'oscurità totale. Riunendosi in branchi selvaggi o cacciando da soli sotto la luna d'argento, i lupi mannari incarnano il bisogno di violenza, la ribellione contro i costumi sociali e le catene della coscienza, e l'istinto di caccia che vive nel cuore umano.",
						{
							"type": "entries",
							"name": "The Nature of Lycanthropy",
							"page": 14,
							"entries": [
								"La licantropia, la condizione che trasforma gli esseri umani in lupi mannari, è una maledizione soprannaturale che fa sì che l'essenza spirituale della vittima si mescoli con l'essenza selvaggia della natura, simboleggiata dal lupo. Si può pensare che il licantropo possieda due anime, o un'unica anima divisa tra due essenze che combattono costantemente per il controllo. Quando l’essenza del lupo selvaggio trionfa, avviene il cambiamento del lupo mannaro. Questo potrebbe spiegare perché i lupi mannari cacciano così spesso gli umani; l'essenza del lupo desidera distruggere il lato umano e trionfare sull'umanità, e lo fa simbolicamente attraverso un brutale omicidio.",
								{
									"type": "entries",
									"name": "A Tenuous Hold on Humanity",
									"page": 14,
									"entries": [
										"Una persona affetta da licantropia è sempre in dubbio sui propri impulsi e istinti. In forma umana, un lupo mannaro sente l'attrazione dell'essenza del lupo anche se è pienamente coinvolto nella società umana. Tutti i licantropi sentono la guerra delle emozioni nei loro cuori e, man mano che la luna diventa piena, la coscienza, la religione e i limiti personali esercitano sempre meno influenza. La luna piena rende inevitabile il cambiamento, ma anche qualsiasi emozione forte o esperienza traumatica può innescare la trasformazione.",
										"I lupi mannari in entrambe le forme sembrano essere in grado di distinguere un licantropo in forma umana dall'odore. In effetti, gli umani che vengono misteriosamente risparmiati durante la furia dei lupi mannari sono spesso sospettati di essere essi stessi lupi mannari."
									]
								},
								{
									"type": "entries",
									"name": "A Natural Killing Machine",
									"page": 14,
									"entries": [
										"I lupi mannari in forma canide sono esseri di ferocia e forza senza pari. I loro corpi sono perfettamente progettati per il massacro, con mascelle capaci di spezzare ossa e artigli abbastanza affilati da strappare le viscere di una bestia molte volte più grande di loro. Le loro menti sono esplosioni di istinto e adrenalina, alimentate dalla consapevolezza soprannaturale dei loro sensi intensificati ma cognitivamente cieche a quasi tutto tranne che all'uccisione. Possono camminare in posizione eretta per la destrezza manuale o galoppare su quattro arti per la velocità. Si dice che il loro ululato liberi lo spirito del lupo interiore, un suono straziante che appanna l'aria e gela la notte. I lupi mannari in forma canide non possono parlare il linguaggio umano, ma sembrano essere in grado di comunicare tra loro su questioni di caccia, dominanza e gerarchia sociale, come fanno i cani in natura.",
										"Se un lupo mannaro muore in forma canide, ritorna alla forma umana, un processo chiamato reversione della morte."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Transmitting the Curse",
							"page": 15,
							"entries": [
								"Il modo esatto con cui una persona è soggetta alla maledizione della licantropia è sconosciuto e offuscato dalla superstizione. È probabile che la maledizione possa essere imposta con una varietà di mezzi diversi, inclusa la partecipazione intenzionale a un rituale inteso a invocare la maledizione. A volte, sembra che un branco ululante di lupi mannari scelga una vittima; certamente, la maggior parte delle vittime condivide l’esperienza comune di essere chiamata a unirsi al branco."
							]
						},
						{
							"type": "entries",
							"name": "Werewolf Howlpacks",
							"page": 15,
							"entries": [
								"I lupi mannari sono spesso cacciatori solitari, che inseguono e uccidono gli esseri umani come mostri singolari nelle città e nei villaggi. Ma alcuni lupi mannari formano gruppi sociali sciolti in natura, chiamati howlpack. La popolazione di qualsiasi branco ululante aumenta e diminuisce come la luna, guadagnando e perdendo membri man mano che i singoli licantropi entrano o escono dal loro stato canide. Alcuni lupi mannari sembrano essere continuamente attratti da un branco ululante familiare, ritornandovi di volta in volta mentre abbandonano le loro sembianze umane per rientrare nella natura selvaggia.",
								"Gli Howlpack possono essere piccoli gruppi di caccia composti da pochi lupi mannari o enormi orde di oltre un centinaio di bestie. Sono tipicamente guidati da singoli alfa (maschi o femmine) che dominano il branco. Gli Alpha devono spesso difendere il proprio potere sconfiggendo gli sfidanti in combattimento."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Werewolf (Krallenhorde).webp"
					},
					"title": "Moonmist",
					"credit": "Ryan Yee"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Werewolf (Krallenhorde)2.webp"
					},
					"title": "Bound by Moonsilver",
					"credit": "Joseph Meehan"
				}
			]
		},
		{
			"name": "Zombie Cat",
			"source": "PSI",
			"entries": [
				"Gli evocatori di ghoul sono negromanti, maghi che usano il mana nero per evocare i morti dai cimiteri. Questi morti risorti sono chiamati ghoul, o empi. L'invocaghoul riempie la fragile mente della sua creazione con un unico scopo guida, che il ghoul realizza al meglio delle sue capacità utilizzando qualunque abilità abbia. Il risultato è una grottesca parodia della vita: fabbri risorti che tentano di \"riforgiare\" i loro avversari, guerrieri caduti che stridono grida di battaglia incoerenti, assassini non morti che risvegliano la loro mortale astuzia e maghi caduti che cercano di tessere incantesimi che spesso si traducono in un'orribile distorsione del loro scopo originale.",
				"Il clero di Avacyn esegue rituali sui luoghi di riposo dei morti per garantire il Sonno Benedetto, ma durante il periodo di Avacyn nella Tomba Infernale, gli evocaghoul avevano vita più facile nel loro lavoro. Nell'attuale era di follia di Avacyn, non solo i negromanti sono facilmente in grado di saccheggiare le tombe dei caduti, ma i ghoul sembrano emergere spontaneamente dalle tombe di Innistrad.",
				"Il {@creature zombie|MM|zombies} nel {@i Monster Manual} descrive i ghoul più comuni di Innistrad. Negromanti più potenti potrebbero resuscitare morti non consacrati con le statistiche di {@creature ghast|MM|ghasts}, {@creature ghoul|MM|ghouls}, {@creature mummy|MM|mummies} o {@creature wight|MM|wights}.",
				"I ghoul includono anche animali zombi, spesso animati dai negromanti per fungere da famigli, più comunemente {@creature zombie cat|PSI|cats}, {@creature zombie rat|PSI|rats} e {@creature zombie snake|PSI|snakes}. Queste creature hanno le statistiche dei piccoli animali del {@i Monster Manual}, con l'aggiunta del tratto Tempra non morta degli zombi."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Zombies.webp"
					},
					"title": "Unbreathing Horde",
					"credit": "Dave Kendall"
				}
			]
		},
		{
			"name": "Zombie Rat",
			"source": "PSI",
			"_copy": {
				"name": "Zombie Cat",
				"source": "PSI"
			}
		},
		{
			"name": "Zombie Snake",
			"source": "PSI",
			"_copy": {
				"name": "Zombie Cat",
				"source": "PSI"
			}
		}
	]
}