{
	"monsterFluff": [
		{
			"name": "Big Water Slurpent",
			"source": "AWM",
			"entries": [
				"Il Big Water Slurpent è una creatura magica che vive da secoli nella Big Water. È stato creato da un mago per proteggere la torre che da tempo è sprofondata nella Grande Acqua. Molti goblin hanno visto il liquido e sono scappati. Molti goblin credono che gli piaccia mangiare i goblin.",
				"Il Big Water Slurpent è pericoloso se i goblin vanno a curiosare intorno alla Big Water. Ma ci sono modi per aggirare il problema se si esegue una delle seguenti operazioni:",
				{
					"type": "list",
					"items": [
						"Canta una canzone (devi davvero cantare a squarciagola!)",
						"Dategli della gustosa torta di goblin (meglio che sia buona!)",
						"Tieni uno specchio e mostragli il suo riflesso (è un bevitore solitario)"
					]
				}
			]
		},
		{
			"name": "Birdsquirrel",
			"source": "AWM",
			"entries": [
				"Birdsquirrel è una piccola creatura coraggiosa che ama Muk con tutto il cuore. Alcuni dicono che Birdsquirrel sia stato creato dal mago Doonwaggle e che sia l'unico uccello-scoiattolo del Dankwood (e forse del mondo intero), ma chi lo sa?"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AWM/Birdsquirrel.webp"
					},
					"credit": "Emi Tanji",
					"expectsLightBackground": true
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AWM/Birdsquirrel2.webp"
					},
					"title": "Birdsquirrel can't read so good... can you please help?",
					"credit": "Emi Tanji",
					"expectsLightBackground": true,
					"altText": "Birdsquirrel can't read so good... can you please help?"
				}
			]
		},
		{
			"name": "Boontu Monkey",
			"source": "AWM",
			"entries": [
				"Le scimmie Boontu sono creature ombrose e furtive, avide e sempre alla ricerca di cibo. Sebbene siano avidi, non mangiano mai le sacre noci dorate dell'albero bontu in cui vivono.",
				"Alcuni dicono che un tempo fossero avidi ladri trasformati in scimmie da una potente driade che li sorprese a rubare le noci dal suo albero sacro."
			]
		},
		{
			"name": "Crystal Cave Merfolk",
			"source": "AWM",
			"entries": [
				"I tritoni della Grotta di Cristallo hanno pinne lunghe e fluenti e scaglie argentate. Hanno voci adorabili e melodiche che vengono esaltate dai cristalli vibranti della grotta in cui dimorano.",
				"Amano tutto ciò che è argento e sono disposti a scambiare perle e pezzi di tesoro d'oro che hanno trovato durante le loro cacce sott'acqua. Hanno anche {@item Potion of Water Breathing||magical potions} che può aiutare un abitante della superficie a respirare sott'acqua."
			]
		},
		{
			"name": "Dankwood Hag",
			"source": "AWM",
			"entries": [
				"Le streghe di Dankwood sono la peggior specie di streghe del mondo. Sono inquietanti e scontrosi con lunghe dita che terminano con artigli di ferro. Sono note per mangiare piccoli goblin e altre creature a sangue caldo, ma le megere di Dankwood adorano particolarmente le crostate di bacche scintillanti.",
				"Dato che le bacche scintillanti crescono solo dove le driadi hanno i loro boschi sacri, le megere di Dankwood non osano entrare per non far arrabbiare le driadi e subire la loro ira. Le streghe di Dankwood sono anche molto avide e questo può essere usato contro di loro per attirarle in una trappola o indurle a mangiare qualcosa che non dovrebbero."
			]
		},
		{
			"name": "Dum-Dum Goblin",
			"source": "AWM",
			"entries": [
				"I goblin Dum Dum sono i normali goblin che vivono nel Dankwood. Sono guidati dal loro capo, Grobble, che ama mangiare la torta di funghi e manda la sua banda di ladri goblin a rubare roba. Ama essere lusingato e pensa di essere il goblin più duro del Dankwood."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AWM/Dum-Dum Goblin.webp"
					},
					"credit": "Emi Tanji",
					"expectsLightBackground": true
				}
			]
		},
		{
			"name": "Dwarf",
			"source": "AWM",
			"entries": [
				"Sebbene non ci siano nani che vivono nell'attuale Dankwood, a volte vi transiteranno durante i viaggi o esploreranno la foresta alla ricerca di materiali ambiti e pietre magiche. Sono orgogliosi delle loro capacità e possono creare bellissimi artefatti dagli oggetti che trovano in natura.",
				"I nani della zona sono naturalmente cauti nei confronti dei goblin. Faranno di tutto per evitare il contatto e raramente rimarranno per lunghi periodi nel Dankwood."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AWM/Dwarf.webp"
					},
					"credit": "Emi Tanji",
					"expectsLightBackground": true
				}
			]
		},
		{
			"name": "Great Kroom, Purple Worm",
			"source": "AWM",
			"entries": [
				"Il Grande Kroom è un verme viola che arriva nel Bosco Dank ogni vent'anni per nutrirsi di tutti i tipi di cose che crescono sotto la foresta.",
				"Il Grande Kroom è un mostro terrificante e pericoloso che potrebbe facilmente distruggere Gob-Town ma ci sono modi per fermarlo:",
				{
					"type": "list",
					"items": [
						"Devi trovare un bastoncino da solletico. Questo bastone magico può essere usato su un verme viola per solleticarlo e renderlo docile. Quindi può essere portato via dal Dankwood.",
						"Devi fargli mangiare un fungo raro chiamato Punderpuff. Questo fungo cresce nelle profondità del Dankwood e contiene una potente sostanza chimica che può addormentare un verme viola."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AWM/Great Kroom, Purple Worm.webp"
					},
					"credit": "Emi Tanji",
					"expectsLightBackground": true
				}
			]
		},
		{
			"name": "Hangry Otyugh",
			"source": "AWM",
			"entries": [
				"Gli Otyugh sono mostri davvero puzzolenti e brutti che si nutrono di frattaglie, spazzatura e sterco. Sono generalmente scontrosi e aggressivi. Alla maggior parte delle persone non piacciono affatto gli otyugh.",
				"Questo otyugh può essere affrontato in alcuni modi:",
				{
					"type": "list",
					"items": [
						"Puoi farlo ballare suonando musica e ballando. Chi sapeva che agli otyugh piaceva ballare? Ti seguirà ovunque adesso.",
						"Se dai da mangiare a un otyugh una torta magica fatta con il nettare di un giglio fatato, mescolato con ortiche sputate e gobnobs, sarà il tuo migliore amico. (Ma sarà comunque puzzolente.)",
						"Gli Otyugh hanno paura dei vampiri. Se ti vesti come tale, potresti riuscire a spaventarlo. Faresti meglio a spaventarlo bene!"
					]
				}
			]
		},
		{
			"name": "Hill Giant, Blorbo",
			"source": "AWM",
			"entries": [
				"Il gigante delle colline, Blorbo, è un bruto irascibile che ha una predilezione per la carne dei goblin. I goblin raccontano ai loro figli storie dell'orrore di Blorbo attorno al fuoco di notte per impedire loro di vagare troppo lontano nel Dankwood.",
				"Blorbo non è a conoscenza del fatto che nel profondo della sua caverna ci sono una pietra lucente e un re dei nani perduto, ma queste cose non gli interessano. Vuole mangiare roba.",
				"Blorbo è troppo potente per essere sconfitto in combattimento, ma può essere ingannato con il cibo. Il veleno di un rospo Pooka su una freccia ben mirata potrebbe risolvere il problema, ma è meglio che tu sia un buon tiratore!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AWM/Hill Giant, Blorbo.webp"
					},
					"credit": "Emi Tanji",
					"expectsLightBackground": true
				}
			]
		},
		{
			"name": "Saleeth the Couatl",
			"source": "AWM",
			"entries": [
				"Saleeth è un couatl saggio e bellissimo che è molto gentile con i goblin educati e ben educati. Se viene avvicinata da avventurieri, potrebbe avere una nobile ricerca da intraprendere se sono pronti ad aiutarla a difendere il mondo dalle forze del male."
			]
		}
	]
}