{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Agdon Longscarf",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Nei tempi passati, Agdon Longscarf si fece un nome mentre lui e la sua banda di miscredenti minacciavano i viaggiatori attraverso i vari domini della Selva Fatata. Fu a Prismeer, tuttavia, che le buffonate di Agdon finirono per mano di Zybilna. Come punizione per le sue offese, l'arcifeta chiese ad Agdon di rinunciare alla sua amata sciarpa. Quando rifiutò, Zybilna lo maledisse affinché non riuscisse mai a rimuoverlo. Poi fissò la sciarpa a un giovane alberello con un chiodo magico fatto d'oro e ferro, e ordinò all'albero di crescere finché i suoi rami non rastrellarono le nuvole. Agdon venne così trasportato in cielo, dove rimase bloccato per lungo tempo.",
						"L'arrivo della Congrega della Clessidra segnò un'inversione di tendenza nelle fortune di Agdon Sciarpalunga. Con Zybilna intrappolata nella stasi temporale, la fedele banda di Agdon è riuscita ad abbattere il suo albero-prigione. Ma la sua sciarpa rimase inchiodata al tronco abbattuto, e lui con esso, finché Bavlorna non raggiunse un accordo con lui: accettò di rimuovere il chiodo e liberare la sciarpa in cambio del miglior premio da ciascuna delle sue incursioni successive.",
						"La sciarpa di Agdon è un pezzo di stoffa blu brillante che, secondo lui, è stato tessuto da fulmini che ha rubato da sotto una nuvola scura. La sciarpa non può essere rimossa, anche se Agdon muore. Il suo ferro marchiante funziona solo per lui e cessa di essere caldo quando lascia la sua mano. Il marchio che produce ha la forma di tre conigli collegati dal naso alla coda, formando un triangolo."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Agdon Longscarf.webp"
					},
					"credit": "Robson Michel"
				}
			]
		},
		{
			"name": "Alagarthas",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Questo principe ha stretto un patto con Endelyn Moongrave e ne sta pagando il prezzo. Desidera tornare a casa nella Foresta Nebbiosa e affrontare la minaccia di un malvagio drago verde che nidifica lì."
					]
				}
			]
		},
		{
			"name": "Amidor the Dandelion",
			"source": "WBtW",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Roleplaying Notes",
									"entries": [
										"Questo dente di leone parlante alto 3 piedi trova poesia in ogni cosa e si innamora subito perdutamente. Un umile idealista, Amidor non antepone mai i propri bisogni a quelli degli altri.",
										{
											"type": "entries",
											"name": "Alignment",
											"entries": [
												"Neutro buono."
											]
										},
										{
											"type": "entries",
											"name": "Personality Trait",
											"entries": [
												"\"Il mio discorso scivola in versi fioriti, se volete perdonare il gioco di parole. Permettetemi",
												"io a dimostrare: Non piangere, amore mio! Lasciami raccogliere le tue lacrime mentre le fate raccolgono la rugiada mattutina. Lasciate che vi sollevi il morale come un seme nella brezza!\""
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"entries": [
												"\"La ricerca del vero amore mi obbliga! Non mi arrenderò mai se avrò una causa del genere da difendere.\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"entries": [
												"\"La bella Pollenella: una visione a strisce.\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"entries": [
												"\"Non posso resistere ad un bel viso o ad un profumo paradisiaco.\""
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Amidor the Dandelion.webp"
					},
					"credit": "Tom Babbey"
				}
			]
		},
		{
			"name": "Bavlorna Blightstraw",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Più giovane di Skabatha e più vecchia di Endelyn, Bavlorna è chiamata Lorna dalla mascella molle perché la sua ampia bocca tende a rimanere a bocca aperta. Le mosche svolazzano dentro e fuori. Lei è la strega del presente, del qui e ora, momento per momento. Quegli individui disperati che la cercano lo fanno per trovare un rimedio a un problema fastidioso o all'ansia. Sebbene disprezzi i visitatori inaspettati, una tragica storia di guai e miseria la mette in uno stato d'animo di contrattazione. Se questi visitatori stipulano un accordo con Bavlorna, lei utilizzerà i suoi poteri per risolvere il loro problema urgente in cambio di qualcosa che le sia utile."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Bavlorna Blightstraw.webp"
					},
					"credit": "Dawn Carlos"
				}
			]
		},
		{
			"name": "Brigganock",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Brigganock sono creature frenetiche, grandi quanto un topo, che vivono nelle miniere. Ogni volta che un mortale esprime un desiderio non magico, magari mentre spegne le candeline su una torta di compleanno o lancia una moneta in un pozzo, un'eco di quel desiderio si deposita in una pietra sepolta nelle profondità della terra della Selva dei Folletti. I Brigganock cercano queste pietre dei desideri, scartando quelle che contengono desideri di cattive intenzioni e mantenendo quelle che contengono buoni auguri. I Brigganock trasformano le pietre dei desideri in gemme e le usano per decorare la loro architettura e i loro mestieri, oppure le scambiano con altri Fey in cambio di cibo e favori. Una creatura Fey più potente può usare una pietra dei desideri per divinare chi ha espresso il desiderio, potenziare un incantesimo soprannaturale o fornire la scintilla necessaria per creare un oggetto animato. Sono possibili anche altri usi.",
						"L'anima di un briganock vive fuori dal suo corpo, manifestandosi come una lampadina di luce pallida che fluttua accanto a lui e aiuta il briganock a vedere nell'oscurità. I Brigganock hanno abilità da incantatore minori che li aiutano a sopravvivere. Hanno anche la capacità di manipolare il tempo, consentendo loro di svolgere compiti di un'ora in pochi secondi, sebbene un brigantino debba riposarsi tra queste esplosioni di accelerazione temporale.",
						"Ai Brigganock piace sgranocchiare formaggio, lattuga e altri cibi morbidi. Mangiano molto per essere creature della loro taglia e non rifiutano mai un buon pasto."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Brigganock.webp"
					},
					"credit": "Filip Burburan"
				}
			]
		},
		{
			"name": "Bullywug Knight",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I cavalieri Bullywug aderiscono a un codice cavalleresco. Il loro senso dell'onore costringe questi nobili prepotenti a combattere lealmente e ad insistere affinché anche gli altri facciano lo stesso."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Bullywug Knight.webp"
					},
					"credit": "Anna Veltkamp"
				}
			]
		},
		{
			"name": "Campestri",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Campestris sono creature spensierate simili a funghi con poche cure o preoccupazioni. Sono affascinati dalla musica, anche se non riescono a distinguere un'esibizione ben eseguita da una pessima. Se qualcuno suona uno strumento o canta nelle vicinanze dei campestris, le piccole creature canteranno allegramente, ciascuna in un falsetto nasale odioso, mentre ballano e saltellano attorno a chi sta facendo la musica.",
						"Campestris può facilmente imitare testi e musica. Dopo che un campestri si è esercitato tre o quattro volte su una canzone o su un brano musicale, la creatura lo ricorda per sempre.",
						"I campestris variano ampiamente nel colore, dal bianco al marrone chiaro al marrone scuro, ma hanno sempre cappelli e macchioline rossi o viola. Un campestri si muove manipolando il micelio che cresce alla base del suo stelo e lo sostiene. Le creature fungine mangiano il terreno salato, filtrano il sale ed espellono una pasta scivolosa di terreno purificato (privo di sostanze nutritive per i funghi, ovviamente). Mangiare sale è anche un meccanismo di difesa, perché fa sì che i campestris abbiano un sapore salato e quindi sgradevole alla maggior parte delle creature, sebbene i bullywug li considerino una prelibatezza."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Campestri.webp"
					},
					"credit": "Claudio Pozas"
				}
			]
		},
		{
			"name": "Clapperclaw the Scarecrow",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Clapperclaw lo spaventapasseri è alto 3 piedi. Creato da Nonna Nightshade utilizzando l'anima di un bambino tormentato che ha trovato nella Geenna, è scappato di casa per non dover svolgere compiti malvagi per lei. Dopo essere fuggito là, Clapperclaw venne assalito da Agdon Longscarf e dai suoi briganti harengon, che gli rubarono la testa, che lo spaventapasseri descrive come un glorioso teschio di cervo. Vuole disperatamente indietro la sua testa, ed è un po' a disagio riguardo alla sua testa sostitutiva: una zucca vuota che ora giace di traverso sulle sue spalle. Otto monete di rame sono sigillate all'interno della zucca, facendo tremare la testa ogni volta che Clapperclaw annuisce, si gira o scuote la testa."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Clapperclaw the Scarecrow.webp"
					},
					"credit": "David René Christensen"
				}
			]
		},
		{
			"name": "Displacer Beast Kitten",
			"source": "WBtW",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Displacer Beast Kitten.webp"
					},
					"credit": "Brynn Metheney"
				}
			]
		},
		{
			"name": "Elkhorn",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Elkhorn è stato il compagno più fedele di Strongheart nel corso degli anni: incrollabilmente leale, instancabilmente ottimista e ferocemente devoto alla distruzione del male in tutte le sue forme. Non è particolarmente intelligente, quindi combatte con il cuore piuttosto che con l'ingegno.",
						"L'età ha prosciugato gran parte delle forze dal corpo di Elkhorn. Strongheart ha esortato Elkhorn a ritirarsi, ma il vecchio nano si rifiuta ostinatamente di farlo."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Elkhorn.webp"
					},
					"credit": "Daarken"
				}
			]
		},
		{
			"name": "Endelyn Moongrave",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Endelyn, conosciuto anche con i nomi Creeping Lyn e Bitter End, è il membro più giovane della Congrega della Clessidra. Le persone vengono da lei per conoscere il loro futuro, che lei spiega attraverso grottesche rappresentazioni teatrali. Come pagamento, sottrae una parte del libero arbitrio di ciascun cliente, impedendogli di intraprendere determinate azioni nella propria vita. I suoi firmatari spesso vengono a conoscenza di un terribile destino che li attende, ma si ritrovano incapaci di prevenirlo a causa dei termini maledetti del loro accordo.",
						"L'ossessione di Endelyn per la tragedia e la disperazione si estende alla sua stessa vita; ha previsto la propria morte durante un'eclissi solare. Nelle profondità del suo castello, un dispositivo alimentato da un fulmine chiamato Planetario delle Tragedie scatta e gira giorno e notte, dando a Endelyn scorci del suo terribile destino."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Endelyn Moongrave.webp"
					},
					"credit": "Andrew Mar"
				}
			]
		},
		{
			"name": "Envy",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il leone di ferro, Invidia, è uno dei due guardiani che Zybilna ha creato per vegliare sul suo giardino in sua assenza. Quando Zybilna venne congelata nel tempo, i suoi guardiani apparvero dai rispettivi semipiani per compiere il loro dovere.",
						"Il leone di ferro parla Comune e Silvano, riferendosi a se stesso usando i pronomi \"noi\" e \"noi\".",
						"L'Invidia detesta la sua controparte, Ira (vedi area P10), ma la magia di Zybilna impedisce alle due di farsi del male a vicenda. Quando i personaggi onorano per la prima volta il leone di ferro con la loro presenza, esso richiede il loro omaggio e comanda loro di inginocchiarsi davanti a lui. Se i personaggi fanno come comanda l'Invidia, il leone è compiaciuto e permette loro di rimanere alla sua presenza. Ai personaggi che non mostrano deferenza viene chiesto di lasciare immediatamente la torre e il leone attacca coloro che rifiutano."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Envy.webp"
					},
					"credit": "Ned Rogers"
				}
			]
		},
		{
			"name": "Flying Rocking Horse",
			"source": "WBtW",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Flying Rocking Horse.webp"
					},
					"credit": "Olga Drebas"
				}
			]
		},
		{
			"name": "Giant Dragonfly",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Una libellula gigante ha un'apertura alare di 20 piedi. Emette un forte ronzio mentre si libra e sfreccia nell'aria, alla ricerca di insetti più piccoli da consumare."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Giant Dragonfly.webp"
					},
					"credit": "Katerina Ladon"
				}
			]
		},
		{
			"name": "Giant Snail",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Questi grandi molluschi si ritirano nei loro robusti gusci quando minacciati e sono particolarmente suscettibili a essere feriti dal contatto con il sale."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Giant Snail.webp"
					},
					"credit": "Axel Defois"
				}
			]
		},
		{
			"name": "Glasswork Golem",
			"source": "WBtW",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Glasswork Golem.webp"
					},
					"credit": "Mark Winters"
				}
			]
		},
		{
			"name": "Harengon Brigand",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli Harengon sono un popolo di conigli originari della Selva dei Folletti, attraverso i quali spesso migrano verso il Piano Materiale. Amano viaggiare a piedi e raramente rimangono a lungo nello stesso posto.",
						"Non tutti gli harengon sono bulli meschini come quelli presentati qui. Ogni harengon segue il proprio percorso nella vita, e la sua indole è modellata in parte dalla compagnia che frequenta. Un harengon potrebbe viaggiare in terre lontane, fare amicizia lungo la strada, gioire della libertà e dei sentieri aperti e trovare la pace interiore. Un altro potrebbe diventare un avventuriero dal cuore forte e dai sogni ferventi. Per ulteriori informazioni sugli harengon come personaggi giocanti, vedere l'introduzione di questa avventura."
					]
				}
			]
		},
		{
			"name": "Harengon Sniper",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli Harengon sono un popolo di conigli originari della Selva dei Folletti, attraverso i quali spesso migrano verso il Piano Materiale. Amano viaggiare a piedi e raramente rimangono a lungo nello stesso posto.",
						"Non tutti gli harengon sono bulli meschini come quelli presentati qui. Ogni harengon segue il proprio percorso nella vita, e la sua indole è modellata in parte dalla compagnia che frequenta. Un harengon potrebbe viaggiare in terre lontane, fare amicizia lungo la strada, gioire della libertà e dei sentieri aperti e trovare la pace interiore. Un altro potrebbe diventare un avventuriero dal cuore forte e dai sogni ferventi. Per ulteriori informazioni sugli harengon come personaggi giocanti, vedere l'introduzione di questa avventura."
					]
				}
			]
		},
		{
			"name": "Iggwilv the Witch Queen",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Iggwilv ha una storia lunga e leggendaria in tutto il multiverso. Questa avventura presenta la figura leggendaria nella sua forma attuale."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Iggwilv the Witch Queen.webp"
					},
					"credit": "Mark Winters"
				}
			]
		},
		{
			"name": "Jabberwock",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un ciciarampa è un predatore solitario e capriccioso che infesta foreste incontaminate e antiche rovine. È difficile ottenere descrizioni accurate dei ciciarampa, perché i rari sopravvissuti all'incontro con uno di essi conservano solo un'impressione confusa delle sue parti e non il senso del tutto. I resoconti messi insieme lo descrivono come una creatura muscolosa, simile a un drago, che può camminare sulle zampe posteriori con la stessa facilità con cui viaggia su tutte e quattro. I suoi occhi possono emettere raggi infuocati.",
						"Una volta che un ciciarampa ha scelto il suo bersaglio, concentra i suoi attacchi su quel bersaglio finché la vittima non viene uccisa (e divorata), finché il ciciarampa non viene ucciso o finché il bersaglio non fugge utilizzando la magia di teletrasporto o altri mezzi.",
						"Se un ciciarampa viene ucciso, ne appare un altro {@dice 3d8} anni dopo, materializzandosi entro mille miglia dal punto in cui è morto quello vecchio. Nessun ciciarampa immaturo è mai stato avvistato e la creatura non sembra invecchiare."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Jabberwock.webp"
					},
					"credit": "Brian Valeza"
				}
			]
		},
		{
			"name": "Jingle Jangle",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"L'ossessione di Jingle Jangle per le chiavi funge da ammonimento per coloro che vorrebbero stipulare un patto con Bavlorna Blightstraw. Il goblin una volta cercò l'aiuto della megera nel disperato tentativo di annullare quella che pensava fosse una terribile maledizione: ovunque Jingle Jangle andasse, sentiva una tormentosa paura di essere sorpresa dalla parte sbagliata di una porta chiusa a chiave. Quando chiese aiuto a Bavlorna, la megera rimosse la capacità del goblin di percepire quella paura e la sostituì con un bisogno insaziabile e travolgente di raccogliere le chiavi. Questa ossessione è così grande che Jingle Jangle ha perso il senso di sé e ora si riferisce a se stessa solo in terza persona.",
						"Jingle Jangle è un'anima gentile che si riferisce a se stessa in terza persona. Ha un talento nel trovare le chiavi ed è entusiasta di aggiungerne di nuove alla sua collezione. Dà anche le chiavi in ​​dono a coloro che ne hanno bisogno.",
						"Jingle Jangle cerca una vita tranquilla, lontano dalle porte chiuse e dagli intrighi delle corti fatate. Si è trasferita a Telemy Hill per godere della compagnia e della protezione della collina."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Jingle Jangle.webp"
					},
					"credit": "Katerina Ladon"
				}
			]
		},
		{
			"name": "Kelek",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kelek è un sociopatico avido e narcisista che si diverte nel caos ma in fondo è un codardo. Il fatto che sia molto intelligente lo rende ancora più pericoloso. Più di ogni altra cosa, vuole che il bastone del potere sia in possesso del suo nemico più odiato, Ringlerun (descritto più avanti in questa appendice)."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Kelek.webp"
					},
					"credit": "Daarken"
				}
			]
		},
		{
			"name": "Kettlesteam the Kenku",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kettlesteam, il kenku, curiosa nel luna park sotto la copertura di un incantesimo {@spell disguise self}, cercando di causare problemi. Il kenku ha rubato la voce di un mimo umano chiamato Candlefoot (vedi \"Sala delle illusioni\" all'inizio del capitolo). Mentre questo premio rimane in suo possesso, Kettlesteam può parlare chiaramente con la voce morbida e setosa di Candlefoot."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Kettlesteam the Kenku.webp"
					},
					"credit": "Andrew Mar"
				}
			]
		},
		{
			"name": "Living Doll",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Una bambola vivente viene facilmente confusa con una bambola inanimata o un animale di pezza finché non si muove. Intrappolato in ogni bambola vivente c'è uno spirito meschino che incoraggia coloro che la circondano a comportarsi male verso gli altri. La bambola prova piacere nel tormentare le persone tormentate dal senso di colpa e dallo scoraggiamento, accelerando la loro discesa nella depressione o nella paranoia. Poiché teme la propria distruzione, la bambola raramente causa danni diretti agli altri. Quando è costretto a difendersi, debilita gli avversari con la sua risatina maniacale e assalta le menti dei suoi nemici rivolgendo contro di loro le loro peggiori paure."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Living Doll.webp"
					},
					"credit": "Caroline Gariba"
				}
			]
		},
		{
			"name": "Mercion",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Mercion raggiunge l'equilibrio tra un leader naturale e un caregiver protettivo. Ha un modo diretto che rassicura e ispira chi la circonda.",
						"Mercion non adora una divinità, ma piuttosto un ideale: che la verità dà vita all'arte e alla bellezza, e che coloro che abbracciano l'inganno dovrebbero essere censurati e puniti. La luce è il suo dominio."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Mercion.webp"
					},
					"credit": "Daarken"
				}
			]
		},
		{
			"name": "Mister Light",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Light, precedentemente noto come Urmius Umbrage, apparteneva a una ricca e sporca famiglia shadar-kai che infestava una villa fatiscente a Gloomwrought. Sebbene da bambino non desiderasse nulla, Urmius si ritrovò circondato da familiari, tutori e insegnanti che erano uniformemente freddi, insensibili e meschini. Si stancò di essere visto nient'altro che l'erede della tenuta e dell'eredità della Umbrage, e fece tutto ciò che era in suo potere per rendere la vita infelice a tutti coloro che lo circondavano, specialmente ai suoi genitori. Sembrava privo di ambizione e passava gran parte del tempo a giocare nella sua stanza. Collezionava costumi e non gli piaceva altro che sfilare per Umbrage Mansion con abiti strani e trucco stravagante.",
						"Urmius incontrò per la prima volta Naeryx Krumple durante una cena di famiglia e all'inizio non pensò molto al guardiano della torre dell'orologio. Ma Urmius si ritrovò sorpreso dalla capacità di Naeryx di trovare anche una piccola quantità di gioia nel suo lavoro. Era ansioso di conoscere meglio Naeryx, anche se ci volle un po' prima che Naeryx si fidasse di lui. Dopo aver messo le mani su un po' di soldi, Urmius comprò un triste piccolo luna park che era accampato alla periferia di Gloomwrought e chiese a Naeryx di aiutarlo a gestirlo. Per Urmius, il carnevale era un'opportunità per emergere dall'ombra della sua famiglia e diventare padrone del proprio destino, ma significava anche rinunciare alla sua eredità per abbracciare lo stile di vita, la moda e le amicizie non convenzionali che desiderava."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Mister Light.webp"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Mister Witch",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La strega, che si chiamava Naeryx Krumple, trascorse la sua giovinezza come orfana senza casa, conducendo un'esistenza misera e triste nelle strade avvolte nella nebbia di Gloomwrought, una città nella Coltre Oscura. Da ragazzino guadagnava qualche soldo vendendo manifesti, poi in seguito spazzava i pavimenti finché un vecchio guardiano della torre dell'orologio non lo assumeva come aiutante. L'orologio della torre era in condizioni così pessime che spesso si rompeva. Naeryx aiutò con le riparazioni e scoprì che il lavoro gli dava un briciolo di gioia. Quando il vecchio custode morì anni dopo, Naeryx lo sostituì.",
						"La ricca famiglia proprietaria della torre dell'orologio non pagava molto a Naeryx per il suo lavoro, ma ogni tanto lo invitavano a cena. Possedeva un bel vestito che indossava in quelle occasioni e, sebbene non gli importasse della matriarca o del patriarca della famiglia, gli piaceva la compagnia del loro figlio maggiore, Urmius Umbrage, uno shadar-kai meditabondo che non se la cava bene con un crudele senso dell'umorismo. Naeryx e Urmius avevano la stessa età e andavano d'accordo sotto tutti gli aspetti. Anni dopo, senza informare il resto della sua famiglia, Urmius acquistò un luna park fatiscente e convinse Naeryx ad aiutarlo a gestirlo. Naeryx e Urmius, che ora si fanno chiamare Mister Witch e Mister Light, sono partner e collaboratori da allora."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Mister Witch.webp"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Molliver",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Molliver è un ladro che dona la maggior parte di ciò che ruba agli indigenti, conservando alcuni oggetti scelti per uso personale. Sono sempre pronti a mettersi in pericolo pur di vedere la giustizia trionfare sulla tirannia e sulla disuguaglianza.",
						"Molliver porta guai non pensando alle ramificazioni delle loro azioni, contando sui loro amici per salvarli ogni volta che si mettono nei guai. Hanno sempre una battuta amichevole o un'osservazione aspra sulla punta della lingua, e il loro atteggiamento sprezzante non sempre si adatta bene ai loro compagni più cauti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Molliver.webp"
					},
					"credit": "Daarken"
				}
			]
		},
		{
			"name": "Paper Bird",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Endelyn scrive la sua corrispondenza su fogli di pergamena incantata, che poi piega a forma di uccelli di carta che volano verso i destinatari previsti. Se il destinatario di un messaggio si trova su un altro piano di esistenza o è altrimenti irraggiungibile, l'uccello di carta prende fuoco al decollo e viene immediatamente distrutto.",
						"Gli uccelli di carta sono ostili verso tutte le creature tranne le streghe della Congrega della Clessidra."
					]
				}
			]
		},
		{
			"name": "Pollenella the Honeybee",
			"source": "WBtW",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Pollenella the Honeybee.webp"
					},
					"credit": "Tom Babbey"
				}
			]
		},
		{
			"name": "Raezil",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La statua è un alto elfo pietrificato chiamato Raezil Uthemar (neutrale). Raezil prestò servizio come spia di Zybilna in altre corti fatate. È tornata da una missione e ha trovato quasi tutti nel palazzo intrappolati nella stasi temporale. Quando affrontò Kelek e lo accusò di cospirazione per rovesciare Zybilna, le sue cockatrici la pietrificarono.",
						"Il nome \"Iggwilv\" non significa nulla per Raezil, che iniziò a lavorare per Zybilna poco dopo che l'arcifeta si staccò il suo dominio nella Selva dei Folletti. Raezil trascorre la maggior parte del suo tempo all'estero, nelle corti di altri arcifeti, e non è riuscita a tenere il passo con la politica di Prismeer.",
						"Una volta che non è più pietrificata, Raezil è vincolata dalla regola della reciprocità (vedi \"Regole di condotta\" nel capitolo 2) per aiutare i personaggi a completare eventuali missioni in sospeso che potrebbero avere. Raezil proviene da una famiglia di elfi di alto lignaggio con influenza nella Corte d'Estate, il che la rende un utile servitore se i personaggi scelgono di rimanere nella Selva dei Folletti dopo la fine delle loro avventure a Prismeer."
					]
				}
			]
		},
		{
			"name": "Ringlerun",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ringlerun divenne un avventuriero per soddisfare al meglio la sua brama di conoscenza arcana. Una delle sue avventure lo portò in una tomba sottomarina, dove con l'inganno convinse una marid a consegnargli un bastone del potere. Questo bastone aumentò notevolmente le capacità di Ringlerun e lo rese oggetto dell'invidia di molti incantatori rivali.",
						"Ringlerun ha un buon cuore, ma si lascia facilmente distrarre dalle attività intellettuali. Preferirebbe trascorrere il tempo in silenziosa contemplazione o lettura piuttosto che in conversazioni frivole."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Ringlerun.webp"
					},
					"credit": "Daarken"
				}
			]
		},
		{
			"name": "Selenelion Twin",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gleam e Glister sono gemelli degli Elfi Alti, che fino a poco tempo fa eseguivano incredibili atti di equilibrio e agilità al Carnevale di Witchlight. Insieme, sono conosciuti come i gemelli Selenelion. (Un selenelion è un evento celeste durante un'eclissi lunare in cui il sole e la luna eclissata possono essere osservati contemporaneamente, appena prima del tramonto o subito dopo l'alba, quando entrambi i corpi appaiono appena sopra l'orizzonte in punti quasi opposti nel cielo.)",
						"Gleam e Glister sono nati durante un evento del genere e sono benedetti con abilità magiche legate rispettivamente alla luce della luna (Gleam) e alla luce del sole (Glister). I gemelli si distinguono facilmente per le maschere che indossano; Gleam indossa una maschera a mezzaluna e Glister indossa una maschera da sole.",
						"Benedetti da Corellon, i gemelli possono cambiare sesso al termine di un lungo riposo, anche se raramente un gemello lo fa senza che l'altro faccia lo stesso. Il blocco delle statistiche allegato utilizza \"lei\" e \"lei\" come pronomi predefiniti di ciascun gemello.",
						"I gemelli si amano tanto quanto possono esserlo due fratelli. Gleam è l'introverso della coppia, mentre Glister è l'estroverso. Entrambi hanno comportamenti amichevoli e gradevoli."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Selenelion Twin.webp"
					},
					"credit": "Zuzanna Wužyk"
				}
			]
		},
		{
			"name": "Sir Talavar",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sir Talavar è uno stimato membro della Corte Seelie e un fedele vassallo della Regina dell'Estate. Molti degli scudieri di Sir Talavar sono diventati cavalieri di grande fama. Il venerabile drago fatato ha un comportamento incoraggiante, positivo e un incrollabile senso dell'onore."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Sir Talavar.webp"
					},
					"credit": "Mark Behm"
				}
			]
		},
		{
			"name": "Skabatha Nightshade",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Skabatha è il membro più anziano della Congrega della Clessidra. Meglio conosciuta come Granny Nightshade, offre il suo aiuto a coloro che sono perseguitati dal rimorso. I suoi accordi spesso si traducono in colpi di scena crudeli; ad esempio, un postulante che chiede di ricongiungersi con un amore perduto potrebbe essere trasformato in uno degli oggetti più cari della persona amata, come un berretto preferito.",
						"Skabatha assume le sembianze di un vecchio giocattolaio. In parte anche lei un giocattolo, ha una chiave di carica tra le spalle curve che ruota rapidamente quando è di buon umore e rallenta quando il suo umore peggiora. Quando è furiosa, la chiave si ferma."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Skabatha Nightshade.webp"
					},
					"credit": "Marcela Medeiros"
				}
			]
		},
		{
			"name": "Skylla",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Skylla, che a volte viene chiamata Charmay, ha stretto un patto da stregone con Baba Yaga. È da questo potente arcifeta che Skylla trae la sua magia.",
						"Skylla è dispettosa e traditrice, propensa tanto a tradire i suoi alleati quanto ad aiutarli. Ha convinto Kelek a permetterle di fungere da collegamento principale tra la Lega della Malevolenza e la Congrega della Clessidra, sostenendo che il suo patto con Baba Yaga la rendeva più adatta per il ruolo di chiunque altro. Endelyn Moongrave prevedeva che un giorno gli alleati di Skylla si sarebbero rivoltati contro di lei e condivise questa informazione con lo stregone. Skylla ha reagito a quella notizia prendendo le distanze dalla Lega della Malevolenza e ora lavora per Endelyn. Skylla è aperta all'idea di rientrare nella lega, ma non mentre Kelek è al comando."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Skylla.webp"
					},
					"credit": "Daarken"
				}
			]
		},
		{
			"name": "Squirt the Oilcan",
			"source": "WBtW",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Roleplaying Notes",
									"entries": [
										"Originariamente un oliatore non senziente, Squirt fu trasportato nella Selva dei Folletti dai nani che speravano di raccogliere olio boggle. Anche se la spedizione fu un successo, i nani furono addormentati dalla magia dei folletti. Durante una celebrazione scoppiata intorno a loro, un elfo usò la sua magia per animare per scherzo l'oliatore. Dopo essersi rianimato a una festa, Squirt è stato pervaso dal bisogno di cercare il divertimento ovunque potesse trovarlo.",
										{
											"type": "entries",
											"name": "Alignment",
											"entries": [
												"Caotico neutrale."
											]
										},
										{
											"type": "entries",
											"name": "Personality Trait",
											"entries": [
												"\"Perché fare qualcosa da solo quando puoi chiedere a qualcun altro di farlo per te?\""
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"entries": [
												"\"Inutile sedersi ad arrugginirsi quando c'è da divertirsi. Facciamo festa!\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"entries": [
												"\"Qui sto andando a vuoto. Ho bisogno di petrolio.\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"entries": [
												"\"Sono troppo stanco per volare oggi. Portami tu.\""
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Squirt the Oilcan.webp"
					},
					"credit": "Olga Drebas"
				}
			]
		},
		{
			"name": "Strongheart",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Strongheart è un impavido cercatore di giustizia, che rischia la vita per garantire che il bene trionfi sul male. È premuroso, gentile e raramente avventato, ma non esita mai a punire coloro che sputano in faccia alla legge e all'ordine.",
						"Strongheart non adora un dio ma si dedica a un ideale: che il mondo possa essere risparmiato dal male da coloro che hanno abbastanza coraggio per opporsi ad esso."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Strongheart.webp"
					},
					"credit": "Daarken"
				}
			]
		},
		{
			"name": "Swarm of Campestris",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Campestris sono creature spensierate simili a funghi con poche cure o preoccupazioni. Sono affascinati dalla musica, anche se non riescono a distinguere un'esibizione ben eseguita da una pessima. Se qualcuno suona uno strumento o canta nelle vicinanze dei campestris, le piccole creature canteranno allegramente, ciascuna in un falsetto nasale odioso, mentre ballano e saltellano attorno a chi sta facendo la musica.",
						"Campestris può facilmente imitare testi e musica. Dopo che un campestri si è esercitato tre o quattro volte su una canzone o su un brano musicale, la creatura lo ricorda per sempre.",
						"I campestris variano ampiamente nel colore, dal bianco al marrone chiaro al marrone scuro, ma hanno sempre cappelli e macchioline rossi o viola. Un campestri si muove manipolando il micelio che cresce alla base del suo stelo e lo sostiene. Le creature fungine mangiano il terreno salato, filtrano il sale ed espellono una pasta scivolosa di terreno purificato (privo di sostanze nutritive per i funghi, ovviamente). Mangiare sale è anche un meccanismo di difesa, perché fa sì che i campestris abbiano un sapore salato e quindi sgradevole alla maggior parte delle creature, sebbene i bullywug li considerino una prelibatezza."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Swarm of Campestris.webp"
					},
					"credit": "Claudio Pozas"
				}
			]
		},
		{
			"name": "Thinnings",
			"source": "WBtW",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Thinnings.webp"
					},
					"credit": "Axel Defois"
				}
			]
		},
		{
			"name": "Tin Soldier",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Questi automi sono modellati per assomigliare a robusti soldati di fanteria e obbediscono a Skabatha senza fare domande. Si lanciano alla carica per indagare su qualsiasi attività sospetta che vedono o sentono, il che significa che sono facilmente distratti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Tin Soldier.webp"
					},
					"credit": "Cory Trego-Erdner"
				}
			]
		},
		{
			"name": "Treant Sapling",
			"source": "WBtW",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Treant Sapling.webp"
					},
					"credit": "Katerina Ladon"
				}
			]
		},
		{
			"name": "Warduke",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I servizi di Warduke come spietato killer su commissione possono essere facilmente acquistati. Il malvagio spadaccino serve di tanto in tanto Kelek come suo alleato e compagno di avventure. Non è molto intelligente, motivo per cui lascia ad altri i complotti e gli intrighi.",
						"Che aspetto ha Warduke sotto il suo terribile elmo? Nessuno lo sa. Non si toglie mai l'elmo per rivelare il suo volto agli altri, ma il volto sottostante è quello di un gladiatore cupo e orribilmente sfregiato."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Warduke.webp"
					},
					"credit": "Daarken"
				}
			]
		},
		{
			"name": "Witchlight Hand (Medium)",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le mani di Witchlight sono la spina dorsale del Carnevale di Witchlight, un insieme eterogeneo di individui che gestiscono molti degli stand, effettuano riparazioni, nutrono e fanno muovere gli animali, tengono d'occhio ladri e altri miscredenti e svolgono altri compiti vari come impone Mister Witch. Alcuni lavorano anche part-time come artisti e attrazioni. Sebbene viaggino in molti mondi in tutto il Piano Materiale, le mani di Stregaluce raramente lasciano i terreni del carnevale. Il carnevale è l'unico mondo che conoscono e di cui si preoccupano.",
						"Tutti i lavoratori stipulano un accordo quando si uniscono al carnevale: non devono mai fare del male a un altro membro dello staff e non possono lasciare il carnevale per più di un giorno alla volta. (Un'assenza più lunga equivale a dimissioni, secondo la stima di Mister Witch.) I membri del personale in servizio sono tenuti a indossare finte ali di farfalla legate alla schiena. Mister Strega e Mister Luce forniscono loro anche piccole quantità di polvere magica (vedi appendice A).",
						"I mani di Witchlight ricevono solo una piccola parte dei profitti del carnevale, ma è sufficiente per mantenerli nutriti, vestiti e curati. Alcuni lavoratori lavorano più ore o svolgono lavori extra per ripagare debiti e prestiti.",
						"Alla maggior parte delle mani di Witchlight viene insegnato come eseguire piccoli trucchi magici, che usano per divertirsi e intrattenere le masse."
					]
				}
			]
		},
		{
			"name": "Witchlight Hand (Small)",
			"source": "WBtW",
			"_copy": {
				"name": "Witchlight Hand (Medium)",
				"source": "WBtW"
			}
		},
		{
			"name": "Zarak",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Zarak è un assassino senza onore né coscienza. Insolitamente basso di statura per qualcuno di origine orchesca, potrebbe passare per un brutto nano imberbe se non fosse per le sue zanne marce e il pallore grigiastro. L'unica cosa che ama è il denaro, e non esiterebbe a pugnalare alle spalle gli alleati se si mettessero tra lui e le ricchezze che brama."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Zarak.webp"
					},
					"credit": "Daarken"
				}
			]
		},
		{
			"name": "Zargash",
			"source": "WBtW",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Zargash adora Orcus, il Principe Demone della Non Morte, che ha promesso di trasformare Zargash in un vampiro dopo una vita di fedele servizio. Per un sacerdote vivente adorare Orcus è una follia assoluta, ma Zargash è perverso al di là di ogni speranza di redenzione. I suoi hobby includono uccidere i vivi e animare i morti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/WBtW/Zargash.webp"
					},
					"credit": "Daarken"
				}
			]
		}
	]
}