{
	"monsterFluff": [
		{
			"name": "Dream Eater",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Provenienti dal regno elfico deformato dai sogni di Silvanesti, i mangiatori di sogni sono manifestazioni violente di incubi e terrori subconsci. Il vero aspetto di un mangiatore di sogni è oscurato, poiché il mangiatore di sogni distorce la sua forma confusa in illusioni surreali delle più grandi paure dei suoi nemici. Tuttavia, tutti i mangiatori di sogni hanno in comune una cosa: una bocca spalancata, sempre sorridente, che rivela prima di inghiottire la sua preda in un incubo fantasmagorico.",
						"La chiave per sconfiggere un mangiatore di sogni non risiede nella forza bruta, ma nella capacità di perforare le sue illusioni e strappare gli altri ai suoi terrori. Pertanto, i bardi e altri persuasivi avventurieri si trovano nella posizione unica di affrontare un affamato divoratore di sogni."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Dream Eater.webp"
					}
				}
			]
		},
		{
			"name": "Ember",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Imperatore Ariakas,",
								"Gloria al nome della Regina Drago! I nostri progetti su Abanasinia si sviluppano secondo i tuoi piani. E questo non è dovuto al cosiddetto \"consigliere\" che mi è stato affidato, il drago Ember. La bestia è terrificante, sia in potenza che in astuzia, ma mina ogni mio progetto e terrorizza le mie forze. È troppo astuto per essere catturato, ma sono certo che una parte delle truppe che abbiamo perso nelle imboscate di Qualinesti in realtà brucia nelle viscere del dragone. Pensa che non senta, ma sussurra imprecazioni in risposta ad ogni mio comando. Se non fosse stato uno dei figli prediletti della nostra regina, avrei sostituito la mia biancheria da letto con la sua pelle.",
								"Completerò il lavoro della nostra regina con le truppe a mia disposizione, ma quando tornerò a Neraka, farei riassegnare questa vipera. Raccomando a Icewall.",
								"Per sua volontà, Verminaard",
								"Signore dell'Armata del Drago Rosso"
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						"Conosciuto anche come Pyros, Ember è un drago rosso imperioso e spietato che serve la Regina dei Draghi Takhisis. Nel suo servizio alla Regina dei Draghi, Ember ha assunto molti ruoli per suo volere, incluso quello di un membro umano vestito di nero dei Maghi dell'Alta Stregoneria, ma è meglio conosciuto come consigliere del Sommo Signore dei Draghi Verminaard, leader dell'Esercito del Drago Rosso.",
						"Potenziato dalla stessa Takhisis, il fuoco innato di Ember può bruciare chi si trova nelle vicinanze, e il suo soffio è una tempesta fusa di cenere e fiamme. In combattimento, Ember indossa un set di armature a piastre magiche che rafforzano la sua già impressionante potenza, permettendogli di annientare intere schiere con terrificante facilità."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Ember.webp"
					}
				}
			]
		},
		{
			"name": "Forest Master",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Si dice che sia più antico degli alberi stessi, il Signore della Foresta è un unicorno saggio e potente che governa le creature di Darken Wood a Krynn. Il corpo dell'antico essere è avvolto in rovi protettivi e la luce della luna danza attorno al corno dell'unicorno. Coloro che minacciano le terre del Signore della Foresta si ritrovano ingannati dalla nebbia magica e dai boschetti spinosi quasi inespugnabili, ma coloro che ottengono il favore del Signore della Foresta vengono benedetti con la guarigione e protetti mentre attraversano i boschi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Forest Master.webp"
					}
				}
			]
		},
		{
			"name": "Foresworn",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Rinnegati sono gli spiriti dei cavalieri solamnici caduti che compiono il loro dovere molto tempo dopo la morte. Armato di armi e armature spettrali, un rinnegato mantiene l'abilità marziale che aveva in vita e può invocare l'aiuto della magia e dei suoi fratelli caduti.",
						"Come i revenant, i rinnegati si fissano su un unico scopo e si rifiutano di abbandonare il loro stato di non morti finché il dovere che avevano in vita non viene adempiuto. Ad esempio, un rinnegato potrebbe essere impegnato a proteggere la linea di sangue di una famiglia dai danni o a custodire un pericoloso artefatto dai ladri. Se un rinnegato viene distrutto prima di poter completare il suo dovere, ritorna entro pochi giorni, con la sua forza e il suo scopo rinnovati."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Foresworn.webp"
					}
				}
			]
		},
		{
			"name": "Irda Seeker",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I cercatori Irda sono spie abili che usano la loro magia per camuffarsi e raccogliere informazioni per i loro alleati. In combattimento, i cercatori irda possono momentaneamente occultarsi mentre sfrecciano sul campo di battaglia."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Irda",
							"entries": [
								"La Regina Drago ha creato l'irda molto tempo fa. Mentre la maggior parte degli irda abbracciava gli insegnamenti del loro malvagio creatore, alcuni di loro adottavano le filosofie di altre divinità. Quegli irda che non servono la Regina Drago vivono in comunità nascoste in tutta Krynn, evitando gli occhi del loro creatore e dei suoi servi.",
								"Lontanamente imparentati con oni, orchi e altri popoli giganti, gli irda hanno una pelle scintillante che spazia dalle sfumature dell'indaco al verde mare. La loro magia innata fornisce loro limitate capacità di mutaforma e il potere di creare illusioni."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Irda Seeker.webp"
					}
				}
			]
		},
		{
			"name": "Irda Veil Keeper",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Padroni dei loro innati poteri illusori, i custodi del velo irda proteggono i loro compagni tessendo miraggi magici che disorientano i nemici. Si dice che i più abili custodi del velo irda riescano a tenere nascoste intere enclavi, proteggendo per secoli gli abitanti di una comunità dal mondo esterno."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Irda",
							"entries": [
								"La Regina Drago ha creato l'irda molto tempo fa. Mentre la maggior parte degli irda abbracciava gli insegnamenti del loro malvagio creatore, alcuni di loro adottavano le filosofie di altre divinità. Quegli irda che non servono la Regina Drago vivono in comunità nascoste in tutta Krynn, evitando gli occhi del loro creatore e dei suoi servi.",
								"Lontanamente imparentati con oni, orchi e altri popoli giganti, gli irda hanno una pelle scintillante che spazia dalle sfumature dell'indaco al verde mare. La loro magia innata fornisce loro limitate capacità di mutaforma e il potere di creare illusioni."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Irda Veil Keeper.webp"
					}
				}
			]
		},
		{
			"name": "Nevermind Gnome Inventor",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Chi di noi non si è meravigliato vedendo un maestoso uccello librarsi in alto e ha pensato: \"Posso fare di meglio\"?",
								"Innanzitutto, grazie al lavoro dello stimato elavazionista Rirordinees Thrump, abbiamo creato degli ascensori per scalare le vette del Monte Nevermind. Poi, con lo gnomeflinger, abbiamo sfiorato il cielo con la stessa grazia con cui rimbalzano le pietre. Ora lasciatemi presentare la fase successiva dell'ascesa automatizzata: il cloud cler!",
								"Dov'è, chiedi? Ci sei seduto dentro! E in soli tre... due... uno..."
							],
							"from": "Last words of inventor Meeka Mallowswain prior to her disappearance"
						}
					]
				},
				{
					"type": "section",
					"entries": [
						"Traboccanti di idee innovative ed entusiasmo spericolato, gli inventori di Mount Nevermind adorano ogni occasione per mostrare le loro creazioni. Questi talentuosi inventori usano la loro intelligenza e il loro know-how tecnologico per superare in astuzia i nemici."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Nevermind Gnomes",
							"entries": [
								"Il Monte Non importa è un vulcano cavo e dormiente sull'isola di Sancrist a Krynn. All'interno della montagna, una vivace comunità di gnomi delle rocce armeggiatori e altri inventori studia incessantemente varie attività scientifiche per creare meraviglie meccaniche."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Nevermind Gnome Inventor.webp"
					}
				}
			]
		},
		{
			"name": "Nevermind Gnome Mastermind",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le menti gnomesche del Monte Non importa temperano la loro creatività con anni di esperienza. Anche se continuano a creare invenzioni selvagge per capriccio, queste menti brandiscono anche almeno un'invenzione a orologeria più stabile, in genere qualcosa che offre alla mente più movimento, estende la sua portata con appendici extra o entrambi."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Nevermind Gnomes",
							"entries": [
								"Il Monte Non importa è un vulcano cavo e dormiente sull'isola di Sancrist a Krynn. All'interno della montagna, una vivace comunità di gnomi delle rocce armeggiatori e altri inventori studia incessantemente varie attività scientifiche per creare meraviglie meccaniche."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Nevermind Gnome Mastermind.webp"
					}
				}
			]
		},
		{
			"name": "Thanoi Hunter",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Thanoi sono esseri simili a trichechi che vivono nelle terre ghiacciate di Krynn. Sfoggiano spesse zanne d'avorio, che usano sia per difendersi che per creare buchi respiratori nel ghiaccio marino mentre nuotano.",
						"Spesso in contrasto con le creature mostruose che vivono nelle lande ghiacciate, i thanoi sono abili cacciatori. Oltre alle zanne, usano arpioni su lunghe corde che possono riavvolgere rapidamente. Gruppi di cacciatori di thanoi lavorano insieme per abbattere mostri molto più grandi di loro, inclusi remorhaz e draghi bianchi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Thanoi Hunter.webp"
					}
				}
			]
		},
		{
			"name": "Traag Draconian",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Nella loro sperimentazione con la corruzione delle uova di drago, gli Eserciti dei Draghi crearono i draconici traag, i precursori di quelli che sarebbero diventati i fanti draconiani baaz. A differenza dei loro fratelli draconici, i draconici traag sono poco più che sanguinarie macchine di carneficina. Pochi comandanti hanno utilizzato con successo la violenza spericolata di un draconico traag a proprio vantaggio in battaglia; per la maggior parte, un traag draconico rappresenta un pericolo tanto per i suoi alleati quanto lo è per i suoi nemici. Neppure la magia può domare la sete di violenza di un traag draconico.",
						"Le ali rudimentali di un traag draconico non hanno la forza necessaria per sostenere il suo corpo massiccio durante il volo vero e proprio, e aiutano solo in minima parte a rallentare la discesa di un traag che cade. Le sue scaglie metalliche sono ricoperte da una patina malaticcia. In battaglia, il draconico può caricare il suo corpo con un fuoco feroce, bruciando tutto sulla sua scia. Quando un draconico traag muore, il suo corpo esplode in una melma densa e disgustosa."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Traag Draconian.webp"
					}
				}
			]
		},
		{
			"name": "Verminaard",
			"source": "MCV2DC",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Ariakas,",
								"Poiché la Regina Drago vuole che obbedisca, ecco la mia valutazione del tuo servitore, Verminaard di Nidus: immutata. L'uomo rimane un vigliacco spavaldo inondato di benedizioni guadagnate con il suo sangue piuttosto che con il suo cervello. Si gloria del favore di Takhisis ed esercita il suo potere in modi sia frivoli che brutali. Nelle loro cuccette, le sue truppe sussurrano del suo fanatismo e affermano che i dispersi tra i loro ranghi sono stati sacrificati sul suo altare segreto. Non escludo questa possibilità.",
								"Mentre il suo lavoro progredisce, è lo sforzo di uno strumento ottuso come la mazza che brandisce.",
								"Verminaard si ritiene invincibile e prego Sua Maestà di essere presente quando lo priverà di quell'illusione.",
								"Spero che troverete questi resoconti illuminanti.",
								"Brace"
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						"Il Signore dei Draghi Verminaard guida l'Esercito del Drago Rosso, la più grande e potente delle forze della Regina dei Draghi, con zelo fanatico e forza spietata. Sebbene nella profezia fosse stato profetizzato che avrebbe bandito le forze del male dalle terre di Krynn, Verminaard fu tentato da Takhisis e dalle sue promesse di gloria. Corrotta dalla Regina dei Draghi, Verminaard divenne uno dei suoi campioni, rivendicando il comando del più feroce tra gli eserciti dei draghi.",
						"L'estrema devozione di Verminaard verso Takhisis gli permette di incanalare il suo potere empio sul campo di battaglia, rafforzando coloro che sono sotto il suo comando e facendo piovere fuoco maledetto sui suoi nemici. La sua sagoma imponente è spesso avvolta nel fuoco di Ember, il suo compagno e consigliere drago rosso."
					]
				},
				{
					"type": "inset",
					"name": "Draconic Devotion",
					"entries": [
						"Il blocco delle statistiche di Verminaard fa riferimento al tratto del mostro Devozione Draconica. Sebbene questo tratto non appaia in nessuna delle creature di questo compendio, nel libro troverai diversi mostri con il tratto Devozione Draconica che terrorizzano le terre di Krynn {@adventure Dragonlance: Shadow of the Dragon Queen|DSotDQ}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV2DC/Verminaard.webp"
					}
				}
			]
		}
	]
}