{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Adult Time Dragon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Questi eleganti draghi sfruttano il potere del tempo per manipolare passato, presente e futuro. I draghi del tempo nascono con scaglie lucenti e hanno corna che sono poco più che protuberanze. Man mano che padroneggiano il flusso del tempo, sulle loro corna crescono vene ramificate color arcobaleno che suggeriscono i percorsi e le possibilità del tempo. I draghi del tempo antico possono creare porte temporali collegate a tempi e luoghi specifici nel multiverso. Usandoli, loro e le creature alleate possono viaggiare ovunque nel tempo per influenzare momenti determinanti il ​​destino o per bandire minacce oltre il flusso del tempo. Come risultato della loro capacità di viaggiare tra le epoche, i draghi del tempo spesso sembrano staccati dal consueto flusso del tempo e hanno una visione flessibile di ciò che è, di ciò che era e di ciò che sarà.",
						"I draghi del tempo apprezzano documenti storici, oggetti rappresentativi di culture perdute e tesori di creatori ormai scomparsi. Sono affascinati dalla magia della manipolazione del tempo e dalla conoscenza dimenticata. Coloro che si imbattono nel tesoro di un drago temporale potrebbero trovare preziose informazioni storiche di epoche passate."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "A Time Dragon's Lair",
							"entries": [
								"I draghi del tempo spesso si annidano tra le rovine di antiche civiltà o templi dedicati a divinità morte e fanno del loro meglio per preservare questi siti storici. L'insaziabile desiderio di conoscenza di un drago temporale fa sì che sia probabile che abbia più di una di queste tane.",
								"Il grado di sfida di un drago temporale antico o adulto aumenta di 1 quando viene incontrato nella sua tana."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Adult Time Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Ancient Time Dragon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Questi eleganti draghi sfruttano il potere del tempo per manipolare passato, presente e futuro. I draghi del tempo nascono con scaglie lucenti e hanno corna che sono poco più che protuberanze. Man mano che padroneggiano il flusso del tempo, sulle loro corna crescono vene ramificate color arcobaleno che suggeriscono i percorsi e le possibilità del tempo.",
						"I draghi del tempo antico possono creare porte temporali collegate a tempi e luoghi specifici nel multiverso. Usandoli, loro e le creature alleate possono viaggiare ovunque nel tempo per influenzare momenti determinanti il ​​destino o per bandire minacce oltre il flusso del tempo. Come risultato della loro capacità di viaggiare tra le epoche, i draghi del tempo spesso sembrano staccati dal consueto flusso del tempo e hanno una visione flessibile di ciò che è, di ciò che era e di ciò che sarà.",
						"I draghi del tempo apprezzano documenti storici, oggetti rappresentativi di culture perdute e tesori di creatori ormai scomparsi. Sono affascinati dalla magia della manipolazione del tempo e dalla conoscenza dimenticata. Coloro che si imbattono nel tesoro di un drago temporale potrebbero trovare preziose informazioni storiche di epoche passate."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "A Time Dragon's Lair",
							"entries": [
								"I draghi del tempo spesso si annidano tra le rovine di antiche civiltà o templi dedicati a divinità morte e fanno del loro meglio per preservare questi siti storici. L'insaziabile desiderio di conoscenza di un drago temporale fa sì che sia probabile che abbia più di una di queste tane.",
								"Il grado di sfida di un drago temporale antico o adulto aumenta di 1 quando viene incontrato nella sua tana."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Ancient Time Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Athar Null",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli Athar negano la legittimità degli dei, credendo che le cosiddette divinità siano semplicemente potenti incantatori. Per combattere i falsi dei, gli Athar null si allenano per negare i poteri di coloro che possiedono la magia. I Null lavorano nell'ombra, servendo come assassini e spie per gli Athar."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Athar Null.webp"
					}
				}
			]
		},
		{
			"name": "Aurumach Rilmani",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Dalle ridotte vicino alla Guglia nelle Terre Esterne, gli aurumach supervisionano la preservazione dello status quo cosmico, servendo come leader e strateghi dei rilmani. Utilizzando magia misteriosa, calcoli occulti e reti di informatori, gli aurumach monitorano le forze attraverso i piani. Solo quando l'equilibrio planare è minacciato di collasso totale, questi sfuggenti esseri dalla pelle dorata lasciano le Terre Esterne, manifestando lame scintillanti per distruggere coloro che minacciano la stabilità multiversale."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Rilmani",
							"entries": [
								"I Rilmani proteggono l'equilibrio tra le forze e le filosofie del multiverso. Cercano di mantenere l'equilibrio planare, assicurandosi che il bene, il male, la legge o il caos non diventino mai troppo potenti o troppo deboli. Per i Rilmani, ciascuna di queste forze è fondamentale per l'esistenza del multiverso. Ogni volta che uno minaccia di far pendere la bilancia a proprio favore o un aereo è sull'orlo del collasso, i Rilmani agiscono per pareggiare le probabilità.",
								"Sebbene i rilmani possano essere trovati ovunque, vengono incontrati più frequentemente sul loro piano natale, le Terre Esterne, dove lavorano per garantire che nessuna forza si eserciti eccessivamente sull'Opposizione Concordante.",
								"I Rilmani sono bipedi, con corpi di metallo vivo che varia nell'aspetto dal ferro freddo all'oro brillante. La maggior parte ha volti lisci con pochi lineamenti e la loro straordinaria anatomia spesso agisce a dispetto delle forze naturali."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Aurumach Rilmani.webp"
					}
				}
			]
		},
		{
			"name": "Avoral Guardinal",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli avoral sono bipedi simili ad aquile con braccia alate e acuti occhi dorati. Inclini a vagare, questi Celestiali aviari lasciano l'Elysium più frequentemente delle loro controparti, vagando per le Terre Esterne dove i venti potrebbero portarli. Esploratori e schermagliatori solitari, gli avoral sono agili combattenti aerei, in grado di tuffarsi rapidamente sui nemici dal cielo e dilaniarli con artigli affilati come rasoi."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Guardinals",
							"entries": [
								"Nomadi e pacifici, i guardiani sono animali celestiali che provengono dall'Elysium. I guardiani assomigliano agli umanoidi con tratti bestiali. Nelle loro interazioni quotidiane, i guardiani incarnano la bellezza, la calma e la rettitudine del loro piano natale. I guardiani possono essere trovati in tutte le Terre Esterne, specialmente a Ecstasy, la città porta degli Elisi, e a Faunel, la città porta delle Terre Bestiali.",
								"Sebbene i guardiani siano generalmente amichevoli e lenti all'ira, la loro virtù soprannaturale li mette in contrasto con gli esseri malvagi dei Piani Inferiori. I guardiani detestano la malvagità e si scagliano contro l'ingiustizia e la malvagità senza esitazione, determinati a sradicare le forze che minacciano la bellezza e la pace."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Avoral Guardinal.webp"
					}
				}
			]
		},
		{
			"name": "Baernaloth",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Baernaloth sono yugoloth alti e magri che vivono nelle Grigie Distese dell'Ade. La loro pelle grigia ed essiccata si estende sulle loro ossa e le loro teste assomigliano a teschi equini cornuti con occhi simili a brace. I saggi dibattono incessantemente sulla natura dei baernaloth e {@i Books of Keeping} - antichi tomi che descrivono in dettaglio i veri nomi dei primi yugoloth - non riportano alcuna menzione dei baernaloth al loro interno. Alcuni ipotizzano che questi enigmatici yugoloth siano stati creati da un potere malvagio primordiale prima degli altri yugoloth o che provengano da un'epoca precedente all'attuale manifestazione dei piani. I Baernaloth si rifiutano di dirlo, ma la maggior parte è ossessionata dai segreti e dalle tradizioni oscene riguardanti il ​​lontano passato e l'imperscrutabile futuro del multiverso. Molti di questi rari studiosi del profano cercano di manipolare la realtà su larga scala, mentre altri scatenano orribili esperimenti sui piani. Si dice che i primi demodand di Carceri siano stati creati dai baernaloth.",
						"I Baernaloth diffondono discordia e disperazione tra tutte le creature che incontrano. Usano il loro respiro, denso dell'oscurità dell'Ade, per mettere gli amici gli uni contro gli altri e poi assaporare l'orrore che sorge quando le loro vittime si rendono conto di come si sono tradite a vicenda. I Baernaloth usano il loro potere malvagio per mantenere in vita i nemici feriti a morte, a volte indefinitamente, per prolungarne la sofferenza. Anche colpire un baernaloth porta sofferenza: possono far riaprire dolorosamente le vecchie ferite dell'attaccante. Nel frattempo, i baernaloth sono distaccati in modo inquietante, osservando l'agonia delle loro vittime senza emozioni."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "A Baernaloth's Lair",
							"entries": [
								"Sia nei regni disperati dell'Ade o nelle rare occasioni in cui si nascondono su qualche altro piano, i baernaloth vivono in remote rupi montuose e caverne appartate. Le loro tane hanno ampi spazi dove ospitare e trattenere gli \"ospiti\", in particolare quelli che i baernaloth continuano ad incombere sulla soglia della morte.",
								"Il grado di sfida di un baernaloth è 18 (20.000 XP) quando viene incontrato nella sua tana."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Baernaloth.webp"
					}
				}
			]
		},
		{
			"name": "Bariaur Wanderer",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Provenienti da Ysgard, i bariauri sono Celestiali simili a centauri con la parte inferiore del corpo di capra, torsi umanoidi e corna ricurve. Alcuni bariaur saziano la loro voglia di viaggiare esplorando il loro piano natale, le Terre Esterne e la Grande Ruota oltre. Questi bariaur vagabondi spesso fungono da guide nelle Terre Esterne, assistendo i visitatori suggerendo con entusiasmo le attrazioni delle città-porta e altri punti di interesse. Durante i loro viaggi, questi robusti vagabondi assorbono le energie planari ambientali, adattandosi ai vasti e vari terreni dei Piani Esterni e spesso assumendo aspetti di quei piani (vedi \"{@book Planar Influences|MPP|0|Planar Influences}\" in {@book Morte's Planar Parade|MPP})."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Bariaur Wanderer.webp"
					}
				}
			]
		},
		{
			"name": "Bleak Cabal Void Soother",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un succhiatore del Vuoto si prende cura delle creature colpite dalle maledizioni e dagli effetti negativi dei piani. Questi guerrieri si recano su piani pericolosi e in aree devastate dal conflitto per fornire soccorso a coloro che trovano lì."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Bleak Cabal Void Soother.webp"
					}
				}
			]
		},
		{
			"name": "Cranium Rat Squeaker",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I ratti cranici che stridono di Sigil non hanno alcun collegamento con i mind flayer che hanno creato i loro progenitori. Piuttosto, questi roditori magici cooperano con gli abitanti della Città delle Porte, sia semplicemente vivendo insieme sia perseguendo ambizioni più grandi. Quando gli squeaker si riuniscono in gran numero, i loro sciami si fondono in un'unica intelligenza con abilità psioniche potenziate e i ricordi accumulati dei suoi costituenti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Cranium Rat Squeaker.webp"
					}
				}
			]
		},
		{
			"name": "Cranium Rat Squeaker Swarm",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I ratti cranici che stridono di Sigil non hanno alcun collegamento con i mind flayer che hanno creato i loro progenitori. Piuttosto, questi roditori magici cooperano con gli abitanti della Città delle Porte, sia semplicemente vivendo insieme sia perseguendo ambizioni più grandi. Quando gli squeaker si riuniscono in gran numero, i loro sciami si fondono in un'unica intelligenza con abilità psioniche potenziate e i ricordi accumulati dei suoi costituenti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Cranium Rat Squeaker Swarm.webp"
					}
				}
			]
		},
		{
			"name": "Cuprilach Rilmani",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Cuprilach si infiltrano nei luoghi di potere in tutto il multiverso, servendo come spie e assassini. Colpiscono chirurgicamente, eseguendo gli ordini degli aurumach senza domande o emozioni.",
						"I Cuprilach hanno una struttura metallica in rame, con torsi che fluttuano sopra la vita, separati da una sfera lucida sospesa. Agili e armati di un arsenale di magia ingannevole, i cuprilach fanno tutto il necessario per completare le loro missioni."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Rilmani",
							"entries": [
								"I Rilmani proteggono l'equilibrio tra le forze e le filosofie del multiverso. Cercano di mantenere l'equilibrio planare, assicurandosi che il bene, il male, la legge o il caos non diventino mai troppo potenti o troppo deboli. Per i Rilmani, ciascuna di queste forze è fondamentale per l'esistenza del multiverso. Ogni volta che uno minaccia di far pendere la bilancia a proprio favore o un aereo è sull'orlo del collasso, i Rilmani agiscono per pareggiare le probabilità.",
								"Sebbene i rilmani possano essere trovati ovunque, vengono incontrati più frequentemente sul loro piano natale, le Terre Esterne, dove lavorano per garantire che nessuna forza si eserciti eccessivamente sull'Opposizione Concordante.",
								"I Rilmani sono bipedi, con corpi di metallo vivo che varia nell'aspetto dal ferro freddo all'oro brillante. La maggior parte ha volti lisci con pochi lineamenti e la loro straordinaria anatomia spesso agisce a dispetto delle forze naturali."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Cuprilach Rilmani.webp"
					}
				}
			]
		},
		{
			"name": "Dabus",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Tra le affollate folle delle strade di Sigil fluttuano figure dalla pelle grigia, vagamente umane e con corna arricciate. Dove viaggiano, le crepe nella malta si chiudono, i mattoni vaganti tornano al loro posto e gli isolati in rovina vengono ripristinati. Questi sono i dabus, i silenziosi custodi di Sigil e leali servitori della Signora del Dolore.",
						"I Dabus pattugliano la Città delle Porte per mantenere edifici pubblici, portali e servizi pubblici. Usano la loro innata capacità di manipolare le infrastrutture di Sigil non solo per effettuare riparazioni ma anche per combattere individui che interrompono le operazioni della città o violano gli editti della Signora, scagliando mattoni contro i piantagrane e sottomettendoli facendo germogliare le strade afferrando mani di ciottoli.",
						"Quando i dabus comunicano, invece di pronunciare o pronunciare parole, creano immagini e simboli esoterici illusori davanti a sé. Gli studiosi devono ancora determinare l'origine dei rebus difficili da comprendere di dabus, anche se alcuni ipotizzano che la loro etimologia sia antecedente allo stesso Sigil."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Dabus.webp"
					}
				}
			]
		},
		{
			"name": "Darkweaver",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Aracnidi predatori della Coltre Oscura, i Tessitori Oscuri abitano caverne, sotterranei e altri luoghi oscuri in tutto il multiverso, tra cui Undersigil e l'oscurità spazzata dal vento di Pandemonium. Un Tessitore Oscuro si nasconde nell'ombra della sua tana, aspettando il passaggio di una sventurata preda. Quando un bersaglio si avvicina, il Tessitore oscuro scaglia ragnatele di pura ombra contro la sua preda, quindi trascina la vittima nell'oscurità.",
						"I Tessitori Oscuri sono affascinati dalle sensazioni, in particolare dal gusto, e dal modo in cui le creature di tutti i piani sperimentano la realtà. Per loro l'atto del mangiare è un'esperienza da rivivere e assaporare, considerando ogni pasto in tutte le sue sfaccettature. Che si tratti di un demone, di un arconte, di un halfling in difficoltà o di un mulo catatonico, tutti questi pasti sono delizie culinarie per un tessitore oscuro, servite dalla cucina cosmica che è il multiverso. Questi terrori simili a ragni apprezzano le descrizioni di sensazioni di seconda mano, specialmente quelle che difficilmente proveranno nel loro ambiente domestico. Il prigioniero di un Tessitore Oscuro potrebbe ritardare la sua consumazione condividendo con il mostro i racconti delle sue esperienze, in particolare gli ottimi pasti. Alcuni potrebbero persino convincere un Tessitore Oscuro a liberarli se promettono di tornare con spezie rare o pasti unici. Coloro che riescono a fuggire da un Tessitore Oscuro dovrebbero pensarci due volte prima di tornare nella tana della creatura, poiché i Tessitori Oscuri danno priorità ai loro appetiti rispetto agli affari."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "A Darkweaver's Lair",
							"entries": [
								"I Tessitori Oscuri dimorano in caverne buie, preferendo luoghi toccati da piani oscuri, come il Pandemonium o la Coltre Oscura. I Tessitori Oscuri tendono ad abitare in luoghi isolati dove possono tessere indisturbati ragnatele d'ombra.",
								"Un Tessitore Oscuro incontrato nella sua tana ha un grado di sfida di 11 (7.200 PE)."
							]
						},
						{
							"type": "entries",
							"name": "Darkweaver Webs",
							"entries": [
								"La rete di un Tessitore oscuro ha una probabilità del 50% di contenere {@dice 1d6} bozzoli. Tira sulla tabella Contenuto del Bozzolo del Tessitore Oscuro per determinare cosa potrebbe esserci all'interno di ciascuna di queste masse oscure.",
								{
									"type": "table",
									"colLabels": [
										"d6",
										"Category"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Lancia un dado. Se ottieni un numero pari, il bozzolo contiene le ossa di un umanoide. Se ottieni un numero dispari, il bozzolo contiene le ossa di una creatura non Umanoide, come un flumph o un mulo."
										],
										[
											"2",
											"Uno sciame di insetti che potrebbero essere i piccoli di un Tessitore Oscuro"
										],
										[
											"3",
											"Un cadavere che tiene in mano un barattolo di solvente universale con il coperchio leggermente bloccato"
										],
										[
											"4",
											"Una raccolta di menu dei ristoranti di Sigil"
										],
										[
											"5",
											"{@dice 4d12} pezzi d'oro in mezzo a un impasto digerito"
										],
										[
											"6",
											"Un halfling comune o un musteval guardinal di cui il tessitore oscuro si è dimenticato"
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Darkweaver.webp"
					}
				}
			]
		},
		{
			"name": "Decaton Modron",
			"source": "MPP",
			"_copy": {
				"name": "Modrons",
				"source": "MPP",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"L'ultimo dei gerarchi, i decatoni monitorano il benessere fisico dei modroni di base. Due gambe tozze sostengono i loro corpi sferici e dieci tentacoli meccanici spuntano dalle loro strutture arrotondate in tutte le direzioni. Le loro teste contengono dieci occhi per osservare prontamente le operazioni dei modroni base circostanti. In caso di emergenza, un decatone può scaricare una scarica elettrica da ciascuno dei suoi dieci occhi, sincronizzandoli con effetti letali."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/MPP/Decaton Modron.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Doomguard Doom Lord",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I signori del destino sono i membri di rango più alto della Guardia del destino e incarnano l'inevitabile collasso nella polvere del multiverso. La semplice presenza dei signori del destino spegne la vita dei nemici più deboli e le mura più robuste crollano davanti a loro."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Doomguard Doom Lord.webp"
					}
				}
			]
		},
		{
			"name": "Doomguard Rot Blade",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le lame putrefatte sono le leve entropiche attraverso le quali Doomguard accelera il naturale decadimento del multiverso. Questi membri brandiscono armi immerse nell'energia necrotica, che può ridurre in cenere i loro nemici."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Doomguard Rot Blade.webp"
					}
				}
			]
		},
		{
			"name": "Eater of Knowledge",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Originariamente creati dal mente-cervello divino Ilsensine e ora prodotti da alcuni dei seguaci di quel dio, i divoratori di conoscenza sono masse goffe e bipedi di muscoli soffocanti e materia cerebrale esposta. Questi robusti colossi raccolgono informazioni dagli altri divorando i cervelli prima di tornare dai loro padroni con deliziosi segreti. A differenza degli illithid, che sopraffanno i nemici con il potere psionico, i mangiatori di conoscenza usano la loro forza fisica per trattenere la preda mentre i corpulenti tentacoli nutritivi liberano il cervello delle loro vittime. Il consumo di cervelli alimenta il potere psionico di questi bruti, rendendo i divoratori di conoscenza più letali con ogni cervello divorato."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Eater of Knowledge.webp"
					}
				}
			]
		},
		{
			"name": "Equinal Guardinal",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli equini simili a cavalli sono tra i più forti dei guardiani. Gli equini hanno musi lunghi e criniere crestate e le loro potenti zampe garrette li trasportano a grandi distanze. Questi Celestiali bonari e turbolenti vantano la loro potenza nelle gare di forza e raramente si tirano indietro di fronte a una sfida. Tenaci e coraggiosi, usano i loro pugni duri come il ferro per ridurre in poltiglia il male. Gli equinali possono anche emettere un potente grido che ferma i nemici sul loro cammino."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Guardinals",
							"entries": [
								"Nomadi e pacifici, i guardiani sono animali celestiali che provengono dall'Elysium. I guardiani assomigliano agli umanoidi con tratti bestiali. Nelle loro interazioni quotidiane, i guardiani incarnano la bellezza, la calma e la rettitudine del loro piano natale. I guardiani possono essere trovati in tutte le Terre Esterne, specialmente a Ecstasy, la città porta degli Elisi, e a Faunel, la città porta delle Terre Bestiali.",
								"Sebbene i guardiani siano generalmente amichevoli e lenti all'ira, la loro virtù soprannaturale li mette in contrasto con gli esseri malvagi dei Piani Inferiori. I guardiani detestano la malvagità e si scagliano contro l'ingiustizia e la malvagità senza esitazione, determinati a sradicare le forze che minacciano la bellezza e la pace."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Equinal Guardinal.webp"
					}
				}
			]
		},
		{
			"name": "Farastu Demodand",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Farastus, conosciuti anche come demodand catramosi, sono gli ultimi demodand. Questi Demoni violenti trasudano catrame denso e appiccicoso che si attacca a qualsiasi cosa tocchi. Arroganti e crudeli, i farastus si divertono a tormentare coloro che sono più deboli di loro. A causa dei loro sensi acuti e della loro vena feroce, i farastus a volte lavorano come cacciatori che danno la caccia a coloro che fuggono da Carceri."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Demodands",
							"entries": [
								"I Demodand, chiamati anche gehreleth, sono Demoni provenienti dalle Profondità Tarteriane di Carceri. Gettate sul piano prigione molto tempo fa per trasgressioni dimenticate, queste creature amare e malvagie si sono autonominate carceriere del piano. I demodand difendono ferocemente i pochi portali conosciuti che conducono fuori da Carceri e tormentano spietatamente le altre creature intrappolate lì.",
								"I demodandi che riescono a lasciare Carceri sanno che sono destinati a ritornare; un demodand che muore fuori Carceri si riforma lì in un processo tortuoso che richiede {@dice 2d20} giorni. Anche coloro che sopravvivono su altri piani alla fine si ritrovano trascinati indietro, trascinati da qualche legame planare."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Farastu Demodand.webp"
					}
				}
			]
		},
		{
			"name": "Fated Shaker",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli shaker predestinati sono bulli che scuotono coloro che sono in debito con gli esattori delle tasse e gli sfrattatori della fazione. Questi tutori usano la loro magia per intimidire e soggiogare coloro che cercano di opporsi a loro."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Fated Shaker.webp"
					}
				}
			]
		},
		{
			"name": "Ferrumach Rilmani",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Ferrumach sono i soldati di fanteria dei Rilmani, che preservano l'equilibrio tra i piani attraverso la forza marziale. Difendono vigorosamente la Guglia e combattono al comando degli aurumach per proteggere la neutralità del multiverso. I Ferrumach brillano della lucentezza del ferro nudo. I loro corpi sono affilati come rasoi e da esso possono scagliare dardi di metallo affilato."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Rilmani",
							"entries": [
								"I Rilmani proteggono l'equilibrio tra le forze e le filosofie del multiverso. Cercano di mantenere l'equilibrio planare, assicurandosi che il bene, il male, la legge o il caos non diventino mai troppo potenti o troppo deboli. Per i Rilmani, ciascuna di queste forze è fondamentale per l'esistenza del multiverso. Ogni volta che uno minaccia di far pendere la bilancia a proprio favore o un aereo è sull'orlo del collasso, i Rilmani agiscono per pareggiare le probabilità.",
								"Sebbene i rilmani possano essere trovati ovunque, vengono incontrati più frequentemente sul loro piano natale, le Terre Esterne, dove lavorano per garantire che nessuna forza si eserciti eccessivamente sull'Opposizione Concordante.",
								"I Rilmani sono bipedi, con corpi di metallo vivo che varia nell'aspetto dal ferro freddo all'oro brillante. La maggior parte ha volti lisci con pochi lineamenti e la loro straordinaria anatomia spesso agisce a dispetto delle forze naturali."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Ferrumach Rilmani.webp"
					}
				}
			]
		},
		{
			"name": "Fraternity of Order Law Bender",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I membri della Confraternita dell'Ordine trovano e sfruttano le lacune nelle leggi del multiverso. I piegatori della legge sono magistrati che aggirano le regole della probabilità e dello spazio, muovendosi liberamente e manipolando i risultati delle azioni che li circondano."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Fraternity of Order Law Bender.webp"
					}
				}
			]
		},
		{
			"name": "Githzerai Futurist",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I futuristi Githzerai hanno trasceso i propri limiti attraverso la meditazione focalizzata e ora possono intravedere scorci del futuro. Prevedono i possibili esiti delle battaglie, sfruttando questi presagi per far pendere la bilancia a loro favore."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Githzerai",
							"entries": [
								"I Githzerai discendono da un antico popolo che fu anche i progenitori dei githyanki, i quali furono tutti distrutti o trasformati dai mind flayer. Molti githzerai vivono nel Limbo, affinando i loro poteri psionici modellando le loro case su quel piano caotico. I githzerai qui descritti spesso attraversano i piani, attraversandoli attraverso i portali di Sigil e delle Terre Esterne. Per saperne di più sugli altri githzerai, consulta il {@i Monster Manual}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Githzerai Futurist.webp"
					}
				}
			]
		},
		{
			"name": "Githzerai Traveler",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I viaggiatori Githzerai vagano per il multiverso per allenarsi e perseguire l'illuminazione cosmica. Questi githzerai imparano a manipolare le energie planari per creare effetti meravigliosi.",
						"I Githzerai discendono da un antico popolo che fu anche i progenitori dei githyanki, i quali furono tutti distrutti o trasformati dai mind flayer. Molti githzerai vivono nel Limbo, affinando i loro poteri psionici modellando le loro case su quel piano caotico. I githzerai qui descritti spesso attraversano i piani, attraversandoli attraverso i portali di Sigil e delle Terre Esterne. Per saperne di più sugli altri githzerai, consulta il {@i Monster Manual}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Githzerai Traveler.webp"
					}
				}
			]
		},
		{
			"name": "Githzerai Uniter",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli unificatori di Githzerai sposano la saggezza e l’unità piuttosto che la violenza. Molti unificatori sono membri dello Sha'sal Khou, un gruppo di githyanki e githzerai che si uniscono per riunificare il popolo gith. Abili artisti marziali, gli unificatori sono più inclini a disarmare e sottomettere i loro avversari che a distruggerli."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Githzerai",
							"entries": [
								"I Githzerai discendono da un antico popolo che fu anche i progenitori dei githyanki, i quali furono tutti distrutti o trasformati dai mind flayer. Molti githzerai vivono nel Limbo, affinando i loro poteri psionici modellando le loro case su quel piano caotico. I githzerai qui descritti spesso attraversano i piani, attraversandoli attraverso i portali di Sigil e delle Terre Esterne. Per saperne di più sugli altri githzerai, consulta il {@i Monster Manual}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Githzerai Uniter.webp"
					}
				}
			]
		},
		{
			"name": "Hands of Havoc Fire Starter",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli agenti piromaniaci conosciuti come accendifuoco bruciano i sistemi oppressivi attraverso il caos e le fiamme. Impugnano martelli che emettono fiamme magiche, perfette per frantumare e bruciare."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Hands of Havoc Fire Starter.webp"
					}
				}
			]
		},
		{
			"name": "Harmonium Captain",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I capitani degli Harmonium guidano le pattuglie di peacekeeper in tutta Sigil. Sostengono i loro subordinati in battaglia e, con i loro comandi, abbattono l'autorità dell'Harmonium sui sospetti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Harmonium Captain.webp"
					}
				}
			]
		},
		{
			"name": "Harmonium Peacekeeper",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I peacekeeper indossano la caratteristica armatura a piastre rosse e brandiscono acchiappauomini planari, armi ad asta le cui tenaglie metalliche impediscono ai criminali intrappolati nelle loro mani di teletrasportarsi via, rendendoli eccellenti nel catturare i trasgressori a Sigil."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Harmonium Peacekeeper.webp"
					}
				}
			]
		},
		{
			"name": "Heralds of Dust Remnant",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Resti sono Dusters che hanno cercato la non morte tramite rituali ma hanno fallito. Collegamenti e spie, questi agenti esistono a metà strada tra la vita e la morte."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Heralds of Dust Remnant.webp"
					}
				}
			]
		},
		{
			"name": "Hexton Modron",
			"source": "MPP",
			"_copy": {
				"name": "Modrons",
				"source": "MPP",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Quando gli eserciti di Mechanus si mobilitano contro le forze del caos, gli hexton sono i generali sul campo che comandano le truppe modron. Questi imponenti gerarchi guidano gruppi di modroni in imprese al di fuori di Mechanus, con l'esempio più notevole della Grande Marcia dei Modroni. Gli Hexton hanno una struttura solida irta di sei flange lucenti. Vantano un paio di braccia e tentacoli, entrambi terminanti con potenti tenaglie."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/MPP/Hexton Modron.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Hound Archon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli Arconti Segugio sono i fanti del Monte Celestia, incaricati di proteggere gli innocenti e gli indifesi. Difensori leali, questi guerrieri bipedi brandiscono lame di splendore splendente e possono assumere forme canine, consentendo loro di proteggere in modo discreto comunità pacifiche come cani e lupi."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Archons",
							"entries": [
								"Gli Arconti sono abitanti dei Sette Cieli del Monte Celestia. Creati dai poteri dell'ordine e della benevolenza, gli arconti difendono la loro casa dalle incursioni diaboliche e salvaguardano coloro che sono minacciati dalle forze malvagie. Gli Arconti sono abili comunicatori, in grado di parlare tutte le lingue del multiverso. Quando vengono spinti in combattimento, preferiscono sottomettere i nemici. Tuttavia, contro i Demoni, gli Arconti sono combattenti adirati, che manifestano la giusta vendetta del Monte Celestia per abbattere i malvagi.",
								"La forma di ogni arconte corrisponde al suo posto all'interno della gerarchia celeste. Quando affrontati in battaglia, gli arconti irradiano tutta la furia dei Piani Superiori, rafforzando i loro alleati e intimidendo i nemici."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Hound Archon.webp"
					}
				}
			]
		},
		{
			"name": "Kelubar Demodand",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Kelubar, a volte chiamati viscidi demodand, sono i burocrati di Carceri, che esistono come intermediari tra farastus e shators. Sono tozzi e la loro pelle gocciola una melma acida e maleodorante. I Kelubar si dilettano nella sottomissione degli altri e preferiscono combattere a parole, o almeno inviare i loro servitori farastu, piuttosto che combattere direttamente."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Demodands",
							"entries": [
								"I Demodand, chiamati anche gehreleth, sono Demoni provenienti dalle Profondità Tarteriane di Carceri. Gettate sul piano prigione molto tempo fa per trasgressioni dimenticate, queste creature amare e malvagie si sono autonominate carceriere del piano. I demodand difendono ferocemente i pochi portali conosciuti che conducono fuori da Carceri e tormentano spietatamente le altre creature intrappolate lì.",
								"I demodandi che riescono a lasciare Carceri sanno che sono destinati a ritornare; un demodand che muore fuori Carceri si riforma lì in un processo tortuoso che richiede {@dice 2d20} giorni. Anche coloro che sopravvivono su altri piani alla fine si ritrovano trascinati indietro, trascinati da qualche legame planare."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Kelubar Demodand.webp"
					}
				}
			]
		},
		{
			"name": "Kolyarut",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Creato da Primus, il leader dei modron, il Kolyarut è una macchina meravigliosa capace di stipulare contratti vincolanti tra le parti. Dalla Sala della Concordanza a Sigil, il Kolyarut giudica i bisogni degli esseri planari alla ricerca di termini vincolanti unici e stringe accordi ferrei. Coloro che infrangono questi contratti vengono perseguitati dai marut (dettagliati in {@i Mordenkainen Presents: Monsters of the Multiverse}) e puniti in modo brutalmente deciso.",
						"Nei casi in cui i termini di un contratto o la verità fondamentale di un accordo vengono messi in discussione, il Kolyarut invia una parte componente di sé nei piani per cercare la verità. Conosciute anche come kolyarut, queste manifestazioni della grande macchina funzionano come investigatori multiversali e cercano risposte a dilemmi specifici. Una volta soddisfatte le loro domande, riferiscono al loro creatore, permettendo ai Kolyarut di imporre giudizi accurati.",
						"I Kolyarut sono esseri magici e meccanici a quattro braccia. Come i marut, sono inevitabili, esseri dediti alla regolare osservanza delle leggi attraverso i piani. I Kolyarut brandiscono lame con efficienza letale, permettendo loro di difendersi durante le loro escursioni e di fare a pezzi chiunque oscuri la verità.",
						"Occasionalmente, la Sala della Concordanza presta kolyarut a esseri legali che hanno un interesse innato nell'ordinato funzionamento del multiverso, aiutandoli nella ricerca di risposte di importanza planare."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Kolyarut.webp"
					}
				}
			]
		},
		{
			"name": "Lantern Archon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli arconti di rango più basso, gli arconti lanterna, salutano le anime appena arrivate sul Monte Celestia e illuminano il percorso per coloro che attraversano il piano con reverenza e rispetto. Appaiono come sfere luminose e alate di luce vaporosa avvolte in uno scintillante reticolo metallico, sebbene non abbiano più sostanza fisica del fumo.",
						"Quando affrontano coloro che si avvicinano con cattive intenzioni, gli arconti lanterna colpiscono con dardi brucianti di luce concentrata, svolazzando da un posto all'altro tra un'esplosione e l'altra per confondere i nemici."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Archons",
							"entries": [
								"Gli Arconti sono abitanti dei Sette Cieli del Monte Celestia. Creati dai poteri dell'ordine e della benevolenza, gli arconti difendono la loro casa dalle incursioni diaboliche e salvaguardano coloro che sono minacciati dalle forze malvagie. Gli Arconti sono abili comunicatori, in grado di parlare tutte le lingue del multiverso. Quando vengono spinti in combattimento, preferiscono sottomettere i nemici. Tuttavia, contro i Demoni, gli Arconti sono combattenti adirati, che manifestano la giusta vendetta del Monte Celestia per abbattere i malvagi.",
								"La forma di ogni arconte corrisponde al suo posto all'interno della gerarchia celeste. Quando affrontati in battaglia, gli arconti irradiano tutta la furia dei Piani Superiori, rafforzando i loro alleati e intimidendo i nemici."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Lantern Archon.webp"
					}
				}
			]
		},
		{
			"name": "Maelephant",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Rispettati come guardiani dai cattivi di tutto il multiverso, i maelefanti sono demoni con teste simili a pachiderma. Possono esalare fumi tossici che fanno dimenticare temporaneamente ai nemici il loro addestramento al combattimento, le capacità di lanciare incantesimi e altre abilità.",
						"I maelefanti stringono patti con malvagi incantatori ed entità dei Piani Inferiori, impegnandosi a proteggere un sito o un oggetto per decenni. I Demoni rispettano la loro parte dell'accordo con incrollabile lealtà, occupandosi fermamente dei loro incarichi secondo i termini del loro accordo."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Maelephant.webp"
					}
				}
			]
		},
		{
			"name": "Mercykiller Bloodhound",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Rivestiti con armature nere e guanti chiodati che terminano con artigli d'acciaio, i segugi danno la caccia a coloro che sono colpevoli di gravi reati a Sigil. Questi inseguitori perseguono i loro obiettivi attraverso i piani."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Mercykiller Bloodhound.webp"
					}
				}
			]
		},
		{
			"name": "Mind's Eye Matter Smith",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I membri dell'Occhio della Mente credono che il potere di trascendere il multiverso risieda in ogni individuo. I forgiatori di materia sfruttano questo potere innato per rimodellare la realtà nella Grande Fonderia di Sigil, manifestando strumenti utili dal nulla."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Minds Eye Matter Smith.webp"
					}
				}
			]
		},
		{
			"name": "Modrons",
			"source": "MPP",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Modrons",
							"entries": [
								"Costruiti sul piano di Mechanus, i modron sono esseri parzialmente meccanici che appartengono a una rigida gerarchia. Ogni modron obbedisce diligentemente ai comandi del rango direttamente sopra di lui e, a sua volta, agisce come superiore del rango direttamente sotto di esso, trasmettendo i comandi dai campioni della legge al monodrone più umile. Sebbene la maggior parte dei modron siano modron base di rango inferiore (monodrones, duodrones, tridroni, quadrones e pentadrones), i modron della gerarchia di livello superiore ricoprono posizioni di comando, mantenendo l'ordine in Mechanus e nei regni circostanti. Per ulteriori informazioni sui modron, vedere {@i Monster Manual}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					},
					"title": "Modrons"
				}
			]
		},
		{
			"name": "Musteval Guardinal",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I musteval sono piccoli guardiani topi abili nello schivare il pericolo. La loro velocità, natura furtiva e magia illusoria li rendono spie esperte, che corrono attraverso il multiverso per servire forze del bene più grandi."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Guardinals",
							"entries": [
								"Nomadi e pacifici, i guardiani sono animali celestiali che provengono dall'Elysium. I guardiani assomigliano agli umanoidi con tratti bestiali. Nelle loro interazioni quotidiane, i guardiani incarnano la bellezza, la calma e la rettitudine del loro piano natale. I guardiani possono essere trovati in tutte le Terre Esterne, specialmente a Ecstasy, la città porta degli Elisi, e a Faunel, la città porta delle Terre Bestiali.",
								"Sebbene i guardiani siano generalmente amichevoli e lenti all'ira, la loro virtù soprannaturale li mette in contrasto con gli esseri malvagi dei Piani Inferiori. I guardiani detestano la malvagità e si scagliano contro l'ingiustizia e la malvagità senza esitazione, determinati a sradicare le forze che minacciano la bellezza e la pace."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Musteval Guardinal.webp"
					}
				}
			]
		},
		{
			"name": "Nonaton Modron",
			"source": "MPP",
			"_copy": {
				"name": "Modrons",
				"source": "MPP",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Quando i modroni agiscono contro la volontà di Primus, i nonaton hanno il compito di riportare in riga quelle unità canaglia. Questi ispettori interrogano anche gli intrusi catturati di Mechanus. I nonatoni hanno corpi simili a vermi costellati di nove bracci meccanici."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/MPP/Nonaton Modron.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Octon Modron",
			"source": "MPP",
			"_copy": {
				"name": "Modrons",
				"source": "MPP",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"A capo dei settori di Mechanus ci sono gli ottoni, modroni gerarchici che sovrintendono alla governance quotidiana. Forniscono dati ad altre gerarchie, come rapporti sulla produttività ai septoni e dati diagnostici ai decatoni. Gli Octon hanno otto tentacoli meccanici che usano per manipolare gli oggetti e difendersi, facendoli girare in un vortice violento."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/MPP/Octon Modron.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Planar Incarnate",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Piani Superiore e Inferiore sono manifestazioni fondamentali del bene e del male, della legge e del caos. Nelle circostanze più terribili e fatali, questi piani possono manifestare incarnazioni primordiali della loro potenza. Queste espressioni del potere di un piano sono chiamate incarnazioni planari e appaiono come energie turbolente con caratteristiche distinte dal piano che le ha create. Proteggono la loro casa da forze distruttive o comunque antitetiche, per poi fondersi nuovamente nel loro piano di origine.",
						"Gli incarnati planari sono simili ai disastri naturali che operano per proteggere e promuovere le virtù e i vizi dei piani da cui hanno origine. Quelli dei Piani Inferiori potrebbero apparire come onde tumultuose di fiamme diaboliche o altre forme sinistre, mentre quelli dei Piani Superiori spesso appaiono come fiori di luce e crescita selvaggia o forme altrettanto maestose. Nelle rare occasioni in cui gli incarnati planari appaiono su un altro piano, potrebbero assumere forme o apparire come manifestazioni uniche delle filosofie che incarnano."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Planar Incarnate (Celestial Form).webp"
					},
					"title": "Planar Incarnate (Celestial Form)"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Planar Incarnate (Fiend Form).webp"
					},
					"title": "Planar Incarnate (Fiend Form)"
				}
			]
		},
		{
			"name": "Razorvine Blight",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I viaggiatori di Sigil e dei Piani Inferiori fanno attenzione a evitare la rasoiovina, una pianta strisciante chiamata così per i suoi steli spinosi e le foglie taglienti. Sebbene la Rasorvina sia normalmente un semplice disturbo ambientale o un deterrente, la Rasorvina che assorbe il sangue di un vampirico passante può risvegliarsi in un terrore noto come Morbo della Rasorvina.",
						"I flagelli dei Razorvine tendono imboscate sui sentieri più battuti restando fermi per apparire come normali Razorvine. Quando i viaggiatori senza pretese passano accanto alla pianta apparentemente inanimata, la piaga colpisce, rivelando la sua forma contorta e simile a quella umana e attaccandosi con rampicanti affilati come rasoi per alimentare la sua sete di sangue.",
						"Sebbene le piaghe dei rasorvine siano generalmente pericolose, a Sigil a volte imitano i comportamenti degli altri abitanti della città, nel bene e nel male. Almeno un flagello, noto come Patch, diffonde copie di se stesso in tutta la città, creando una rete di copie di spionaggio con obiettivi misteriosi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Razorvine Blight.webp"
					}
				}
			]
		},
		{
			"name": "Septon Modron",
			"source": "MPP",
			"_copy": {
				"name": "Modrons",
				"source": "MPP",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I Septon sono auditor dei modroni della base di Mechanus e registrano le attività in ciascuno dei settori dell'aereo per garantire che le operazioni siano in perfetto ordine. Sono facilmente identificabili dai loro sette arti flessibili."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/MPP/Septon Modron.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Shator Demodand",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli shator, conosciuti come demodand irsuti, dominano la società dei demodand, comandando spietatamente i loro parenti minori. Sono creature enormi ricoperte di escrescenze fungine. Gli Shator sono gli autoproclamati guardiani delle Carceri e tengono un registro meticoloso dei loro subordinati e dei prigionieri che reclamano. Nelle rare occasioni in cui gli shator si trovano sul Piano Materiale, manipolano leader e filosofi mortali, usandoli come portavoce per diffondere parole avvelenate e tentare le anime verso le catene in attesa di Carceri."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Demodands",
							"entries": [
								"I Demodand, chiamati anche gehreleth, sono Demoni provenienti dalle Profondità Tarteriane di Carceri. Gettate sul piano prigione molto tempo fa per trasgressioni dimenticate, queste creature amare e malvagie si sono autonominate carceriere del piano. I demodand difendono ferocemente i pochi portali conosciuti che conducono fuori da Carceri e tormentano spietatamente le altre creature intrappolate lì.",
								"I demodandi che riescono a lasciare Carceri sanno che sono destinati a ritornare; un demodand che muore fuori Carceri si riforma lì in un processo tortuoso che richiede {@dice 2d20} giorni. Anche coloro che sopravvivono su altri piani alla fine si ritrovano trascinati indietro, trascinati da qualche legame planare."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Shator Demodand.webp"
					}
				}
			]
		},
		{
			"name": "Shemeshka",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Shemeshka l'arcanaloth è uno dei boss criminali più ambiziosi e famosi di Sigil. Dal suo casinò multiplanare, la Ruota della Fortuna, manipola segreti e destini attraverso i piani. Shemeshka e le sue trame sono ulteriormente dettagliate nell'avventura {@i Turn of Fortune's Wheel}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Shemeshka.webp"
					}
				}
			]
		},
		{
			"name": "Society of Sensation Muse",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le muse della Society of Sensation sono artisti che affascinano le folle con spettacoli ed esperienze sensoriali minori. Quando minacciati, ingannano i loro nemici, placandoli con spettacoli magici."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Society of Sensation Muse.webp"
					}
				}
			]
		},
		{
			"name": "Sunfly",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le mosche sole sono abitanti stravaganti e ronzanti dei Piani Esterni. Viaggiano molto e sono importanti indicatori della salute dei regni in cui risiedono; quando le mosche sole lottano, lo stesso fanno i luoghi in cui abitano. Le mosche sole hanno pungiglioni che usano per iniettare tossine naturali in altre creature. La magia planare può alterare la tossina di una mosca solare in modo che il suo effetto sia diverso a seconda del Piano Esterno su cui si trova la mosca solare.",
						"Molti abitanti dei piani nutrono forti sentimenti nei confronti delle mosche del sole, considerandole parassiti ripugnanti o adorabili animali domestici. Le mosche sole a Sigil sono spesso gli animali domestici di proprietari affettuosi e altamente protettivi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Sunfly.webp"
					}
				}
			]
		},
		{
			"name": "Swarm of Sunflies",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le mosche sole sono abitanti stravaganti e ronzanti dei Piani Esterni. Viaggiano molto e sono importanti indicatori della salute dei regni in cui risiedono; quando le mosche sole lottano, lo stesso fanno i luoghi in cui abitano. Le mosche sole hanno pungiglioni che usano per iniettare tossine naturali in altre creature. La magia planare può alterare la tossina di una mosca solare in modo che il suo effetto sia diverso a seconda del Piano Esterno su cui si trova la mosca solare.",
						"Molti abitanti dei piani nutrono forti sentimenti nei confronti delle mosche del sole, considerandole parassiti ripugnanti o adorabili animali domestici. Le mosche sole a Sigil sono spesso gli animali domestici di proprietari affettuosi e altamente protettivi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Swarm of Sunflies.webp"
					}
				}
			]
		},
		{
			"name": "Time Dragon Wyrmling",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Questi eleganti draghi sfruttano il potere del tempo per manipolare passato, presente e futuro. I draghi del tempo nascono con scaglie lucenti e hanno corna che sono poco più che protuberanze. Man mano che padroneggiano il flusso del tempo, sulle loro corna crescono vene ramificate color arcobaleno che suggeriscono i percorsi e le possibilità del tempo. I draghi del tempo antico possono creare porte temporali collegate a tempi e luoghi specifici nel multiverso. Usandoli, loro e le creature alleate possono viaggiare ovunque nel tempo per influenzare momenti determinanti il ​​destino o per bandire minacce oltre il flusso del tempo. Come risultato della loro capacità di viaggiare tra le epoche, i draghi del tempo spesso sembrano staccati dal consueto flusso del tempo e hanno una visione flessibile di ciò che è, di ciò che era e di ciò che sarà.",
						"I draghi del tempo apprezzano documenti storici, oggetti rappresentativi di culture perdute e tesori di creatori ormai scomparsi. Sono affascinati dalla magia della manipolazione del tempo e dalla conoscenza dimenticata. Coloro che si imbattono nel tesoro di un drago temporale potrebbero trovare preziose informazioni storiche di epoche passate."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Time Dragon Wyrmling.webp"
					}
				}
			]
		},
		{
			"name": "Transcendent Order Conduit",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I membri dell'Ordine Trascendente si allenano ad agire senza pensare, eliminando il pensiero dietro l'azione. I condotti reagiscono con la cadenza del multiverso. I loro riflessi acuti rasentano la precognizione, permettendo loro di agire inconsciamente davanti ai loro nemici."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Transcendent Order Conduit.webp"
					}
				}
			]
		},
		{
			"name": "Transcendent Order Instinct",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Artisti marziali d'élite, gli istinti hanno imparato a combattere senza il peso del pensiero, deviando i colpi dei loro nemici in rapida successione."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Transcendent Order Instinct.webp"
					}
				}
			]
		},
		{
			"name": "Vargouille Reflection",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Vargouilles sono demoni volanti che assomigliano a teste umanoidi disincarnate con ali. Mentre la maggior parte dei vargouille vagano per i piani per maledire gli umanoidi e creare altri vargouille, una variante nota come riflesso del vargouille risiede in Undersigil. Quando un riflesso vargouille individua un bersaglio umanoide, assume il volto di quella creatura, terrorizzandola apparendo come la sua stessa testa disincarnata."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Vargouille Reflection.webp"
					}
				}
			]
		},
		{
			"name": "Warden Archon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli arconti guardiani sono vigili, guardiani orsi di portali e percorsi collegati ai regni buoni. Hanno corpi bipedi dalla corporatura potente con teste di grandi orsi e occhi simili a pozze di luce argentata. Quando gli arconti guardiani parlano, uno splendore scintillante risplende dalle loro bocche, sottolineando le loro voci profonde e risonanti.",
						"Un arconte guardiano sa quando una creatura utilizza un portale che l'arconte ha il compito di sorvegliare, e si muove rapidamente per interrogare chiunque attraversi quel confine planare. Se un invasore entra nel piano dell'arconte, il guardiano colpisce con artigli e denti, usando il suo potente morso per marchiare magicamente l'intruso, che l'arconte insegue incessantemente."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Archons",
							"entries": [
								"Gli Arconti sono abitanti dei Sette Cieli del Monte Celestia. Creati dai poteri dell'ordine e della benevolenza, gli arconti difendono la loro casa dalle incursioni diaboliche e salvaguardano coloro che sono minacciati dalle forze malvagie. Gli Arconti sono abili comunicatori, in grado di parlare tutte le lingue del multiverso. Quando vengono spinti in combattimento, preferiscono sottomettere i nemici. Tuttavia, contro i Demoni, gli Arconti sono combattenti adirati, che manifestano la giusta vendetta del Monte Celestia per abbattere i malvagi.",
								"La forma di ogni arconte corrisponde al suo posto all'interno della gerarchia celeste. Quando affrontati in battaglia, gli arconti irradiano tutta la furia dei Piani Superiori, rafforzando i loro alleati e intimidendo i nemici."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Warden Archon.webp"
					}
				}
			]
		},
		{
			"name": "Young Time Dragon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Questi eleganti draghi sfruttano il potere del tempo per manipolare passato, presente e futuro. I draghi del tempo nascono con scaglie lucenti e hanno corna che sono poco più che protuberanze. Man mano che padroneggiano il flusso del tempo, sulle loro corna crescono vene ramificate color arcobaleno che suggeriscono i percorsi e le possibilità del tempo. I draghi del tempo antico possono creare porte temporali collegate a tempi e luoghi specifici nel multiverso. Usandoli, loro e le creature alleate possono viaggiare ovunque nel tempo per influenzare momenti determinanti il ​​destino o per bandire minacce oltre il flusso del tempo. Come risultato della loro capacità di viaggiare tra le epoche, i draghi del tempo spesso sembrano staccati dal consueto flusso del tempo e hanno una visione flessibile di ciò che è, di ciò che era e di ciò che sarà.",
						"I draghi del tempo apprezzano documenti storici, oggetti rappresentativi di culture perdute e tesori di creatori ormai scomparsi. Sono affascinati dalla magia della manipolazione del tempo e dalla conoscenza dimenticata. Coloro che si imbattono nel tesoro di un drago temporale potrebbero trovare preziose informazioni storiche di epoche passate."
					]
				}
			]
		}
	]
}