{
	"monsterFluff": [
		{
			"name": "Asteroid Spider",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un ragno asteroide è una minaccia originaria dello Spazio Selvaggio e del Mare Astrale. Un esemplare adulto ha un corpo di 9 metri di diametro e zampe lunghe almeno 9 metri. Quando avvolge strettamente le zampe attorno al corpo e chiude gli occhi, il ragno asteroide non assomiglia tanto a una gigantesca roccia senza vita nello spazio, da cui il nome.",
						"Un ragno asteroide ha il proprio piano gravitazionale e il proprio involucro d'aria, oltre a molteplici filiere con le quali può creare fili di ragnatela. Il suo cervello vivente funziona come un {@i spelljamming helm}, consentendo al ragno di viaggiare nello spazio selvaggio senza una nave. Spesso infesta le cinture degli asteroidi, nascondendosi tra i normali asteroidi finché una nave incantatrice non si avvicina abbastanza da essere rilevata. Il ragno quindi intrappola la nave prima di utilizzare fili di ragnatela per catturare i membri dell'equipaggio e trascinarli verso le sue mascelle azzannanti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Asteroid Spider.webp"
					}
				}
			]
		},
		{
			"name": "Clockwork Horror",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli orrori meccanici sono spietati automi insetti: macchine mistiche racchiuse nell'adamantio o in qualche altro metallo prezioso. Vagano per lo spazio selvaggio su navi incantatrici requisite, raccogliendo i metalli preziosi e i cristalli di cui hanno bisogno per costruire altri della loro specie. Gli orrori meccanici non hanno alcun obiettivo oltre la replicazione e non si fermeranno davanti a nulla pur di creare nuovi orrori meccanici. Il tempo necessario a un orrore meccanico per costruirne un altro dello stesso tipo, ammesso che disponga dei materiali necessari, è di circa dieci giorni.",
						"Il corpo di un orrore meccanico ha un diametro di circa mezzo metro, ma le gambe gli conferiscono un diametro complessivo di quattro piedi. Incastonato nella parte anteriore della sua testa c'è un cristallo che consente all'orrore meccanico di vedere.",
						"Gli orrori meccanici comunicano tra loro tramite clic, ronzii e suoni meccanici simili che imitano perfettamente il linguaggio Thri-kreen, portando alcuni a ipotizzare che il primo orrore meccanico fosse il frutto dell'ingegno di un artefice thri-kreen. Un orrore può anche emettere luce dal suo occhio di cristallo, inviando messaggi tipo punto e linea ad altre creature in grado di vedere la luce. Le creature oltre agli orrori meccanici possono apprendere questo codice di luce lampeggiante, chiamato Ziklight.",
						"Quando un'altra creatura si mette sulla sua strada, un orrore meccanico attacca quella creatura con le sue mandibole affilate come rasoi e due minuscole seghe rotanti montate sulla punta dei suoi arti anteriori. Un orrore può anche scagliare fulmini da un corto parafulmine conficcato nel suo corpo.",
						"Quando un orrore meccanico muore, la magia che lo ha creato lo consuma per un periodo di 1 minuto. Il suo corpo metallico e l'occhio di cristallo si degradano rapidamente finché non rimane altro che un mucchietto di polvere scintillante."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Clockwork Horror.webp"
					}
				}
			]
		},
		{
			"name": "Eldritch Lich",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Da oltre le stelle, un Grande Antico sussurra promesse di conoscenza che sfida la realtà e di potere di dominio del mondo. Quando un mago o uno stregone sente quel sussurro e ascolta troppo attentamente, potrebbe mettere piede sul percorso tortuoso che lo porterà a diventare un lich mistico.",
						"Come gli altri lich, i lich mistici sono incantatori che hanno ingannato la morte, ma un lich mistico lo fa permettendo a un Grande Antico di impiantare un parassita del Regno Lontano nel lich. Quel parassita conferisce la non morte all'incantatore e fa germogliare strani tentacoli dal corpo. La bocca del parassita è visibile sul torso del lich, e il parassita protegge il lich dalla distruzione, resuscitandolo pochi giorni dopo la morte. I nemici astuti possono sabotare la rinascita di un lich mistico uccidendolo in un cerchio magico, costringendolo così a ritornare in una forma distorta, privato della maggior parte del suo potere.",
						"Un lich mistico sente costantemente sussurri bizzarri dal Reame Remoto, ai quali il lich annuisce e borbotta. Occasionalmente, il lich usa la sua telepatia per condividere questi sussurri con le menti che lo circondano."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Form of the Great Old One",
							"entries": [
								"Molteplici entità portano il titolo di Grande Antico. Puoi tirare sulla tabella dei Grandi Antichi per determinare quale entità ha dato a un lich mistico il suo parassita.",
								{
									"type": "entries",
									"name": "Great Old Ones",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Form"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Cthulhu"
												],
												[
													"2",
													"Tharizdun, il Dio incatenato"
												],
												[
													"3",
													"Dendar, il Serpente della Notte"
												],
												[
													"4",
													"Ghaunadaur"
												],
												[
													"5",
													"Zargon, il Ritornatore"
												],
												[
													"6",
													"Ciò che si nasconde"
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Eldritch Lich.webp"
					}
				}
			]
		},
		{
			"name": "Fractine",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Ho incontrato una creatura diversa da qualsiasi altra nel multiverso: uno specchio tremolante che precipita attraverso il Mare Astrale verso una destinazione sconosciuta, con il riflesso distorto di chi guarda sulla sua superficie. Inizialmente temevo che fosse una specie di nave. Ora credo che chi guarda fosse prigioniero dello specchio.",
								"Quando lo specchio tremolante si avvicinò a me, cominciai ad avere paura. Imprigionerebbe anche me? Fortunatamente, così non è stato. Mentre si librava accanto a me, ho sentito una curiosa sensazione di formicolio. Quando ho provato a toccarlo, lo specchio si è ritirato leggermente, come se temesse che potesse accadergli qualcosa di male o che potesse accadermi qualcosa. Ricordo di aver lanciato uno o due incantesimi, sperando di comunicare con la creatura. Pochi secondi dopo, smise di tremolare e volò via. Penso che si nutra di energia magica.",
								"Questa entità ha stuzzicato la mia curiosità. Devo saperne di più. Alla biblioteca di Starhold!"
							],
							"by": "Emilou the Charismatic, Warlock and Scion of Acamar"
						},
						"Una frattina è una bizzarra creatura bidimensionale che vola attraverso lo spazio selvaggio e il mare astrale, piegandosi e ripiegandosi come un pezzo di origami. Quando incontra un'altra creatura, si appiattisce su un piano che ricorda uno specchio trapezoidale alto tra i 9 e i 13 piedi.",
						"Gli esploratori astrali che hanno incontrato le frattine attestano che le creature sono intelligenti e spesso si lasciano usare come sensori di scrutamento, poiché le loro superfici riflettenti sostituiscono lo specchio necessario per lanciare certi incantesimi di divinazione. Mentre viene utilizzata in questo modo, la frattina sottrae energia magica all'incantatore, non abbastanza da causare danni, ma abbastanza da far sì che l'incantatore se ne accorga.",
						"Una frattina ha bisogno di luce ed energia magica per sopravvivere. Può trarre sostentamento da una fonte di luce, da un incantatore, da un oggetto magico o da un effetto magico nelle vicinanze senza causare danni a niente o a nessuno. Una frattina che non consuma luce o energia magica per dieci giorni inizia a tremolare. Il giorno dopo si ripiega su se stesso e si autodistrugge, senza lasciare traccia di sé. La distruzione di una frattina è accompagnata da un suono forte che ricorda il vetro in frantumi.",
						"Una fractine attacca cadendo sui suoi bersagli, infliggendo danni mentre li attraversa. Una frattina può anche imprigionare una creatura all'interno di un semipiano contenuto nella sua forma bidimensionale, il riflesso distorto del prigioniero visibile nella superficie vetrosa della frattina.",
						"I danni contundenti, perforanti, taglienti e da tuono possono far sì che una fractina si divida in due fractine più piccole, ciascuna autonoma e capace di imprigionare le creature. Quando una frattina muore, si ripiega su se stessa e scompare, liberando qualsiasi creatura intrappolata al suo interno."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Fractine.webp"
					}
				}
			]
		},
		{
			"name": "Gadabout",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Gadabout sono creature gentili e alate che possono essere usate come mezzi di trasporto personali per viaggi a breve distanza attraverso il vuoto senz'aria dello Spazio Selvaggio. Un girovago avvolge i suoi rami attorno a una creatura Umanoide, allarga le sue ali di farfalla e permette a chi lo indossa di volare attraverso lo spazio in un involucro d'aria continuamente rinfrescato. Le foglie del girovago forniscono anche uno sciroppo nutriente che chi lo indossa può consumare in assenza di altro cibo e acqua. Un umanoide può sopravvivere su queste foglie fino a sessanta giorni.",
						"I gadabout hanno bisogno della luce solare e dell'acqua per sopravvivere. Un esemplare sano può vivere fino a 25 anni. Sebbene il suo mezzo di viaggio preferito sia il volo, un vagabondo può anche strisciare lentamente sul terreno.",
						"Gli elfi sono gli unici umanoidi fino ad oggi che sanno come far crescere i vagabondi. Poiché i vagabondi non generano semi, ognuno di essi è un bene prezioso. I mercanti di mercani e dohwar che entrano in possesso di un vagabondo in salute potrebbero venderlo per 2.500 mo o più."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Gadabout.webp"
					}
				}
			]
		},
		{
			"name": "Goon Balloon",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Abbiamo trovato molte creature in una miniera di diamanti astrale ai margini di Greyspace. I minatori volevano che li eliminassimo. Il nostro stregone, che parlava fluentemente il Linguaggio Profondo, riuscì a convincere le creature bulbose a trasferirsi pacificamente. Hanno insistito perché li portassimo su una luna piccola e deforme che non appare sulle nostre carte. Una paura orribile mi attanaglia. E se ci stessero portando in una trappola?"
							],
							"by": "Final log entry of Arquebus Graves, giff first mate of the wasp ship Lightning Bolt"
						},
						"Un pallone goon sembra un pallone da spiaggia di 5 piedi di diametro con piedi artigliati. Gli occhi fissi sulla superficie esterna della sua sacca d'aria sferica consentono alla creatura di vedere in tutte le direzioni contemporaneamente. Questi occhi possono produrre una luce caleidoscopica che lacera le menti dei nemici del pallone scagnozzo.",
						"Un pallone scagnozzo parla pompando aria attraverso un orifizio nascosto sul lato inferiore. Quando il pallone muore, l'aria nella sua sacca si trasforma in un gas nocivo che fuoriesce dal cadavere, avvelenando potenzialmente le altre creature vicine.",
						"Anche se possono sembrare giocosi e innocui, i palloncini Goon sono piuttosto meschini. A loro piace osservare la sofferenza delle altre creature e orchestrare quella sofferenza, se gli viene data una mezza possibilità."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Goon Balloon.webp"
					}
				}
			]
		},
		{
			"name": "Nightmare Beast",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le bestie da incubo sono enormi quadrupedi alti 20 piedi o 40 piedi quando si impennano sulle zampe posteriori.",
						"Le gambe di una bestia da incubo terminano con artigli, che le permettono di arrampicarsi bene nonostante le sue dimensioni. La sua pelle è spessa e resistente e i suoi denti sono lunghi e affilati. Un paio di zanne lunghe e ricurve sporgono dai lati della bocca della bestia e i suoi grandi occhi rossi brillano nell'oscurità. La creatura sfonda strutture e fortificazioni con facilità e non esita a squarciare i nemici con gli artigli e a infilzarli con le zanne, ma il suo attacco più devastante è la sua capacità magica di disintegrare i nemici con il suo sguardo terribile.",
						"I potenti incantatori creano bestie da incubo che fungono da macchine d'assedio viventi. Una singola bestia può devastare intere città ed eserciti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Nightmare Beast.webp"
					}
				}
			]
		},
		{
			"name": "Puppeteer Parasite",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un parassita burattinaio sembra un'ameba gommosa delle dimensioni di un piatto da portata. La sua superficie dorsale è morbida e lucida, mentre la sua superficie ventrale è rivestita da uncini ossei. Il parassita usa i suoi ganci per attaccarsi a una parete o al soffitto finché una preda adatta non passa nelle vicinanze.",
						"Un parassita che entra in contatto fisico con un umanoide usa i suoi uncini per attaccarsi ad esso. Il parassita può quindi risucchiare l'energia vitale da quella creatura o usarla come mezzo di trasporto. Il parassita può anche imporre la propria volontà su una creatura vicina, costringendola a obbedire ai suoi desideri. Ai parassiti burattinai piace usare gli schiavi umanoidi come guardie del corpo e trasporti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Puppeteer Parasite.webp"
					}
				}
			]
		},
		{
			"name": "Star Lancer",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Alla deriva nel Mare Astrale ci sono i gusci pietrificati degli dei morti, i loro corpi colossali crivellati di tunnel e caverne naturali. Mentre esploravano le viscere di uno di questi dei morti, gli xenomanti githyanki trovarono una vasta caverna contenente decine di creature alate che non avevano mai incontrato prima. Gli abitanti della caverna usarono la telepatia per interrogare gli intrusi githyanki, che prontamente suggerirono un'alleanza. Le creature alate svilupparono rapidamente una passione per i githyanki.",
						"I githyanki si riferiscono alle creature alate come lancieri stellari (\"vah'k'rel\" nella lingua gith) e arrivarono a realizzare che i lancieri stellari sono reincarnazioni dei più ardenti adoratori del dio morto. Quando un lanciere stellare muore, la sua anima ritorna immediatamente nella Grande Caverna che forma il cuore cavo del dio morto. Lì, l'anima viene ospitata nel corpo di un nuovo lanciere stellare completamente cresciuto che si alza magicamente dal pavimento della caverna. Finché il dio morto e la sua Grande Caverna rimangono intatti, il numero di lancieri stellari nel multiverso è finito e immutabile.",
						"Un lanciere stellare assomiglia ad uno squalo, anche se ha quattro ali e una lunga coda. La sua testa porta una protuberanza affilata che la creatura usa per impalare i nemici.",
						"I Githyanki amano usare i lancieri stellari come cavalcature, cavalcandoli attraverso il Mare Astrale in piccoli stormi. Uno Star Lancer ha la capacità innata di rendere invisibili se stesso e il suo cavaliere, rendendolo ideale per missioni furtive e imboscate."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Star Lancer.webp"
					}
				}
			]
		},
		{
			"name": "Yggdrasti",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ritenuti schegge di Yggdrasil, l'Albero del Mondo, gli yggdrasti sembrano giganteschi alberi morti ricoperti di cirripedi. Volano attraverso lo Spazio Selvaggio e il Mare Astrale con i rami più alti che aprono la strada e le radici appassite che si trascinano dietro. Ognuno ha il proprio piano di gravità e il proprio involucro d'aria.",
						"Le creature a volte cercano di chiedere un passaggio a un yggdrasti per sfruttare il suo involucro d'aria. Un tipico esemplare di yggdrasti ha delle cavità all'interno del tronco in cui possono nascondersi creature di taglia Media o più piccola.",
						"Gli Yggdrasti attaccano qualsiasi insediamento o nave che disturba gli incantesimi che incontrano senza provocazione. Usando l'incantesimo parlare con le piante o una magia simile, qualcuno potrebbe riuscire a convincere un yggdrasti a interrompere il suo attacco, ma l'odio innato del mostro per gli altri esseri viventi è estremamente difficile da sopprimere.",
						"Gli Yggdrasti a volte approdano sulla terraferma e si travestono da normali alberi, seppellendo le loro radici nel terreno per portare a termine l'inganno. Possono sradicarsi in qualsiasi momento e usare le radici per trascinarsi goffamente sul terreno, ma volare è il loro mezzo di viaggio preferito."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Yggdrasti.webp"
					}
				}
			]
		}
	]
}