{
	"monsterFluff": [
		{
			"name": "Acererak",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Acererak è un arclich che viaggia tra i mondi ed è noto per provare un folle piacere nel divorare le anime degli avventurieri, che attira in sotterranei pieni di trappole dove subiscono una morte orribile. Uno di questi sotterranei si trova sotto la città perduta di Omu. Questa prigione è chiamata la Tomba dei Nove Dei, poiché Acererak uccise nove falsi dei e li sigillò al suo interno. Più recentemente, ha costruito un dispositivo necromantico chiamato Soulmonger, poi lo ha nascosto nel cuore della tomba."
									]
								},
								{
									"type": "entries",
									"name": "Acererak's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Perché essere un dio quando posso essere un creatore di dei?\""
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Costruisco dungeon per intrappolare e uccidere potenti avventurieri. La loro morte e le loro anime sono il mio nutrimento.\""
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Sottovaluto la risolutezza dei miei nemici.\""
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Acererak.webp"
					}
				}
			]
		},
		{
			"name": "Albino Dwarf Spirit Warrior",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I nani albini di Chult furono cacciati dalle loro case sotterranee dall'attività vulcanica, e coloro che non cercarono rifugio a Port Nyanzaru si adattarono a vivere nella giungla. Realizzano armature con la pelle di dinosauro; modellare armi con ossa di dinosauro, selce e legno; e crea gioielli decorati con ossa, piume, zanne e perle di pietra. I nani albini non hanno dimenticato come forgiare il metallo, ma raramente hanno i mezzi per farlo."
									]
								},
								{
									"type": "entries",
									"name": "Albino Dwarf Spirit Warriors",
									"entries": [
										"Un nano albino può diventare così in sintonia con la terra di Chult che uno spirito benevolo della natura se ne accorge e conferisce un potente fascino al nano, conferendogli capacità innate di incantatore. Questi spiriti guerrieri nani si dedicano a preservare la bellezza naturale di Chult e a combattere le minacce innaturali. Uno spirito guerriero nano albino ha le statistiche di un guerriero nano albino, tranne che ha un grado di sfida pari a 1 (200 PE) e ottiene la capacità di lanciare incantesimi innati."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Albino Dwarf.webp"
					}
				}
			]
		},
		{
			"name": "Albino Dwarf Warrior",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I nani albini di Chult furono cacciati dalle loro case sotterranee dall'attività vulcanica, e coloro che non cercarono rifugio a Port Nyanzaru si adattarono a vivere nella giungla. Realizzano armature con la pelle di dinosauro; modellare armi con ossa di dinosauro, selce e legno; e crea gioielli decorati con ossa, piume, zanne e perle di pietra. I nani albini non hanno dimenticato come forgiare il metallo, ma raramente hanno i mezzi per farlo."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Albino Dwarf.webp"
					}
				}
			]
		},
		{
			"name": "Aldani (Lobsterfolk)",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Molti nativi di Chult ricordano le favole infantili degli aldani, gli inquietanti aragoste che vivevano nei fiumi e nei laghi della loro terra natale. Dato che non si registrano avvistamenti di Aldani da anni, è opinione diffusa che siano stati spazzati via. In verità, molti Aldani sopravvissero e si ritirarono nei laghi del Bacino degli Aldani, nel cuore di Chult.",
										"Un aldani sembra un'aragosta gigante che cammina eretta. Il suo volto è per lo più racchiuso in un'armatura, dall'aspetto quasi umanoide, fatta eccezione per i suoi lunghi peduncoli oculari. Nonostante il loro aspetto spaventoso, gli aldani evitano i conflitti. Reclusi e xenofobi, si nascondono nei loro laghi e fiumi.",
										{
											"name": "Aldani Bribes",
											"type": "entries",
											"entries": [
												"Se disturbati, gli aldani cercano di spaventare gli intrusi senza ucciderli. Quando si confrontano con creature che non si spaventano facilmente, offrono tangenti in cambio di essere lasciati in pace. Queste tangenti prendono la forma di tesori che gli aldani raccolgono dai fondali di fiumi e laghi.",
												{
													"name": "Cursed by Ubtao",
													"entries": [
														"Gli aldani sono i mostruosi discendenti degli umani chultani appartenenti alla tribù degli Aldani. I pescatori della tribù intrappolarono migliaia di aragoste nei fiumi, finché non rimasero più aragoste. La loro avidità fece arrabbiare Ubtao, che maledisse i pescatori trasformandoli in aragoste. I pescatori accettarono la punizione e abbracciarono la loro nuova esistenza. Tuttavia, furono disprezzati dagli altri membri della loro tribù e costretti a rifugiarsi nei fiumi che un tempo avevano saccheggiato. Sebbene la tribù degli Aldani si sia estinta, gli aragoste esistono ancora oggi."
													],
													"type": "entries"
												}
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Aldani (Lobsterfolk).webp"
					}
				}
			]
		},
		{
			"name": "Almiraj",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un almiraj (pronunciato AWL-meer-ahj) è un coniglio grande e timido con un corno a spirale lungo 30 centimetri che emerge dalla sua fronte, non diversamente dal corno di un unicorno. Se spinto ad attaccare, cerca di trafiggere i nemici con il suo corno.",
										"Gli Almiraj furono portati a Chult molto tempo fa dai mercanti della lontana terra di Zakhara. Abili nello sfuggire ai predatori, queste creature sono fiorite in tutta la penisola tropicale. Vivono in tane di terra e possono essere catturati e addomesticati. Con il permesso del DM, l'incantesimo {@spell find familiar} può evocare un almiraj."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Almiraj.webp"
					}
				}
			]
		},
		{
			"name": "Ankylosaurus Zombie",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Di seguito vengono presentate diverse nuove varianti di zombi. Per ulteriori informazioni sugli zombie, consulta il Manuale dei Mostri.",
										{
											"name": "Ankylosaurus Zombie",
											"type": "entries",
											"entries": [
												"Questa creatura è lenta e a malapena consapevole di ciò che la circonda."
											]
										},
										{
											"name": "Girallon Zombie",
											"type": "entries",
											"entries": [
												"I girallon sono scimmie a quattro braccia con pelliccia bianca. Gli zombi Girallon sono più lenti delle loro controparti non morte ma non per questo meno feroci. L'energia necromantica che li potenzia alimenta i loro cuori omicidi e la loro fame di carne viva."
											]
										},
										{
											"name": "Tyrannosaurus Zombie",
											"type": "entries",
											"entries": [
												"Uno zombi tirannosauro ha la gola piena di zombi più piccoli, che può rigurgitare. Questi zombi non sono sotto il controllo dello zombi tirannosauro."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Artus Cimber",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ex membro degli Arpisti, Artus Cimber è il custode dell'Anello dell'Inverno. Ha trovato l'anello nelle giungle di Chult, dove ha incontrato anche sua moglie, Alisanda. L'anello ferma il naturale invecchiamento di chi lo indossa e ha permesso ad Artus di sopravvivere ben oltre la sua durata di vita naturale. L'anello sfida anche i tentativi magici di indovinare la sua posizione e quella di chi lo indossa. Sulle dita sopra le nocche, Artus ha tatuato i nomi dei suoi cari compagni animali defunti: una coppia di vombati parlanti di nome Byrt e Lugg.",
										"Artus ha trascorso gran parte della sua vita cercando di tenere l'Anello dell'Inverno lontano dalle mani del male, ma il suo ritorno a Chult è focalizzato sul ricongiungimento con la sua amata Alisanda, scomparsa insieme alla città di Mezro durante la Spellplague. Non contento più di aspettare che Alisanda e Mezro ritornino da soli, Artus ha cercato i mezzi per riportarli indietro. Crede che Saja N'baza, un antico naga guardiano, possa aiutarlo. Pertanto, la sua ricerca si è concentrata sull'individuazione delle rovine di Orolunga, dove si dice dimorino i Naga. Il destino ha consegnato ad Artus un compagno di viaggio sauro chiamato Dragonbait, che ha incontrato a Port Nyanzaru. I due sono sempre in movimento. Di conseguenza, la loro posizione nell'avventura è determinata casualmente.",
										{
											"name": "Using Artus",
											"type": "entries",
											"entries": [
												"Artus non è mai stato a Omu e non ha idea di dove sia la città. Tuttavia, ha un potente artefatto in suo possesso e un buon cuore. Se i personaggi spiegano perché sono venuti a Chult, Artus mette da parte la sua ricerca personale e si offre di aiutarli a trovare Omu e a distruggere il Mercante di Anime.",
												"La prima volta che una situazione costringe Artus a usare l'Anello dell'Inverno, avverte i personaggi che le forze del male stanno cercando l'anello e che la sua presenza nel gruppo potrebbe mettere i personaggi in pericolo."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Artus Cimber's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Per me è importante preservare la conoscenza e la storia.\""
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Desidero ricongiungermi con mia moglie, Alisanda.\""
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Sono lento a fidarmi degli sconosciuti-avventurieri in particolare.\""
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Artus Cimber.webp"
					}
				}
			]
		},
		{
			"name": "Asharra",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli Aarakocra si trovano nel Gyre Ululante, una tempesta infinita di venti potenti e piogge sferzanti che circonda il tranquillo regno di Aaqa nel Piano Elementale dell'Aria. Effettuando pattuglie aeree, questi umanoidi simili a uccelli proteggono i confini ventosi della loro casa dagli invasori del Piano Elementale della Terra, come i gargoyle, i loro nemici giurati."
									]
								},
								{
									"type": "entries",
									"name": "Biography",
									"entries": [
										"L'incredibilmente vecchio leader della comunità di Kir Sabal. Gli altri la chiamano Maestra e la venerano come una santa vivente. Asharra è intelligente, ambiziosa e in qualche modo manipolatrice, ma mai crudele o insensibile."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Asharra.webp"
					}
				}
			]
		},
		{
			"name": "Assassin Vine",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Una liana assassina è una pianta ambulante che raccoglie il suo fertilizzante afferrando e schiacciando la preda e depositando le carcasse vicino alle sue radici. Di solito rimane fermo a meno che non abbia bisogno di cercare una preda. Una pianta matura è costituita da una vite principale, lunga circa 20 piedi. Viti più piccole fino a 5 piedi di lunghezza si diramano dalla vite principale ogni 6 pollici. A fine estate le viti secondarie producono grappoli di piccoli frutti che ricordano l'uva selvatica. Il frutto è duro e ha un sapore abbondante ma amaro.",
										"Una variante sotterranea cresce vicino a sorgenti termali, sorgenti vulcaniche e altre fonti di calore. Una liana assassina che cresce sottoterra di solito genera frattaglie sufficienti a sostenere una fiorente colonia di funghi e altri funghi, che spuntano attorno alla pianta e aiutano a nasconderla."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Assassin Vine.webp"
					},
					"credit": "Zoltan Boros"
				}
			]
		},
		{
			"name": "Atropal",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un atropal è una creazione orribile e incompiuta di un dio malvagio, gettato alla deriva e abbandonato molto tempo fa. Poiché un atropal non è mai stato veramente vivo, non può essere resuscitato dai morti o resuscitato in alcun modo. Nemmeno l'intervento divino può infondere vera vita in questo odioso e miserabile orrore.",
										"Un atropal è malformato e incompiuto. Il suo corpo bagnato, rugoso e gonfio è sormontato da una testa enorme e glabra, con occhi vitrei e vacui. Sbava costantemente icore puzzolente mentre pronuncia oscenità. Le sue braccia sono troppo sottili, con mani minuscole che terminano con unghie dalla forma crudele. Un atropal non cammina mai ma galleggia sempre, con le sue zampe morte atrofizzate che pendono inutili sotto di lui.",
										{
											"name": "Negative Energy Connection",
											"type": "entries",
											"entries": [
												"Il cordone ombelicale avvizzito di un atropal sembra svanire nel nulla, ma in realtà si attacca al Piano Negativo. Questa connessione conferisce all'atropale il potere sulla morte e sulla non morte. La corda può essere recisa da una spada vorpal o da un'altra arma vorpal, e così facendo si indebolisce il legame dell'atropal con il Piano Negativo.",
												"Un atropal può evocare vestigia di creature morte nel Piano Negativo, che si manifestano come spettri. Questi servitori possono esistere al di fuori del Piano Negativo solo grazie alla pura forza di volontà dell'atropal e si dissipano rapidamente quando l'atropal viene distrutto."
											]
										},
										{
											"name": "Undead Nature",
											"type": "entries",
											"entries": [
												"Un atropal non ha bisogno di aria, cibo, bevande o sonno."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Atropal.webp"
					}
				}
			]
		},
		{
			"name": "Bag of Nails",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Borsa di Chiodi desidera ardentemente la morte di un cacciatore. La senilità ha preso il sopravvento e ora vede tutte le creature come sue prede.",
										"Spiega che è venuto a Omu per trovare un leggendario tesoro chiamato l'ombelico della luna. Sperava di usare i suoi presunti poteri per ritrovare il figlio perduto, ma da tempo ha rinunciato alla speranza di ritrovarlo."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Bag of Nails.webp"
					}
				}
			]
		},
		{
			"name": "Blind Artist",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Blind Artist.webp"
					}
				}
			]
		},
		{
			"name": "Chwinga",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un chwinga (pronunciato cheh-WING-ah) è un minuscolo spirito elementale che vive in piante, rocce e fiumi lontani dalla civiltà. Dolorosamente timidi, i chwinga preferiscono muoversi senza essere visti.",
										"Se due o più chwinga vivono nella stessa area, ognuno si rifugierà in una pianta, roccia o specchio d'acqua dolce diversa. Sebbene non esistano due chwinga esattamente uguali, assomigliano a bambole animate alte 6 pollici con strane maschere, arti sottili e capelli selvaggi. Il loro aspetto è talvolta preannunciato da fresche brezze, dal dolce profumo dei fiori e dalla danza delle lucciole. La loro semplice presenza rende un ambiente naturale più rigoglioso e vibrante.",
										{
											"name": "Humanoid Fascination",
											"type": "entries",
											"entries": [
												"I Chwinga evitano la maggior parte delle altre creature, ma trovano affascinanti le trappole della civiltà. Si interrogano sulle creature che indossano armature, portano armi, usano strumenti e cucinano cibo. Quando un chwinga incontra uno o più umanoidi, la sua curiosità a volte ha la meglio e segue quelle creature per un breve periodo per osservarle. Se prova simpatia per un particolare umanoide, un chwinga potrebbe usare i suoi trucchetti per aiutarlo, o potrebbe concedere un dono magico prima di partire. Le caratteristiche che attraggono un chwinga verso un particolare umanoide possono variare. In alcuni casi, un chwinga potrebbe semplicemente apprezzare il modo in cui un umanoide cammina o il modo in cui si pettina. Altre volte, potrebbe essere colpito dalla capacità di un umanoide di riprodurre musica o di mangiare abbondanti quantità di cibo."
											]
										},
										{
											"name": "Elemental Nature",
											"type": "entries",
											"entries": [
												"I Chwinga dormono ma non hanno bisogno di aria, cibo o bevande. Non hanno nomi e non hanno la capacità di parlare. Quando un chwinga muore, si trasforma in una manciata di petali di fiori, una nuvola di polline, una statuetta di pietra che somiglia a se stessa, un marmo di pietra liscia o una pozza d'acqua dolce."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Chwinga.webp"
					}
				}
			]
		},
		{
			"name": "Clay Gladiator",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un gladiatore di argilla combatte se attaccato o quando viene chiamato nella fossa dei gladiatori. Se ridotto a 0 punti ferita fuori dalla fossa dei gladiatori, il gladiatore scompare insieme a ciò che possiede, riappare nella sua cella con piena salute con lancia e scudo in mano e, se possibile, ritorna nella fossa dei gladiatori. Se sconfitto nella fossa dei gladiatori, il gladiatore lascia la lancia dietro di sé prima di riformarsi nella sua cella"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Dragonbait",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Dragonbait è un campione del bene e una razza sauriale che ha avuto origine in un mondo lontano e i cui membri hanno una lunga vita. Pochissimi sauri abitano nei Forgotten Realms e si ritiene che non esista alcuna comunità sauriale in nessuna parte del mondo.",
										"Il linguaggio dei sauri è una combinazione di clic e fischi oltre la portata dell'udito umano, quindi Dragonbait tende a fare affidamento sugli odori per comunicare emozioni. Per essere compreso dalla maggior parte delle creature parlanti, deve \"urlare\" un profumo. I profumi conosciuti di Dragonbait includono: zolfo (confusione), rose (tristezza), limone (piacere o gioia), pane cotto (rabbia), viola (pericolo o paura), caprifoglio (tenerezza o preoccupazione), fumo di legna (devozione o pietà), catrame (vittoria o celebrazione) e prosciutto (nervosismo o preoccupazione).",
										"L'esca del drago è alta 4 piedi e 10 pollici, pesa 150 libbre e ha una pelle secca e rugosa. Impugna una spada lunga del Sacro Vendicatore e porta uno scudo blu, rosso e bianco. Sebbene abbia tratti in comune con i paladini, Dragonbait non è membro di alcuna classe. Usando un'abilità conosciuta come stato Shen, può determinare l'allineamento di qualsiasi creatura entro 60 piedi da lui.",
										{
											"name": "An Unexpected Friendship",
											"type": "entries",
											"entries": [
												"Dragonbait incontrò Artus Cimber a Porto Nyanzaru, e i due divennero subito amici. Mentre Artus parlava del suo tentativo di ricongiungersi con sua moglie, Alisanda, fu confortato dai modi tranquilli e dagli insoliti metodi di comunicazione di Dragonbait. Con un sorriso e un cenno, Dragonbait accettò di aiutare Artus. Frequentatore assiduo di Chult, il sauriale comprendeva fin troppo bene i pericoli della giungla."
											]
										},
										{
											"name": "Using Dragonbait",
											"type": "entries",
											"entries": [
												"Dragonbait non è mai stato a Omu e non sa dove si trova la città. Se i personaggi convincono Artus Cimber ad aiutarli a distruggere il Mercante di Anime, anche Dragonbait vorrà aiutare."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Dragonbait's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"Dragonbait emette un profumo di limone mentre pensa di esplorare il mondo, vedere le sue tante meraviglie e aiutare gli altri lungo il cammino. (Traduzione: ha il cuore di un esploratore.)"
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"L'esca del drago emana l'odore del fumo di legna mentre fa cose per aiutare la ricerca di un amico. (Traduzione: farebbe qualsiasi cosa per un amico.)"
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"Dragonbait \"urla\" il profumo del prosciutto mentre va dove gli altri temono di camminare. (Traduzione: si lancerà nel pericolo, non importa quanto spaventoso.)"
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Dragonbait.webp"
					}
				}
			]
		},
		{
			"name": "Eblis",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Si ritiene che gli Eblis (pronunciato EH-blee) siano reincarnazioni di umani malvagi puniti dagli dei per atti di furto e rapimento. Queste gru intelligenti e malvagie sono alte 8 piedi e depongono le uova come fanno gli uccelli comuni. Possono manipolare gli oggetti con il becco e i piedi.",
										"Gli Eblis cercano di influenzare le altre creature affinché eseguano i loro ordini, e le loro trame sono egoistiche. Vivono per distruggere le creature che li offendono e si divertono ad attirare gli umanoidi verso una morte inaspettata. Agli Eblis piace anche collezionare tesori, che a volte usano per premiare coloro che li servono. Costruiscono rozze capanne e nidi con erba e canne, dove nascondono il loro tesoro."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Eblis.webp"
					}
				}
			]
		},
		{
			"name": "Ekene-Afa",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Ekene-Afa.webp"
					}
				}
			]
		},
		{
			"name": "Elok Jaharwon",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Elok Jaharwon.webp"
					}
				}
			]
		},
		{
			"name": "Fenthaza",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Fenthaza.webp"
					}
				}
			]
		},
		{
			"name": "Flask of Wine",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/098-ph08.webp"
					}
				}
			]
		},
		{
			"name": "Flying Monkey",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Le scimmie volanti sono leggermente più intelligenti e curiose delle scimmie comuni e possono essere addomesticate e addestrate a obbedire a semplici comandi. Sono disponibili in molti colori e varietà, con ali piumate che hanno un'apertura di circa 5 piedi. Con il permesso del DM, l'incantesimo {@spell find familiar} può evocare una scimmia volante."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Flying Monkey.webp"
					}
				}
			]
		},
		{
			"name": "Giant Four-Armed Gargoyle",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Solo Acererak conosce il segreto della creazione di queste creature. Un gigantesco gargoyle a quattro braccia è alto da 8 a 9 piedi e pesa circa cinquemila libbre. Viene solitamente impiegato come guardiano di tombe, squarciando gli intrusi con le sue zanne e artigli mortali. Per ulteriori informazioni sui gargoyle, consulta il Manuale dei Mostri."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Giant Four-Armed Gargoyle.webp"
					}
				}
			]
		},
		{
			"name": "Giant Snapping Turtle",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Le tartarughe giganti possono raggiungere i 12 piedi di diametro. Sebbene sembrino lenti e pesanti, sono capaci di scatti di velocità sorprendenti e attaccano in modo aggressivo le creature più piccole che si avvicinano a loro. Uno schiocco delle mascelle di una tartaruga gigante può tagliare un essere umano a metà, e queste creature non sono schizzinose riguardo a ciò che mangiano."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Girallon Zombie",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Di seguito vengono presentate diverse nuove varianti di zombi. Per ulteriori informazioni sugli zombie, consulta il Manuale dei Mostri.",
										{
											"name": "Ankylosaurus Zombie",
											"type": "entries",
											"entries": [
												"Questa creatura è lenta e a malapena consapevole di ciò che la circonda."
											]
										},
										{
											"name": "Girallon Zombie",
											"type": "entries",
											"entries": [
												"I girallon sono scimmie a quattro braccia con pelliccia bianca. Gli zombi Girallon sono più lenti delle loro controparti non morte ma non per questo meno feroci. L'energia necromantica che li potenzia alimenta i loro cuori omicidi e la loro fame di carne viva."
											]
										},
										{
											"name": "Tyrannosaurus Zombie",
											"type": "entries",
											"entries": [
												"Uno zombi tirannosauro ha la gola piena di zombi più piccoli, che può rigurgitare. Questi zombi non sono sotto il controllo dello zombi tirannosauro."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Girallon Zombie.webp"
					}
				}
			]
		},
		{
			"name": "Grabstab",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Grabstab.webp"
					}
				}
			]
		},
		{
			"name": "Hew Hackinstone",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Provenienti da terre incivili, gli imprevedibili berserker si uniscono in gruppi di guerra e cercano il conflitto ovunque possano trovarlo."
									]
								},
								{
									"type": "entries",
									"name": "Biography",
									"entries": [
										"Tre anni fa, Hew faceva parte di una spedizione nanica che cercava di riaprire la Miniera di Wyrmheart. La spedizione ha incontrato Tinder, il drago rosso. Solo Hew riuscì a scappare, e solo dopo che il drago gli mozzò il braccio sinistro. Hew vuole tornare alla miniera e uccidere il drago, ma ha bisogno di un gruppo di coraggiosi avventurieri che lo aiutino. Se i personaggi lo assumono come guida, Hew dice che può condurli dove vogliono, ma li porterà solo alla Wyrmheart Mine."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Hew Hackinstone.webp"
					}
				}
			]
		},
		{
			"name": "Ifan Talro'a",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Ifan Talro'a.webp"
					}
				}
			]
		},
		{
			"name": "Jaculi",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un jaculi (pronunciato jah-KOO-lee) è un serpente lungo 4,5 metri che può alterare il colore e la struttura delle sue scaglie per mimetizzarsi. Modificando il suo aspetto per assomigliare a legno o pietra, si avvolge attorno a pilastri e tronchi d'albero da cui si lancia come un giavellotto, colpendo con grande forza e precisione.",
										"I Jaculi si trovano nei climi umidi e i loro habitat preferiti sono le foreste pluviali e i sotterranei freschi. La pelle muta dello jaculi è ambita per essere utilizzata nella creazione di stivali per camminare e scattare e per mantelli dell'invisibilità."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Jaculi.webp"
					}
				}
			]
		},
		{
			"name": "Jessamine",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Jessamine.webp"
					}
				}
			]
		},
		{
			"name": "Jobal",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Jobal.webp"
					}
				}
			]
		},
		{
			"name": "Kamadan",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un kamadan (pronunciato KAM-ah-dan) è un predatore felino che assomiglia a un leopardo con sei serpenti che spuntano dalle sue spalle. Sebbene abbia una vaga somiglianza con una bestia distorcente, le due creature non sono imparentate (sebbene alcuni saggi affermino il contrario).",
										"I Kamadani tipicamente cacciano da soli o in coppie accoppiate. Possono espirare nubi di gas soporifero, cosa che di solito fanno prima di entrare in un combattimento corpo a corpo. Se un kamadan ha nemici sia coscienti che privi di sensi nel raggio d'azione, tenta di uccidere prima i nemici coscienti prima di finire eventuali nemici addormentati."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Kamadan.webp"
					}
				}
			]
		},
		{
			"name": "King of Feathers",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Il mostruoso tirannosauro conosciuto come il Re delle Piume è il signore indiscusso di Omu. La maggior parte degli altri abitanti della Città Proibita vivono nel timore del suo fragoroso approccio e si tengono ben lontani dall'anfiteatro, la sua tana."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/King of Feathers.webp"
					}
				}
			]
		},
		{
			"name": "Kwayothé",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Kwayothe.webp"
					}
				}
			]
		},
		{
			"name": "Laskilar",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Laskilar.webp"
					}
				}
			]
		},
		{
			"name": "Liara Portyr",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Come comandante di Forte Beluarian, Liara trascorre la maggior parte del suo tempo a preoccuparsi della sicurezza della sua roccaforte mentre stringe accordi con i pirati. In generale, non ha problemi con gli avventurieri e farà del suo meglio per aiutarli ad affrontare le miriadi di minacce in agguato nella giungla.",
										"Liara proviene da una famiglia influente di Baldur's Gate e ha ricoperto il suo incarico negli ultimi tre anni. Per lei, l'incarico sembra una prova di coraggio, ma per molti dei suoi subordinati, Fort Beluarian sembra un esilio. Le spie di Liara a Port Nyanzaru le forniscono i manifesti delle navi e gli orari delle partenze che lei trasmette ai pirati di Jahaka Anchorage, in cambio della promessa di non attaccare mai le navi battenti bandiera di Baldur's Gate. Liara riceve anche una parte dei profitti dei pirati, una parte dei quali va a mantenere felice la sua guarnigione."
									]
								},
								{
									"type": "entries",
									"name": "Liara Portyr's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Bisogna rispettare la catena di comando. Osegui i miei ordini, o muori.\""
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Ho giurato di difendere e proteggere Forte Beluarian nel nome del Granduca Ulder Ravengard di Baldur's Gate. Il forte non cadrà sotto il mio controllo!\""
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"È un mondo in cui si mangiano i demoni qui fuori. Non ho pietà per coloro che non possono difendersi.\""
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Liara Portyr.webp"
					}
				}
			]
		},
		{
			"name": "Mantrap",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Una trappola per uomini è una pianta carnivora gigante che assomiglia a una trappola per mosche di grandi dimensioni. Per attirare la preda, la trappola rilascia un polline che attira magicamente le creature. Anche se chiude con le sue mascelle frondose qualsiasi creatura a sangue caldo che si trova alla sua portata, preferisce le prede umanoidi."
							]
						}
					]
				}
			]
		},
		{
			"name": "Mwaxanaré",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Alla tenera età di diciassette anni, la principessa Mwaxanaré (\"Naré\" in breve) è la discendente vivente più anziana delle famiglie reali di Omu e l'erede naturale del loro regno caduto. Lei e suo fratello di sei anni, Na, sono ospiti dell'aarakocra a Kir Sabal. Gli aarakocra mirano a proteggere i giovani reali finché il male di Omu non sarà stato sconfitto.",
										"Mwaxanaré è troppo testarda per il suo bene. Desidera reclamare il suo trono e utilizzerà con entusiasmo gli avventurieri per realizzarlo. Il suo tono è quasi sempre condiscendente e non accetta di buon occhio le ribattenze.",
										"Dopo aver stretto un patto con i Duchi del Vento di Aaqa, antichi esseri dei Piani Esterni, la principessa è diventata una strega alle prime armi. Il suo odio per il lavoro fisico le permette di mettere a frutto i suoi incantesimi {@spell mage hand} e {@spell unseen servant}. Attraverso il suo patto, ha anche acquisito la telepatia.",
										"Il giovane principe Na è un non combattente con CA 10 e 3 punti ferita. Avendo vissuto tra gli aarakocra per gran parte della sua vita, Na si considera uno di loro. Si veste come un aarakocra e preferisce parlare Auran piuttosto che Comune."
									]
								},
								{
									"type": "entries",
									"name": "Mwaxanaré's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Un giorno governerò Chult come regina.\""
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Ho stretto un patto con i Duchi del Vento di Aaqa e userò il loro potere per proteggere mio fratello e gli aarakocra che vegliano su di noi.\""
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Sono una principessa e devo essere trattata con il dovuto rispetto. Non seguo gli ordini, li do.\""
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Na's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Voglio diventare un aarakocra e imparare a volare come un uccello!\""
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Amo mia sorella e gli aarakocra. Significano tutto per me.\""
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Non so nulla del mondo.\""
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Mwaxanaré.webp"
					}
				}
			]
		},
		{
			"name": "Nanny Pu'pu",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Nanny Pu'pu.webp"
					}
				}
			]
		},
		{
			"name": "Orvex Ocrammas",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Orvex Ocrammas.webp"
					}
				}
			]
		},
		{
			"name": "Pterafolk",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli Pterafolk (pronunciato TAIR-eh-folk) sono bipedi rettiliani alati, alti 3 metri, originari del Chult. Isolazionisti malevoli, considerano la maggior parte delle altre creature come loro nemici. Nella cultura di Chultan, gli pterafolk vengono spesso definiti \"gente del terrore\" per la loro abitudine di piombare giù dal cielo per rapire qualunque cosa e chiunque possano, per poi trasportare tesori e cibo ai loro rifugi.",
										"Gli pterafolk hanno un'apertura alare di 20 piedi e danno alla luce piccoli vivi. Antichi rituali un tempo conferivano agli pteragenti la capacità di assumere le forme di pteranodonti e lucertoloidi senza ali, ma quei rituali sono stati a lungo dimenticati."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Pterafolk.webp"
					}
				}
			]
		},
		{
			"name": "Ras Nsi",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"La parola \"ras\" è un titolo nobiliare simile a \"duca\". Ras Nsi era un tempo un paladino di Chult, un prescelto di Ubtao e protettore giurato della città di Mezro. Ha tradito i suoi giuramenti ed è stato bandito dalla città. Diventando un signore della guerra vendicativo, Ras Nsi tentò di conquistare Mezro con un esercito di non morti ma fu sconfitto. Piuttosto che cercare la redenzione, cercò la vendetta e fu privato dei poteri datigli da Dio. L'orda di non morti, non più sotto il suo controllo, si diffuse nelle giungle di Chult.",
										"Ritirandosi a Omu, Nsi si aggrappò al suo titolo nobiliare, unì le forze con gli yuan-ti che vivevano lì e si sottopose a un orribile rituale per diventare un potente yuan-ti malison, mantenendo la testa e il busto umani e acquisendo una parte inferiore del corpo serpentina. Con Ubtao scomparso dal mondo, Ras Nsi e i suoi nuovi seguaci yuan-ti iniziarono a cercare un modo per far emergere Dendar il Serpente Notturno. Acererak ha promesso di aiutare questo sforzo, in cambio dell'impegno di Ras Nsi a difendere la Tomba dei Nove Dei. In verità, Acererak non ha alcuna intenzione di onorare il suo patto, e Ras Nsi comincia a sospettarlo.",
										{
											"name": "Strange Collection",
											"type": "entries",
											"entries": [
												"Ras Nsi possiede una considerevole collezione di abiti e accessori provenienti da terre lontane, la maggior parte dei quali sono stati prelevati da esploratori morti. La collezione comprende un pregiato mantello cormireo, una fiasca di vino sembiano, un farsetto amniano ingioiellato e un sacchetto di denaro abbinato. Porta anche una spada lunga dalla lingua di fiamma."
											]
										},
										{
											"name": "Slow Death",
											"type": "entries",
											"entries": [
												"Ras Nsi è morto ed è stato riportato in vita più di una volta. Di conseguenza, soffre degli effetti della maledizione della morte del Mercante d'anime. I suoi punti ferita massimi sono stati ridotti e le ferite della lebbra ricoprono la sua carne. Per ironia della sorte, Ras Nsi non è a conoscenza che Acererak è la causa della maledizione, poiché né lui né gli yuan-ti sono a conoscenza di cosa si trova all'interno della Tomba dei Nove Dei, oltre agli dei morti da cui prende il nome. Se i personaggi riescono a fargli capire che i loro sforzi lo aiuteranno, Ras Nsi potrebbe essere tentato di non ostacolarli."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Ras Nsi's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Cerco di provocare la fine di questo mondo e di governare il prossimo.\""
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Gli yuan-ti di Chult sono sotto il mio comando. Mi aiuteranno a governare un impero.\""
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Farò qualsiasi cosa e tradirò chiunque pur di salvarmi.\""
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Ras Nsi.webp"
					}
				}
			]
		},
		{
			"name": "Salida",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/099-ph09.webp"
					}
				}
			]
		},
		{
			"name": "Skeleton Key",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/065-502.webp"
					}
				}
			]
		},
		{
			"name": "Spiked Tomb Guardian",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli avventurieri che sono morti all'interno della tomba vengono cuciti insieme dai nani delle tombe e imbullonati in armature. Una volta completati, questi golem barcollanti vengono rilasciati nella tomba per dare la caccia agli intrusi.",
										"Un guardiano della tomba è un golem di carne rivestito da un'armatura a piastre, che gli conferisce CA 17"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Stone Juggernaut",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un colosso di pietra è un costrutto rotolante dotato di sufficiente consapevolezza per evitare pericoli evidenti come pozzi aperti e abissi. Attraversa campi di battaglia aperti o rotola lungo i corridoi dei sotterranei, schiacciando chiunque si trovi sul suo cammino. Ogni colosso di pietra ha una forma e un aspetto unici. Uno potrebbe somigliare a un elefante con zanne ingioiellate, mentre un altro potrebbe sembrare un demone accigliato con occhi fiammeggianti e denti di ossidiana.",
										"Un colosso di pietra è veloce, ma manca di manovrabilità e può muoversi solo in una direzione durante il suo turno. Rappresenta un pericolo minimo per le creature che non riesce a schiacciare sotto i suoi rulli. La sua tattica migliore è sbattere contro una creatura, farla cadere {@condition prone} e poi rotolarci sopra."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Stone Juggernaut.webp"
					}
				}
			]
		},
		{
			"name": "Su-monster",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I Su-mostri sono primati astuti e malvagi che popolano le aree selvagge e le caverne abbandonate. Gli adulti sono alti 5 piedi e hanno lunghe code prensili. Sebbene possano afferrare strumenti e armi con la coda o con i piedi artigliati, i su-mostri preferiscono squarciare le prede con i loro artigli. I su-mostri adulti possono anche proiettare esplosioni di energia psionica che lasciano i nemici {@condition stunned} incapaci di fuggire o difendersi.",
										"Un su-mostro dorme appeso a testa in giù per la coda. Mentre è sveglio, può anche sferrare un attacco devastante da quella posizione, dilaniando con tutti e quattro i suoi artigli.",
										"I Su-mostri comunicano silenziosamente usando le loro code prensili per compiere gesti. Di solito uccidono più di quanto possano mangiare, seppellendo gli avanzi e contrassegnando la loro posizione con gli averi della vittima."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Su-monster.webp"
					}
				}
			]
		},
		{
			"name": "Tabaxi Hunter",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I Tabaxi sono felinidi originari della terra di Maztica. Essendo i vagabondi per eccellenza, i Tabaxi raramente rimangono a lungo nello stesso posto. Amano collezionare manufatti interessanti, raccogliere storie e posare gli occhi su tutte le meraviglie del mondo. Questa curiosità li spinge a non lasciare segreti scoperti e nessun tesoro o leggenda perduta. Venerano una divinità volubile chiamata il Signore dei Gatti, che si dice vaghi per il mondo.",
										"I cacciatori Tabaxi sono addestrati per sopravvivere nella natura selvaggia, il che li rende ottime guide. I menestrelli Tabaxi si riuniscono in piccole compagnie e si sentono a casa in qualsiasi insediamento, guadagnando denaro attraverso la musica e la narrazione.",
										{
											"name": "Names",
											"type": "entries",
											"entries": [
												"Un tabaxi ha tipicamente un unico nome, determinato dal suo clan e basato su una formula complessa che coinvolge l'astrologia, la profezia, la storia del clan e altri fattori. I tabaxi maschili e femminili usano gli stessi nomi e la maggior parte usa soprannomi derivati ​​o ispirati dai loro nomi completi. I nomi dei clan Tabaxi si basano solitamente su una caratteristica geografica situata all'interno o nelle vicinanze del territorio di un clan. I nomi dei tabaxi di esempio includono Nest of Eggs (\"Uova\"), Dead Leaf (\"Foglia\"), Eyes of Onyx (\"Onyx\"), Lost Spear (\"Lost\") e Daylight Moon (\"Luna\"). I nomi dei clan includono Distant Rain, Hundred Feathers, Sleeping Creek, Bright Cliffs e Snoring Mountain."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Tabaxi Minstrel",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I Tabaxi sono felinidi originari della terra di Maztica. Essendo i vagabondi per eccellenza, i Tabaxi raramente rimangono a lungo nello stesso posto. Amano collezionare manufatti interessanti, raccogliere storie e posare gli occhi su tutte le meraviglie del mondo. Questa curiosità li spinge a non lasciare segreti scoperti e nessun tesoro o leggenda perduta. Venerano una divinità volubile chiamata il Signore dei Gatti, che si dice vaghi per il mondo.",
										"I cacciatori Tabaxi sono addestrati per sopravvivere nella natura selvaggia, il che li rende ottime guide. I menestrelli Tabaxi si riuniscono in piccole compagnie e si sentono a casa in qualsiasi insediamento, guadagnando denaro attraverso la musica e la narrazione.",
										{
											"name": "Names",
											"type": "entries",
											"entries": [
												"Un tabaxi ha tipicamente un unico nome, determinato dal suo clan e basato su una formula complessa che coinvolge l'astrologia, la profezia, la storia del clan e altri fattori. I tabaxi maschili e femminili usano gli stessi nomi e la maggior parte usa soprannomi derivati ​​o ispirati dai loro nomi completi. I nomi dei clan Tabaxi si basano solitamente su una caratteristica geografica situata all'interno o nelle vicinanze del territorio di un clan. I nomi dei tabaxi di esempio includono Nest of Eggs (\"Uova\"), Dead Leaf (\"Foglia\"), Eyes of Onyx (\"Onyx\"), Lost Spear (\"Lost\") e Daylight Moon (\"Luna\"). I nomi dei clan includono Distant Rain, Hundred Feathers, Sleeping Creek, Bright Cliffs e Snoring Mountain."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Tabaxi Minstrel.webp"
					}
				}
			]
		},
		{
			"name": "Tomb Dwarf",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Acererak rapì i minatori nani e li trasformò in spettri per sfruttare la loro esperienza nella costruzione sotterranea."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Tomb Dwarf.webp"
					}
				}
			]
		},
		{
			"name": "Tomb Guardian",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli avventurieri che sono morti all'interno della tomba vengono cuciti insieme dai nani delle tombe e imbullonati in armature. Una volta completati, questi golem barcollanti vengono rilasciati nella tomba per dare la caccia agli intrusi.",
										"Un guardiano della tomba è un golem di carne rivestito da un'armatura a piastre, che gli conferisce CA 17"
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Tomb Guardian.webp"
					}
				}
			]
		},
		{
			"name": "Tri-flower Frond",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Quando è completamente cresciuta, una fronda a tre fiori è alta da 6 a 7 piedi. Ha tre fiori luminosi, a forma di tromba, ciascuno grande quanto una testa umana e ciascuno di colore diverso: rosso intenso, arancione vivo e giallo brillante. Ogni fiore può danneggiare una creatura in un modo terribile e diverso."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Tri-flower Frond.webp"
					}
				}
			]
		},
		{
			"name": "Tyrannosaurus Zombie",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Di seguito vengono presentate diverse nuove varianti di zombi. Per ulteriori informazioni sugli zombie, consulta il Manuale dei Mostri.",
										{
											"name": "Ankylosaurus Zombie",
											"type": "entries",
											"entries": [
												"Questa creatura è lenta e a malapena consapevole di ciò che la circonda."
											]
										},
										{
											"name": "Girallon Zombie",
											"type": "entries",
											"entries": [
												"I girallon sono scimmie a quattro braccia con pelliccia bianca. Gli zombi Girallon sono più lenti delle loro controparti non morte ma non per questo meno feroci. L'energia necromantica che li potenzia alimenta i loro cuori omicidi e la loro fame di carne viva."
											]
										},
										{
											"name": "Tyrannosaurus Zombie",
											"type": "entries",
											"entries": [
												"Uno zombi tirannosauro ha la gola piena di zombi più piccoli, che può rigurgitare. Questi zombi non sono sotto il controllo dello zombi tirannosauro."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Tyrannosaurus Zombie.webp"
					}
				}
			]
		},
		{
			"name": "Valindra Shadowmantle",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I lich sono i resti di grandi maghi che abbracciano la non morte come mezzo per preservarsi. Promuovono il proprio potere ad ogni costo, non avendo alcun interesse negli affari dei vivi tranne quando questi affari interferiscono con i propri. Intriganti e folli, sono affamati di conoscenze a lungo dimenticate e dei segreti più terribili. Poiché l'ombra della morte non incombe su di loro, possono concepire piani che impiegano anni, decenni o secoli per realizzarsi.",
										"Un lich è un umanoide scarno e scheletrico con carne avvizzita tesa lungo le ossa. I suoi occhi hanno ceduto alla decomposizione molto tempo fa, ma punti di luce ardono nelle sue orbite vuote. È spesso vestito con i resti ammuffiti di abiti pregiati e gioielli usurati e opachi dal passare del tempo."
									]
								},
								{
									"type": "entries",
									"name": "Biography",
									"entries": [
										"Valindra Shadowmantle lavora per Szass Tam, il lich più potente tra i Maghi Rossi di Thay, sebbene lei stessa non sia una Maga Rossa. Ha trovato il cuore e lo ha convertito in una base da usare mentre i suoi servi cercano il Soulmonger. I suoi ordini da parte di Szass Tam sono di prendere il controllo del Soulmonger, se possibile, o di distruggerlo in altro modo. Valindra ha creato un cerchio di teletrasporto all'interno del cuore che usa per viaggiare istantaneamente da e verso Thay (dove il suo filatterio è conservato al sicuro), per consegnare rapporti a Szass Tam e raccogliere nuove istruzioni.",
										"I personaggi che esplorano il Cuore di Ubtao incontreranno sicuramente Valindra. Ha considerato la possibilità che degli avventurieri possano incrociare il suo cammino e non sarà necessariamente ostile nei loro confronti. La sua missione è catturare il Soulmonger con ogni mezzo; se gli avventurieri possono aiutarla a raggiungere questo obiettivo, li userà.",
										"Con la sua capacità di apparire come un elfo vivente, Valindra può facilmente nascondere il suo dominio di lich e la sua associazione con Thay. Si presenta come una maga studiosa che vuole \"imprigionare\" il Soulmonger; in questo modo, la sua magia unica può essere studiata mentre è messo in quarantena in modo sicuro dal mondo. Lei sostiene che distruggerlo dovrebbe essere l’ultima risorsa."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Valindra Shadowmantle.webp"
					}
				}
			]
		},
		{
			"name": "Volothamp \"Volo\" Geddarm",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Il roboante viaggiatore del mondo Volothamp Geddarm è venuto a Chult per consegnare copie autografate del suo ultimo libro, Volo's Guide to Monsters. Oltre a organizzare un'udienza con i sette principi mercanti di Port Nyanzaru (che conosce bene), Volo visita le taverne locali per promuovere il suo lavoro, e i personaggi potrebbero incontrarlo ad un certo punto in città. Volo è una fonte di informazioni (non tutte accurate), ma non si unirà al partito in nessun caso. Potrebbe, tuttavia, permettere ai personaggi di seguirlo mentre visita a turno ciascun principe mercante.",
										"Il simpatico Volo è più che disposto a condividere le voci {@dice 1d4 + 1} dal tavolo Rumors sulla giungla alla fine del capitolo 1, che ha sentito da quando è arrivato a Port Nyanzaru."
									]
								},
								{
									"type": "entries",
									"name": "Volo's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Non desidero esplorare giungle, città perdute e dungeon. Taverne amichevoli e luoghi di festa osceni sono più il mio stile.\""
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Stai pianificando una spedizione? Dovresti davvero comprare una copia del mio ultimo libro, Volo's Guide to Monsters!\""
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"La mia propensione all'indulgenza e la mia propensione alla derisione mi hanno fatto guadagnare qualche nemico. Tendo a logorare la mia accoglienza.\""
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Wakanga O'tamu",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Wakanga O'tamu.webp"
					}
				}
			]
		},
		{
			"name": "Withers",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Prima di essere trasformato in una creatura non morta, Withers era un ingegnere di Omu di nome Gorra. Come tutti i cittadini di Omu, Gorra fu ridotto in schiavitù e incaricato di costruire la tomba. Quando Acererak sacrificò i suoi lavoratori nella propria prigione, le trappole di Gorra diedero il meglio di sé."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Withers.webp"
					}
				}
			]
		},
		{
			"name": "Xandala",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Lo stregone mezzelfo Xandala è giunto a Chult alla ricerca dell'Anello dell'Inverno, un artefatto in possesso di Artus Cimber. Xandala sa che l'anello ha tenuto in vita Artus per oltre un secolo e desidera ardentemente il suo potere. Se incontra i personaggi, Xandala finge di essere la figlia di Artus e cerca di convincerli ad aiutarla a trovarlo. Il suo piano è lanciare {@spell dominate person} su Artus e costringerlo a darle l'anello, quindi scappare usando il suo incantesimo {@spell fly}.",
										"La magia di Xandala risale a una stirpe draconica e parti della sua pelle sono ricoperte da una sottile lucentezza di scaglie protettive. Ha stretto amicizia con uno pseudodrago chiamato Summerwise, che pensa che la ricerca dell'anello da parte di Xandala sia pericolosa ma ha rinunciato a cercare di convincere lo stregone a smetterla. Summerwise può essere rivoltato contro Xandala da personaggi di allineamento buono."
									]
								},
								{
									"type": "entries",
									"name": "Xandala's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Ho il sangue dei draghi che scorre nelle mie vene. Sono destinato alla grandezza.\""
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"L'Anello dell'Inverno mi porterà potere e immortalità.\""
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Sono circondato da sciocchi.\""
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Xandala.webp"
					}
				}
			]
		},
		{
			"name": "Yellow Musk Creeper",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Una pianta rampicante con muschio giallo è una vite empia i cui fiori ricordano quelli di un'orchidea. Di colore giallo brillante con tocchi viola, questi fiori espellono un muschio che attira la preda. Una pianta rampicante con muschio giallo si aggrappa a muri, pilastri, lapidi, stipiti di porte o statue in luoghi oscuri, rimanendo immobile finché non colpisce.",
										{
											"name": "Humanoid Hosts",
											"type": "entries",
											"entries": [
												"Una pianta rampicante con muschio giallo distrugge le menti degli umanoidi, quindi impianta bulbi in coloro che uccide. Ventiquattro ore dopo essere stato impiantato, da un bulbo spunta una vite rampicante che anima magicamente il cadavere ospite, trasformandolo in uno zombie muschio giallo sotto il controllo della giovane vite. Oltre a proteggere la pianta indifesa, lo zombi funge da fertilizzante per la giovane vite rampicante, che raggiunge le sue dimensioni reali in sette giorni. Una volta che è completamente cresciuto, il nuovo muschio giallo diventa mobile e si stacca dal suo ospite zombi, dopodiché lo zombi crolla in un cumulo di frattaglie morte. Se lo zombi viene distrutto prima che il rampicante emerga, il rampicante appassisce e muore."
											]
										},
										{
											"name": "Small Yellow Musk Zombies",
											"type": "entries",
											"entries": [
												"Un umanoide Medio trasformato in uno zombie muschio giallo usa il blocco delle statistiche presentato in questa sezione. Un umanoide Piccolo trasformato in uno zombie muschio giallo diventa un non morto Piccolo con 27 ({@dice 6d6 + 6}) punti ferita, ma per il resto ha le stesse statistiche."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Yellow Musk Creeper.webp"
					}
				}
			]
		},
		{
			"name": "Yellow Musk Zombie",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Una pianta rampicante con muschio giallo è una vite empia i cui fiori ricordano quelli di un'orchidea. Di colore giallo brillante con tocchi viola, questi fiori espellono un muschio che attira la preda. Una pianta rampicante con muschio giallo si aggrappa a muri, pilastri, lapidi, stipiti di porte o statue in luoghi oscuri, rimanendo immobile finché non colpisce.",
										{
											"name": "Humanoid Hosts",
											"type": "entries",
											"entries": [
												"Una pianta rampicante con muschio giallo distrugge le menti degli umanoidi, quindi impianta bulbi in coloro che uccide. Ventiquattro ore dopo essere stato impiantato, da un bulbo spunta una vite rampicante che anima magicamente il cadavere ospite, trasformandolo in uno zombie muschio giallo sotto il controllo della giovane vite. Oltre a proteggere la pianta indifesa, lo zombi funge da fertilizzante per la giovane vite rampicante, che raggiunge le sue dimensioni reali in sette giorni. Una volta che è completamente cresciuto, il nuovo muschio giallo diventa mobile e si stacca dal suo ospite zombi, dopodiché lo zombi crolla in un cumulo di frattaglie morte. Se lo zombi viene distrutto prima che il rampicante emerga, il rampicante appassisce e muore."
											]
										},
										{
											"name": "Small Yellow Musk Zombies",
											"type": "entries",
											"entries": [
												"Un umanoide Medio trasformato in uno zombie muschio giallo usa il blocco delle statistiche presentato in questa sezione. Un umanoide Piccolo trasformato in uno zombie muschio giallo diventa un non morto Piccolo con 27 ({@dice 6d6 + 6}) punti ferita, ma per il resto ha le stesse statistiche."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Yellow Musk Zombie.webp"
					}
				}
			]
		},
		{
			"name": "Yorb",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Yorb.webp"
					}
				}
			]
		},
		{
			"name": "Zaroum Al-Saryak",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Zaroum Al-Saryak.webp"
					}
				}
			]
		},
		{
			"name": "Zhanthi",
			"source": "ToA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Zhanthi.webp"
					}
				}
			]
		},
		{
			"name": "Zindar",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Questo drago mezzo oro gestisce i moli di Porto Nyanzaru e tiene traccia dei manifesti delle navi. Uno stregone dalle abilità impressionanti, Zindar è ben pagato dai principi mercanti per il suo lavoro. È anche un membro chiave della Ytepka Society e un'ottima fonte di informazioni sulla città. Zindar ha un debole per gli avventurieri, ma conosce i pericoli di Chult abbastanza bene da capire che la maggior parte di coloro che si imbarcano in spedizioni per esplorare la giungla non tornano mai più.",
										"Zindar fa ampio uso di incantesimi nel suo lavoro quotidiano, lanciando messaggi per consegnare missive ai lavoratori portuali, rilevando i pensieri per leggere le menti dei capitani delle navi, bussando per aprire i contenitori per l'ispezione, chiaroveggenza per scrutare nelle stive delle navi, dominando le bestie per calmare gli animali nervosi e così via."
									]
								},
								{
									"type": "entries",
									"name": "Zindar's Traits",
									"entries": [
										{
											"name": "Ideal",
											"type": "entries",
											"entries": [
												"\"Sono orgoglioso del mio lavoro e mi piace mantenere onesti tutti i miei rapporti d'affari.\""
											]
										},
										{
											"name": "Bond",
											"type": "entries",
											"entries": [
												"\"Port Nyanzaru è la mia casa. Ho una visione negativa di coloro che potrebbero causare danni alla città e ai suoi abitanti.\""
											]
										},
										{
											"name": "Flaw",
											"type": "entries",
											"entries": [
												"\"Non mi arrabbio. Mi vengo pare.\""
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Zindar.webp"
					}
				}
			]
		},
		{
			"name": "Zorbo",
			"source": "ToA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Uno zorbo (pronunciato ZOR-boh) è un feroce onnivoro simile per dimensioni e aspetto a un koala. Vive sugli alberi e nelle caverne, ha lunghi artigli, un carattere austero e una predilezione per la carne umanoide. Uno zorbo altera la sua armatura naturale per adattarla all'ambiente circostante e può indebolire e distruggere armature, scudi e oggetti magici protettivi con i suoi artigli affilati."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ToA/Zorbo.webp"
					}
				}
			]
		}
	]
}