{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Abhorrent Overlord",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli abominevoli signori supremi sono creature scarne e bipedi la cui pelle grigia e coriacea è in netto contrasto con i scintillanti gioielli realizzati in oro degli Inferi con cui si adornano. Il loro appetito per il dolore e la morte è eclissato solo dalla loro avidità; questi demoni si divertono a cercare tesori e a massacrare chiunque si trovi sulla loro strada."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Abhorrent Overlord.webp"
					},
					"credit": "Slawomir Maniak"
				}
			]
		},
		{
			"name": "Akroan Hoplite",
			"source": "MOT",
			"_copy": {
				"name": "Hoplite",
				"source": "MOT",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli opliti di Akros, chiamati anche stratiani, sono tra i soldati più feroci di Theros. Si allenano incessantemente e possiedono una risolutezza incrollabile. Negli annali di Akros, abbondano i racconti di squadre di stratiani che difendevano un luogo chiave da una forza molto più grande o si insinuavano dietro le linee nemiche e seminavano il caos nell'esercito avversario."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Alseid",
			"source": "MOT",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Toccati dalla luce dorata del sole, gli alseidi popolano prati, pianure e terre coltivate di bellezza naturale. Molte vivono più vicine alla civiltà umana rispetto ad altre ninfe. Gli agricoltori sono grati per la presenza degli alseidi nelle loro terre e spesso lasciano loro offerte di idromele, miele, fiori e datteri in cambio della protezione dei loro greggi e della resa dei raccolti più abbondanti.",
								{
									"type": "entries",
									"name": "Nymphs",
									"entries": [
										"Servitori divini che popolano angoli incontaminati del mondo, le ninfe proteggono i luoghi di potere naturale e infondono l'ambiente circostante con la magia di Nyx. Alcuni sono benevoli e aiutano coloro che vivono dei frutti della terra, mentre altri incarnano gli aspetti violenti della natura. In entrambi i casi, le ninfe generalmente evitano le altre creature senzienti, preferendo prestare attenzione ai cicli della natura, all'interazione quotidiana degli animali selvatici o ad altre forze cosmiche. Di tanto in tanto, però, gruppi dello stesso tipo di ninfe si riuniscono in un luogo di forza e bellezza naturale. In tempi di particolare bisogno, le divinità legate agli aspetti della natura potrebbero impiegare le ninfe come messaggere, guardiani o esploratori.",
										{
											"type": "entries",
											"name": "Immortal Nature",
											"entries": [
												"Una ninfa non ha bisogno di cibo, bevande o sonno."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Alseid.webp"
					},
					"credit": "Magali Villeneuve"
				}
			]
		},
		{
			"name": "Anvilwrought Raptor",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Apprezzati tra i taumaturghi di Meletis, i rapaci forgiati sull'incudine sono spesso realizzati sotto forma di falco o gufo. La maggior parte funge da messaggero e spia, sorvolando le strade trafficate o in alto sopra la terra mentre trasportano o cercano informazioni vitali per i loro padroni.",
						"Le prime incudine furono create dal dio della fucina, Purphoros. Ai suoi seguaci più devoti consegnò il segreto per dare vita a queste creature di metallo, affinché potessero imitare le sue opere e inventare nuove forme nelle loro fucine.",
						"Alcuni forgiatori dell'incudine sono vigili guardiani dei santuari sacri, altri servono come famigli e messaggeri, e alcuni sono stati creati per emulare la bellezza che si trova tra gli animali del mondo mortale. Ognuno mostra abilità adatte al suo ruolo, con alcuni che si comportano come creature socievoli o stoici guardiani.",
						"Alcuni oggetti di incudine estremamente rari e preziosi furono realizzati dalla mano di Purphoros stesso. Alcune di queste magnifiche creazioni sono ora cimeli di monarchi; altri si perdono nelle sabbie del tempo o sono custoditi da antichi mostri."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Anvilwrought Raptor.webp"
					},
					"credit": "James Zapata"
				}
			]
		},
		{
			"name": "Aphemia",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La famigerata arpia Aphemia di Nyxborn si aggira per le distese paludose intorno alla necropoli di Asphodel. Le sue canzoni acute incantano gli abitanti non morti della necropoli, che lei guida nelle incursioni per tendere agguati ai viaggiatori e agli insediamenti ignari.",
						"Creature crudeli e mangiacadaveri, le arpie cercano incessantemente il loro prossimo pasto, indipendentemente dal fatto che provenga dai vivi o dai morti. Con uguale zelo, questi feroci spazzini attaccano i viaggiatori o aprono tombe fresche, spogliando i corpi di ricchezze e carne. Poi riportano indietro tutti i tesori o le ossa attraenti che trovano nei puzzolenti nidi situati in anguste caverne o alberi marci."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Aphemia.webp"
					},
					"credit": "Lucas Graciano"
				}
			]
		},
		{
			"name": "Arasta",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Vittima delle meschine rivalità degli dei, Arasta una volta era una delle driadi più amate compagne di Nylea. L'amarezza di Phenax la vide trasformata in una mostruosità aracnide e spinta nelle profondità più oscure del bosco di Nessian. Ora rimugina sul suo destino ingiusto e sulla volubilità degli dei che l'hanno lasciata maledetta da una mostruosa immortalità.",
						"Arasta appare come una gigantesca creatura simile a un ragno, i suoi pochi tratti umanoidi resi mostruosi dalla magia crudele e da secoli di odio. Ragnatele riempiono la sua tana nel profondo del Bosco Nessiano, ciocche appiccicose fatte non di seta ma dei suoi stessi capelli infiniti. Nel suo regno oscuro, Arasta cova il suo odio per gli dei e i loro servitori. Non lo fa da sola, però, poiché innumerevoli aracnidi la adulano, fungendo da occhi in tutto il deserto, eliminando le vittime intrappolate tra i suoi capelli e sacrificandosi in sua difesa se necessario.",
						"Vedi \"Miti di Nylea\" nel capitolo 2 per maggiori dettagli sulla tragedia di Arasta."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Arasta.webp"
					},
					"credit": "Sam Rowan"
				}
			]
		},
		{
			"name": "Archon of Falling Stars",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"L'epico resoconto delle prime storie del mondo chiamato {@i The Cosmogony} racconta la battaglia tra un gruppo di campioni degli dei e un potente arconte, avvenuta al misterioso confine orientale del mondo. Sconfitto, si dice che l'arconte cadente abbia incontrato il sole nascente. Ma Eliod mostrò misericordia all'arconte pentito, che giurò di sostenere la giustizia e la rettitudine nei luoghi più selvaggi del mondo. In segno di misericordia, Eliod diede all'arconte una lancia che rivaleggiava con la sua in splendore. Questo fu il primo arconte di stelle cadenti.",
						"I misteriosi conquistatori conosciuti come arconti un tempo governavano vasti imperi. Questi signori della guerra corazzati si consideravano campioni di una giustizia spietata e governavano con pugni di ferro. Ma alla fine il loro dominio finì. Quando i signori arconti caddero, si dispersero ai margini del mondo e i loro possedimenti si svilupparono nelle poleis di oggi.",
						"Anche se l’era degli Arconti è ormai passata da tempo, molti si chiedono se i pochi arconti sopravvissuti un giorno potrebbero tentare di ristabilire il loro impero o se sono davvero rassegnati al loro ruolo minore nel mondo."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Archon of Falling Stars.webp"
					},
					"credit": "Victor Adame Minguez"
				}
			]
		},
		{
			"name": "Ashen Rider",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La caduta degli antichi imperi arcontesi lasciò alcuni arconti amareggiati e risentiti. Cercando di evitare la diffusione della civiltà umana, questi arconti si diressero verso gli Inferi. Gli orrori del luogo spezzarono le loro menti, i loro corpi e i loro spiriti e li trasformarono nei terrificanti arconti conosciuti come cavalieri cinerei. Quando cavalcano sul mondo mortale, i mortali terrorizzati fanno offerte nel disperato tentativo di placarli, ma i cavalieri cinerei non sono misericordiosi e si dilettano nel ridurre in cenere gli esempi del mondo mortale.",
						"I misteriosi conquistatori conosciuti come arconti un tempo governavano vasti imperi. Questi signori della guerra corazzati si consideravano campioni di una giustizia spietata e governavano con pugni di ferro. Ma alla fine il loro dominio finì. Quando i signori arconti caddero, si dispersero ai margini del mondo e i loro possedimenti si svilupparono nelle poleis di oggi.",
						"Anche se l’era degli Arconti è ormai passata da tempo, molti si chiedono se i pochi arconti sopravvissuti un giorno potrebbero tentare di ristabilire il loro impero o se sono davvero rassegnati al loro ruolo minore nel mondo."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Ashen Rider.webp"
					},
					"credit": "Chris Rahn"
				}
			]
		},
		{
			"name": "Blood-Toll Harpy",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Bande assassine di arpie si radunano nei luoghi tetri di Theros, depredando chiunque passi di lì. Molti mercanti affrontano regolarmente perdite a causa degli artigli delle arpie, perdite comuni spesso definite \"pedaggio di sangue\".",
						"Creature crudeli e mangiacadaveri, le arpie cercano incessantemente il loro prossimo pasto, indipendentemente dal fatto che provenga dai vivi o dai morti. Con uguale zelo, questi feroci spazzini attaccano i viaggiatori o aprono tombe fresche, spogliando i corpi di ricchezze e carne. Poi riportano indietro tutti i tesori o le ossa attraenti che trovano nei puzzolenti nidi situati in anguste caverne o alberi marci."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Blood-Toll Harpy.webp"
					},
					"credit": "Daniel Ljunggren"
				}
			]
		},
		{
			"name": "Broken King Antigonos",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"È vecchio e decrepito, vestito con abiti antichi ridotti a brandelli. Sulla sua fronte poggia una corona ammaccata e una delle sue corna termina con un moncone frastagliato. Trascina un'ascia arrugginita nella terra e legata alla sua schiena c'è un'anfora di argilla da 30 libbre dipinta con immagini di opliti in guerra, sui quali sono state dipinte rozzamente delle corna per farli sembrare minotauri. L'anfora a bocca larga è abbastanza grande da contenere circa 55 litri di vino.",
						"Afferma di essere stato un grande re che fu maledetto da Mogis dopo aver sfidato i suoi consiglieri di guerra rendendo suo erede il suo figlio malaticcio ma amato. È stato scacciato e da allora è diventato tragicamente ossessionato dalla ricerca di un degno erede."
					]
				}
			]
		},
		{
			"name": "Bronze Sable",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I primi zibellini di bronzo furono presentati a Karametra come dono da Purphoros per servire principalmente come guardiani nei templi di Karametra. Ma man mano che ne sono stati creati altri, alcuni sono stati usati come agili esploratori, sempre in allerta per il pericolo.",
						"Le prime incudine furono create dal dio della fucina, Purphoros. Ai suoi seguaci più devoti consegnò il segreto per dare vita a queste creature di metallo, affinché potessero imitare le sue opere e inventare nuove forme nelle loro fucine.",
						"Alcuni forgiatori dell'incudine sono vigili guardiani dei santuari sacri, altri servono come famigli e messaggeri, e alcuni sono stati creati per emulare la bellezza che si trova tra gli animali del mondo mortale. Ognuno mostra abilità adatte al suo ruolo, con alcuni che si comportano come creature socievoli o stoici guardiani.",
						"Alcuni oggetti di incudine estremamente rari e preziosi furono realizzati dalla mano di Purphoros stesso. Alcune di queste magnifiche creazioni sono ora cimeli di monarchi; altri si perdono nelle sabbie del tempo o sono custoditi da antichi mostri."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Bronze Sable.webp"
					},
					"credit": "Jasper Sandner"
				}
			]
		},
		{
			"name": "Burnished Hart",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Tra le prime incudini forgiate da Purphoros, eleganti cervi bruniti vagano per il regno mortale alla ricerca di nuovi luoghi da riportare al dio della forgia. In ogni viaggio dal Monte Velus, dove Purphoros ha la sua fucina, cercano i confini più remoti del mondo in modo da poter testimoniare la bellezza in tutte le sue forme, per poi riunirsi con il loro creatore, le loro menti piene di racconti su come lo splendore della vita continua a svilupparsi.",
						"Le prime incudine furono create dal dio della fucina, Purphoros. Ai suoi seguaci più devoti consegnò il segreto per dare vita a queste creature di metallo, affinché potessero imitare le sue opere e inventare nuove forme nelle loro fucine.",
						"Alcuni forgiatori dell'incudine sono vigili guardiani dei santuari sacri, altri servono come famigli e messaggeri, e alcuni sono stati creati per emulare la bellezza che si trova tra gli animali del mondo mortale. Ognuno mostra abilità adatte al suo ruolo, con alcuni che si comportano come creature socievoli o stoici guardiani.",
						"Alcuni oggetti di incudine estremamente rari e preziosi furono realizzati dalla mano di Purphoros stesso. Alcune di queste magnifiche creazioni sono ora cimeli di monarchi; altri si perdono nelle sabbie del tempo o sono custoditi da antichi mostri."
					]
				}
			]
		},
		{
			"name": "Colossus of Akros",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un enorme golem di bronzo e ferro sovrasta il sentiero che conduce alla polis di Akros. Anche se raramente viene chiamato a difendere la polis, la vista della sua forma imponente è sufficiente a calmare gli animi della popolazione. In tempi davvero disperati, i sacerdoti di Purphoros usano la loro magia per richiamare in vita il colosso, dopodiché la terra rimbomba mentre scende dai suoi piedistalli gemelli per mettersi di fronte alla minaccia."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Colossus of Akros.webp"
					},
					"credit": "Zack Stella"
				}
			]
		},
		{
			"name": "Doomwake Giant",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La fede è una forza potente su Theros, capace di provocare meraviglie e cambiare il mondo, ma non sempre in meglio. I giganti Doomwake nascono da paure perniciose che infettano un'intera città o regione. Se un numero sufficiente di mortali temono la distruzione per un periodo sufficientemente lungo, il loro terrore può manifestarsi come uno di questi enormi esseri Nyxborn. Una volta scatenato, un gigante Sveglia del Fato va su tutte le furie, adempiendo la profezia che i mortali credevano esistesse. Dopo averlo fatto, questi terrori vagano tipicamente fino ai confini del mondo, dove svaniscono nel tempo o diventano leggende che assumono una vita terribile.",
						"Uno spettro di giganti rivendica il territorio di Theros, traendo forza dagli aspetti del mondo stesso: dalle antiche pietre e le fiamme tumultuose alle profondità dei mari e dei cieli. A differenza di molte creature leggendarie, la maggior parte dei giganti deve la propria esistenza non a Nyx e ai sogni dei mortali, ma alle forze naturali della terra. Di conseguenza, i giganti Theran sono tipicamente infusi con gli elementi che incarnano, che potrebbero manifestarsi come barbe infuocate, pelle ghiacciata, capelli crepitanti di fulmini o altre incarnazioni primordiali.",
						"Oltre a questi giganti primordiali, però, altri giganti riempiono i racconti di Theros."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Doomwake Giant.webp"
					},
					"credit": "Kev Walker"
				}
			]
		},
		{
			"name": "Eater of Hope",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Chi mangia speranza è amareggiato nel profondo, pieno di risentimento verso ogni forma di vita e di gioia. Sebbene questi demoni possano abbattere la maggior parte dei nemici, preferiscono lasciare che il terrore e la disperazione raggiungano prima le loro vittime, lasciandole macerare nella paura prima che il demone le divori."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Eater of Hope.webp"
					},
					"credit": "Peter Mohrbacher"
				}
			]
		},
		{
			"name": "Fleecemane Lion",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Due volte più grandi dei leoni normali e con risplendenti criniere di capelli argentati o dorati, i leoni dalla criniera di vello si aggirano furtivamente e proteggono i luoghi intrisi del potere di Nyx. Anche se i dettagli del legame di questi enormi leoni con Nyx non sono chiari, molti miti raccontano di predatori mortali che perseguitano i mortali e diffondono la paura finché non vengono sconfitti da un coraggioso cacciatore. Di conseguenza, sconfiggere un leone dalla criniera è ampiamente considerato un primo passo sulla strada per diventare un vero eroe."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Fleecemane Lion.webp"
					},
					"credit": "Slawomir Maniak"
				}
			]
		},
		{
			"name": "Flitterstep Eidolon",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Quando un'anima mortale sacrifica traumaticamente la propria identità per sfuggire agli Inferi come Ritornata, la sua identità si manifesta come un eidolon simile a uno spirito. Sebbene gli eidolon possiedano molte delle abilità e dei dettagli legati alle loro vite passate, sono disconnessi da quelle esperienze, scegliendo di vagare per il mondo o rimuginare nei luoghi da cui sono attratti dalla morte. A loro non importa nulla delle riunioni morbose con i loro corpi perduti o con i resti ritornati.",
						"Tra i vari tipi di eidolon, gli eidolon Passo Flitter sono i più comuni e vagano senza scopo."
					]
				}
			]
		},
		{
			"name": "Ghostblade Eidolon",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Quando un'anima mortale sacrifica traumaticamente la propria identità per sfuggire agli Inferi come Ritornata, la sua identità si manifesta come un eidolon simile a uno spirito. Sebbene gli eidolon possiedano molte delle abilità e dei dettagli legati alle loro vite passate, sono disconnessi da quelle esperienze, scegliendo di vagare per il mondo o rimuginare nei luoghi da cui sono attratti dalla morte. A loro non importa nulla delle riunioni morbose con i loro corpi perduti o con i resti ritornati.",
						"Tra i vari tipi di eidolon, gli eidolon della lama fantasma tipicamente nascono da guerrieri caduti e credono di essere costantemente coinvolti in grandi battaglie."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Ghostblade Eidolon.webp"
					},
					"credit": "Ryan Yee"
				}
			]
		},
		{
			"name": "Gold-Forged Sentinel",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lo scopo originale delle sentinelle forgiate in oro è un mistero e, tra tutte le incudini originali di Purphoros, questo costrutto è il più difficile da controllare. Una sentinella spesso opera senza un padrone, aggirandosi negli alti luoghi del mondo mortale o aspettando, immobile come una statua, per quelli che potrebbero passare decenni prima di rianimarsi per portare a termine il suo misterioso scopo.",
						"Le prime incudine furono create dal dio della fucina, Purphoros. Ai suoi seguaci più devoti consegnò il segreto per dare vita a queste creature di metallo, affinché potessero imitare le sue opere e inventare nuove forme nelle loro fucine.",
						"Alcuni forgiatori dell'incudine sono vigili guardiani dei santuari sacri, altri servono come famigli e messaggeri, e alcuni sono stati creati per emulare la bellezza che si trova tra gli animali del mondo mortale. Ognuno mostra abilità adatte al suo ruolo, con alcuni che si comportano come creature socievoli o stoici guardiani.",
						"Alcuni oggetti di incudine estremamente rari e preziosi furono realizzati dalla mano di Purphoros stesso. Alcune di queste magnifiche creazioni sono ora cimeli di monarchi; altri si perdono nelle sabbie del tempo o sono custoditi da antichi mostri."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Gold-Forged Sentinel.webp"
					},
					"credit": "James Zapata"
				}
			]
		},
		{
			"name": "Hippocamp",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Nobili destrieri del mare, gli ippocampi compaiono in innumerevoli racconti come guide e cavalcature per i tritoni e altri eroi oceanici. Sebbene questi equini acquatici, curiosi ma cauti, viaggino naturalmente in branchi, molti di essi occupano un posto di valore nella società dei tritoni. Considerati servitori di Thassa, gli ippocampi sono spesso imprevedibili, ma la loro grande velocità e forza possono rivelarsi impressionanti se sfruttati dalla volontà del dio."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Hippocamp.webp"
					},
					"credit": "Christopher Burdett"
				}
			]
		},
		{
			"name": "Hoplite",
			"source": "MOT",
			"entries": [
				"Gli opliti sono guerrieri altamente addestrati, esperti non solo nella strategia e nella tattica, ma anche nella glorificazione dello spirito del guerriero, base di un'etica che crea un legame indissolubile tra i membri di un'unità militare. In combattimento, gli opliti lavorano tipicamente in gruppi e usano tattiche coordinate per ottenere vittorie.",
				"Le tre tabelle dei Nomi delle Unità di Opliti presentano i tipi di titoli usati dai contingenti di opliti provenienti dalle grandi poleis di Theros. Prendi in considerazione l'utilizzo di questi nomi per le forze militari che i personaggi incontrano durante le loro avventure o di cui una volta facevano parte.",
				{
					"type": "table",
					"caption": "Akroan Hoplite Unit Names",
					"colLabels": [
						"D8",
						"Name"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Lance di Iroas"
						],
						[
							"2",
							"Zanne di ferro"
						],
						[
							"3",
							"Frecce di Anax"
						],
						[
							"4",
							"L'ininterrotto"
						],
						[
							"5",
							"Incudine di Purforos"
						],
						[
							"6",
							"Squadra spietata"
						],
						[
							"7",
							"Scudo di Akros"
						],
						[
							"8",
							"Il cuore di Cimede"
						]
					]
				},
				{
					"type": "table",
					"caption": "Meletian Hoplite Unit Names",
					"colLabels": [
						"D8",
						"Name"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Artiglio di Kraken"
						],
						[
							"2",
							"Mani di giustizia"
						],
						[
							"3",
							"La lancia di Thassa"
						],
						[
							"4",
							"Lo scudo di Efara"
						],
						[
							"5",
							"Fratello del Profondo"
						],
						[
							"6",
							"Cavalieri di Eliod"
						],
						[
							"7",
							"Custodi di Pyrgnos"
						],
						[
							"8",
							"Il Giurato del Cielo"
						]
					]
				},
				{
					"type": "table",
					"caption": "Setessan Hoplite Unit Names",
					"colLabels": [
						"d8",
						"Name"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Le frecce di Nylea"
						],
						[
							"2",
							"Gli osservatori"
						],
						[
							"3",
							"Zanne di Ophis"
						],
						[
							"4",
							"Le Spade Rapide"
						],
						[
							"5",
							"I lupi di Karametra"
						],
						[
							"6",
							"Difensori del boschetto"
						],
						[
							"7",
							"Lame di bronzo"
						],
						[
							"8",
							"Gli Sciacalli"
						]
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Hoplite.webp"
					},
					"credit": "Raymond Swanland"
				}
			]
		},
		{
			"name": "Hundred-Handed One",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Paia di braccia extra orbitano magicamente attorno ai corpi dei titanici, quasi dimenticati artigiani conosciuti come quelli dalle cento mani. Questi giganti spesso abitano in montagne remote e scogliere marittime, dove scolpiscono i loro ricordi nell'antica pietra, coprendo i loro territori con intricati rilievi e imponenti statue di epoche passate. Alcuni indugiano vicino ad antichi templi e palazzi, rovine che un tempo elevavano agli dei o agli arconti dell'antichità."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Hundred-Handed One.webp"
					},
					"credit": "Brad Rigney"
				}
			]
		},
		{
			"name": "Hythonia",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le meduse solitarie di Theros spesso si divertono a collezionare ed espandere le loro gallerie di vittime pietrificate. A differenza di altre meduse, Hythonia non è semplicemente una collezionista; lei è un'artista.",
						"Quando Hythonia arrivò sull'isola di Skathos, gli abitanti la adorarono come un avatar del dio Pharika. I cultisti si offrirono con entusiasmo allo sguardo pietrificante della medusa nella speranza di ottenere il favore di Farika. Vedendosi circondata da devoti volenterosi, Hythonia formulò un piano crudele. Dopo averli incoraggiati a impegnarsi in rituali selvaggi, Hythonia iniziò a trasformare i suoi seguaci in pietra, intrecciando le loro forme per creare un macabro trono fatto dei loro corpi pietrificati.",
						"Mentre le vittime della medusa sono diminuite, i racconti sulla regina della medusa e sui segreti divini che custodisce non sono diminuiti. Hythonia commercia con entusiasmo i misteri che conosce, ma richiede un prezzo costante: un bellissimo individuo che diventi parte del suo trono."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Hythonia.webp"
					},
					"credit": "Chris Rahn"
				}
			]
		},
		{
			"name": "Ironscale Hydra",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le idre scaglie di ferro a cinque teste si nascondono nei luoghi selvaggi del mondo, essendo comuni nemici degli eroi che cercano di mettere alla prova il loro coraggio contro terrori degni dell'attenzione degli dei. La maggior parte delle idre scaglie di ferro abitano laghi e caverne paludose, da cui cacciano creature incaute che vengono a bere o nuotare.",
						"Ciò che i kraken sono per il mare e i draghi sono per il cielo, le idre sono per le terre di Theros. Varie idre vivono ai margini della civiltà, dalle idre che vivono nelle paludi conosciute in tutto il multiverso alle enormi idre di scaglie di ferro che si nascondono nelle profonde terre selvagge. Oltre a questi esistono orrori serpentini nati dai capricci di divinità malvagie, come la leggendaria idra Polukranos."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Ironscale Hydra.webp"
					},
					"credit": "Brian Valeza"
				}
			]
		},
		{
			"name": "Lampad",
			"source": "MOT",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I lampad custodiscono i sentieri oscuri del mondo, le profondità tipicamente calpestate dalle anime destinate agli Inferi. Queste ninfe raramente viste assistono Athreos nel guidare i morti, muovendosi tra gli spiriti che si radunano lungo il fiume Tartyx e reclamando le anime ribelli che cercano di tornare nel mondo mortale. Ciò significa che i lampad vengono spesso avvistati nei cimiteri, nelle cripte fatiscenti e nei tunnel che scavano in profondità nella terra e vicino ai portali per gli Inferi.",
								{
									"type": "entries",
									"name": "Nymphs",
									"entries": [
										"Servitori divini che popolano angoli incontaminati del mondo, le ninfe proteggono i luoghi di potere naturale e infondono l'ambiente circostante con la magia di Nyx. Alcuni sono benevoli e aiutano coloro che vivono dei frutti della terra, mentre altri incarnano gli aspetti violenti della natura. In entrambi i casi, le ninfe generalmente evitano le altre creature senzienti, preferendo prestare attenzione ai cicli della natura, all'interazione quotidiana degli animali selvatici o ad altre forze cosmiche. Di tanto in tanto, però, gruppi dello stesso tipo di ninfe si riuniscono in un luogo di forza e bellezza naturale. In tempi di particolare bisogno, le divinità legate agli aspetti della natura potrebbero impiegare le ninfe come messaggere, guardiani o esploratori.",
										{
											"type": "entries",
											"name": "Immortal Nature",
											"entries": [
												"Una ninfa non ha bisogno di cibo, bevande o sonno."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Lampad.webp"
					},
					"credit": "Jason Felix"
				}
			]
		},
		{
			"name": "Leonin Iconoclast",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Anche se i Leonin non negano l'esistenza degli dei, la maggior parte li denuncia, credendo che le divinità abbiano più probabilità di diffondere rovina che pace e generosità. Alcuni leonid, conosciuti come iconoclasti, si dedicano a contrastare gli dei dando la caccia ai loro seguaci e a tutte le cose nate da Nyx che ostacolano Oreskos e la sicurezza del branco leonid.",
						"Orgogli di leonid vagano per le pianure di Oreskos, proteggendo la terra e le sue creature dagli intrusi, sia mortali che immortali. Come molti leonid hanno sofferto per mano dei tiranni arconti nelle epoche passate, oggi i loro branchi evitano in gran parte il contatto con altri popoli e disprezzano gli dei che hanno ignorato la loro situazione. Da allora, i leonid hanno prosperato, trovando forza nei loro legami reciproci e con la terra. Solo in tempi recenti alcuni leonid hanno iniziato a guardare con cautela oltre la loro patria e a chiedersi quale ruolo potrebbero assumere nel resto del mondo.",
						"La maggior parte dei cacciatori di leonid sono guerrieri tribali, ma coloro che cacciano i servitori degli dei piuttosto che la selvaggina sono conosciuti come iconoclasti leonid."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Leonin Iconoclast.webp"
					},
					"credit": "James Ryman"
				}
			]
		},
		{
			"name": "Medusa",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le meduse (spesso chiamate gorgoni su Theros) sono strettamente associate a Farika, il dio del veleno e della medicina. Farika ha incaricato i suoi servitori favoriti di custodire i segreti della vita, della salute e dell'immortalità che sono troppo potenti per essere conosciuti da coloro che non hanno la saggezza per usarli correttamente. Coloro che si avvicinano ad una medusa con umiltà e offerte degne potrebbero ricevere il favore della creatura. La medusa potrebbe proporre una missione pericolosa per recuperare qualche ingrediente raro o una reliquia leggendaria, promettendo di premiare il successo con un po' della conoscenza di Farika. Queste informazioni potrebbero portare a una cura per una piaga, a una svolta alchemica o a un segreto del cosmo."
					]
				}
			]
		},
		{
			"name": "Meletian Hoplite",
			"source": "MOT",
			"_copy": {
				"name": "Hoplite",
				"source": "MOT",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli opliti meleziani usano una combinazione di astuzia, fede e magia per difendere la loro dimora costiera. La maggior parte di questi abili soldati presta servizio nell'Esercito Reverente, i difensori di Meletis, che utilizza una serie di strategie collaudate e formazioni di truppe flessibili per ottenere un vantaggio sui nemici. Sostenuti da grifoni addestrati e destrieri pegaso, colpiscono i nemici dove meno se lo aspettano."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Naiad",
			"source": "MOT",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Le Naiadi vivono dentro e vicino all'acqua. Potrebbero essere avvistati tra fiumi e laghi, su coste isolate o tra labirinti di corallo e fumarole marine profonde. Ovunque fiumi e mari mostrino la loro varietà e forza, le Naiadi si riuniscono per godersi la potenza della natura. Le singole naiadi spesso si fissano su un singolo tipo o specchio d'acqua, preferendo potenzialmente una fossa marina profonda, una costa o un sistema fluviale rispetto a tutti gli altri. Nel corso del tempo, una ninfa residente spesso si connette con la propria casa acquatica attraverso avvistamenti e storie, diventando una guardiana del luogo e, in effetti, una manifestazione della sua personalità.",
										{
											"type": "entries",
											"name": "Aquatic Collectors",
											"entries": [
												"Curiosi per natura, le Naiadi spesso cercano ciò che i mari e i fiumi pretendono. Di conseguenza, potrebbero essere trovati tra rovine sommerse e relitti di navi, frugando tra i resti per cercare qualunque cosa attiri la loro attenzione. Anche le creature viventi non sono esenti da questa curiosità. È noto che le Naiadi fanno amicizia con creature acquatiche o addirittura tengono modesti serragli. Si sa che occasionali naufraghi sfortunati sono entrati a far parte di tali collezioni."
											]
										},
										{
											"type": "entries",
											"name": "Secret Routes of the Sea",
											"entries": [
												"I marinai di tutto il mondo affermano che le Naiadi conoscono tutte le rotte acquatiche segrete di Theros. Utilizzando questo sistema nascosto di correnti e arterie, una nave potrebbe raggiungere qualsiasi destinazione in tempi record, sia attraverso il mare che lungo un fiume a cento miglia nell'entroterra. Le Naiadi non fanno nulla per dissuadere i marinai da questa convinzione, e certamente numerosi resoconti raccontano di ninfe incantate che riconducono a casa i marinai perduti. Tuttavia, se i racconti di galee guidate da naiade che appaiono tra le sorgenti dei fiumi di montagna sono veri, solo le ninfe lo sanno per certo."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Nymphs",
									"entries": [
										"Servitori divini che popolano angoli incontaminati del mondo, le ninfe proteggono i luoghi di potere naturale e infondono l'ambiente circostante con la magia di Nyx. Alcuni sono benevoli e aiutano coloro che vivono dei frutti della terra, mentre altri incarnano gli aspetti violenti della natura. In entrambi i casi, le ninfe generalmente evitano le altre creature senzienti, preferendo prestare attenzione ai cicli della natura, all'interazione quotidiana degli animali selvatici o ad altre forze cosmiche. Di tanto in tanto, però, gruppi dello stesso tipo di ninfe si riuniscono in un luogo di forza e bellezza naturale. In tempi di particolare bisogno, le divinità legate agli aspetti della natura potrebbero impiegare le ninfe come messaggere, guardiani o esploratori.",
										{
											"type": "entries",
											"name": "Immortal Nature",
											"entries": [
												"Una ninfa non ha bisogno di cibo, bevande o sonno."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Naiad.webp"
					},
					"credit": "Kieran Yanner"
				}
			]
		},
		{
			"name": "Nightmare Shepherd",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un pastore da incubo è un demone scarno e color cenere con ali coriacee. Porta con sé un bastone da pastore, che usa per dirigere uno stormo di morti erranti che tormenta e di cui occasionalmente si nutre."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Nightmare Shepherd.webp"
					},
					"credit": "Tyler Jacobson"
				}
			]
		},
		{
			"name": "Nyx-Fleece Ram",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Toccati dagli dei, gli arieti dal vello di Nyx producono una straordinaria lana magica. Ciò rende le bestie preziose sia per gli eroi che per i furfanti, che userebbero la loro lana sia per protezione che per profitto. I servitori divini sorvegliano le poche mandrie di arieti dal vello di Nyx che vivono tra le vette più elevate di Theros, assicurandosi che non cadano in mani indegne."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Nyx-Fleece Ram.webp"
					},
					"credit": "Terese Nielsen"
				}
			]
		},
		{
			"name": "Oracle",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli oracoli possiedono la capacità di interpretare i modelli e il linguaggio di Nyx, divinandone il flusso del destino e la volontà degli dei. La maggior parte di questi mortali dotati (o maledetti) comunicano con un unico dio, interpretando le loro intenzioni per il resto del mondo. Altri non sono allineati con un dio e osservano il cielo notturno, leggendo Nyx come un vasto e criptico rotolo per ottenere approfondimenti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Oracle.webp"
					},
					"credit": "Cynthia Sheppard"
				}
			]
		},
		{
			"name": "Oread",
			"source": "MOT",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Gli oreadi aggressivi sono tra le ninfe più pericolose, poiché incarnano la potenza selvaggia delle fiamme, del vulcanismo e delle forze nascoste della terra. Queste creature abitano tipicamente in remote dirupi montuosi e vicino a vulcani, dove saltellano tra le forze della dissoluzione e della rinascita. Durante le valanghe e le eruzioni vulcaniche, gruppi di oread potrebbero correre in anticipo rispetto alla distruzione, ballando, cantando e facendo ciò che possono per massimizzare la devastazione imminente.",
										{
											"type": "entries",
											"name": "Honor Among Fey",
											"entries": [
												"Rievocando un conflitto secolare, gli Oreadi si rifiutano di distruggere consapevolmente qualsiasi terra abitata da un'altra ninfa. Sebbene non si adopereranno per alterare il corso naturale della distruzione, non renderanno nemmeno la casa di un'altra ninfa parte di qualsiasi calamità che essi incoraggiano. Di conseguenza, parte di ciò che fa sembrare così benedetti il ​​campo di un alseide o il boschetto di una driade è che gli oreadi fanno di tutto per lasciare in pace tali siti."
											]
										},
										{
											"type": "entries",
											"name": "Tales of Fire",
											"entries": [
												"I seguaci di Purphoros considerano gli oreadi con speciale reverenza, poiché i miti raccontano di astuti fabbri che facevano amicizia con queste ninfe e le convincevano ad aiutarle nella creazione di opere fenomenali. In alcuni racconti, un fabbro trova un oreade e gli permette di godersi la distruzione di un romanzo o di un oggetto straordinario. In compenso, l'oread fornisce al fabbro materiali estratti dal cuore ardente del mondo, permettendogli di creare una meraviglia ancora più grande. In altri racconti, però, un fabbro insegue un oreade, poi in seguito i soci del mortale trovano strumenti familiari e un mucchio di ceneri."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Nymphs",
									"entries": [
										"Servitori divini che popolano angoli incontaminati del mondo, le ninfe proteggono i luoghi di potere naturale e infondono l'ambiente circostante con la magia di Nyx. Alcuni sono benevoli e aiutano coloro che vivono dei frutti della terra, mentre altri incarnano gli aspetti violenti della natura. In entrambi i casi, le ninfe generalmente evitano le altre creature senzienti, preferendo prestare attenzione ai cicli della natura, all'interazione quotidiana degli animali selvatici o ad altre forze cosmiche. Di tanto in tanto, però, gruppi dello stesso tipo di ninfe si riuniscono in un luogo di forza e bellezza naturale. In tempi di particolare bisogno, le divinità legate agli aspetti della natura potrebbero impiegare le ninfe come messaggere, guardiani o esploratori.",
										{
											"type": "entries",
											"name": "Immortal Nature",
											"entries": [
												"Una ninfa non ha bisogno di cibo, bevande o sonno."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Oread.webp"
					},
					"credit": "Yigit Koroglu"
				}
			]
		},
		{
			"name": "Phylaskia",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Questi spiriti scheletrici corazzati sorvegliano i confini degli Inferi e le sue varie difese. Insonni e spietati, scrutano chiunque voglia passare e uccidono coloro che li sfidano."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Phylaskia.webp"
					},
					"credit": "Vincent Proce"
				}
			]
		},
		{
			"name": "Polukranos",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Polukranos, chiamato il Divoratore di Mondi, è la manifestazione mortale dell'ideale eterno di un'idra. Nella sua prima incarnazione, cadde da Nyx nel mondo mortale, e le sue dimensioni e la sua forza erano così grandi che gli dei Nylea ed Eliod unirono il loro potere per legare il mostro nelle profondità del Bosco Nessiano. Quell'incarnazione è stata uccisa, ma l'ideale eterno rimane. Una nuova incarnazione del Divoratore di Mondi è un presagio spaventoso, poiché il mostro appare solo quando i pilastri del mondo tremano e cose terribili si verificano nel regno degli dei. Le sue furie spesso presagiscono un’era di minaccia per tutta la civiltà.",
						"Ciò che i kraken sono per il mare e i draghi sono per il cielo, le idre sono per le terre di Theros. Varie idre vivono ai margini della civiltà, dalle idre che vivono nelle paludi conosciute in tutto il multiverso alle enormi idre di scaglie di ferro che si nascondono nelle profonde terre selvagge. Oltre a questi esistono orrori serpentini nati dai capricci di divinità malvagie, come la leggendaria idra Polukranos."
					]
				}
			]
		},
		{
			"name": "Returned",
			"source": "MOT",
			"entries": [
				"I ritornati sono fuggiti dagli Inferi e vivono ancora una volta tra i vivi, ma la loro seconda vita raramente è quella che si aspettavano, non che ricordino cosa si aspettavano. Come risultato di aver seguito il Sentiero di Phenax (vedi capitolo 4), i Ritornati perdono la loro identità, che si manifestano come esseri separati conosciuti come eidolon. L'esperienza della fuga dagli Inferi fa perdere loro anche il volto, che diventa una superficie inespressiva con orbite vuote e bocche spalancate. Coprono queste superfici vuote con distintive maschere dorate.",
				"Restituiti, rientrano nel mondo vuoti e non morti. Non possedendo più la capacità di formare ricordi a lungo termine, generalmente non riescono a costruire relazioni significative o stabilire nuove vite. Invece, la maggior parte sperimenta emozioni fugaci e segue routine vuote, le loro esistenze ridotte a giochi d’ombra senza peso o sostanza."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Returned.webp"
					},
					"credit": "Emrah Elmasli"
				}
			]
		},
		{
			"name": "Returned Drifter",
			"source": "MOT",
			"_copy": {
				"name": "Returned",
				"source": "MOT",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Molti Ritornati sono anime pietose che sono riuscite a fuggire dagli Inferi solo per ritrovarsi privati ​​delle passioni che motivavano la loro fuga. Privi di scopo ed evitati dai vivi, questi Ritornati in genere cercano luoghi dove essere lasciati in pace, come tombe solitarie o le necropoli di Asfodelo e Odunos. Lì attraversano parodie della vita poco convinte, ostacolate dalla distrazione e dalla noia. Nonostante ciò, anche i Ritornati più languidi si difendono se minacciati e potrebbero essere costretti a servire i loro fratelli più ostinati."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Returned Kakomantis",
			"source": "MOT",
			"_copy": {
				"name": "Returned",
				"source": "MOT",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Sebbene i morti in genere ricordino poco della loro vita, alcuni hanno un'ossessione per la magia che sopravvive sia alla morte che alla rinascita come Ritornati. Questi Ritornati, chiamati kakomanteis, usano la loro abilità magica per controllare l'energia che pervade gli Inferi."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Returned Palamnite",
			"source": "MOT",
			"_copy": {
				"name": "Returned",
				"source": "MOT",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Perfino la morte e la perdita delle loro identità non possono cancellare la rabbia che ispira i palamniti Ritornati. Questi Ritornati hanno condotto vite violente, esistenze piene di tale dolore e odio che la violenza ora pervade i loro corpi immortali. Ciò li rende eccezionalmente pericolosi per i vivi, poiché questi assassini senza scopo conoscono solo la sofferenza e cercano di diffonderla ogni volta che se ne presenta l'occasione. Mentre i palamniti possono vagare per il mondo come pericolosi e solitari assassini, molti gravitano su Odunos, dove servono la feroce volontà di Tymaret, il Re Assassino (vedi capitolo 3)."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Returned Sentry",
			"source": "MOT",
			"_copy": {
				"name": "Returned",
				"source": "MOT",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"La maggior parte dei Ritornati nuovi o senza scopo vengono facilmente manipolati per servire i loro fratelli più potenti. Avendo uno scopo imposto loro, questi Ritornati svolgono compiti semplici e ingenui con un'efficienza mediocre. La loro unica virtù è l'instancabilità, che li rende guardie eccezionali. Nelle necropoli, questo vede molti Ritornati impiegati come sentinelle, sebbene possano anche essere messaggeri o manovali. Se minacciati, gruppi di questi Ritornati lavorano bene insieme, condividendo l'obiettivo comune di sconfiggere i nemici e tornare al compito da svolgere."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Satyr Reveler",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Perseguendo vite di infinite fantasticherie, i satiri festaioli partecipano con entusiasmo alle celebrazioni ovunque li trovino. La loro natura turbolenta spinge molto a tentare gli altri a mangiare, bere e fare baldoria con loro. Di fronte a individui più robusti o a veri e propri rivali, i satiri festaioli non esitano a usare la magia della loro musica, danza o altre esibizioni per incantare gli avversari affinché si uniscano ai loro festeggiamenti. In seguito, è più probabile che i nemici di questi satiri soffrano di imbarazzo e mattine intontite piuttosto che di danni duraturi.",
						"Sebbene la maggior parte dei satiri siano noti per il loro buon umore, l'amore per le feste e la personalità socievole, queste persone estroverse non sono né ingenue né indifese. Alcuni satiri tormentano con delizia individui noiosi o fanno scherzi agli incauti, passatempi che possono prevedibilmente portare a risse. Se un satiro non riesce a trovare una via d'uscita da un conflitto, o a placarlo con una bonaria distrazione, difende prontamente se stesso, i suoi amici e le sue case nella Valle di Skola. A parte i diversivi, i satiri concentrano la loro intelligenza verso tattiche e metodi per porre fine ai conflitti il ​​più rapidamente possibile. Ciò significa spesso trasformare le stesse abilità che li rendono famosi celebranti in battaglia, che si tratti di performance accattivanti o di obiettivi sviluppati attraverso infiniti giochi di abilità. Una volta superata la minaccia, però, i satiri sono pronti a impegnarsi nella loro parte preferita della battaglia: la celebrazione della vittoria."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Satyr Reveler.webp"
					},
					"credit": "Steve Argyle"
				}
			]
		},
		{
			"name": "Satyr Thornbearer",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Non tutti i satiri vivono vite di pura fantasia. Quando sono costretti a difendere i propri amici e le proprie case, i satiri portaspine sono pronti a impugnare gli archi e colpire contro il pericolo. In particolare tra i fitti alberi della Valle di Skola, questi satiri schermagliatori cooperano in squadre sciolte, usando tattiche di guerriglia per molestare i nemici e poi disperdersi nella foresta. Le benedizioni di Nylea aiutano i satiri a proteggere la loro casa, e una singola freccia scoccata dall'arco di un portatore di spine potrebbe piovere come una raffica da un intero esercito.",
						"Sebbene la maggior parte dei satiri siano noti per il loro buon umore, l'amore per le feste e la personalità socievole, queste persone estroverse non sono né ingenue né indifese. Alcuni satiri tormentano con delizia individui noiosi o fanno scherzi agli incauti, passatempi che possono prevedibilmente portare a risse. Se un satiro non riesce a trovare una via d'uscita da un conflitto, o a placarlo con una bonaria distrazione, difende prontamente se stesso, i suoi amici e le sue case nella Valle di Skola. A parte i diversivi, i satiri concentrano la loro intelligenza verso tattiche e metodi per porre fine ai conflitti il ​​più rapidamente possibile. Ciò significa spesso trasformare le stesse abilità che li rendono famosi celebranti in battaglia, che si tratti di performance accattivanti o di obiettivi sviluppati attraverso infiniti giochi di abilità. Una volta superata la minaccia, però, i satiri sono pronti a impegnarsi nella loro parte preferita della battaglia: la celebrazione della vittoria."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Satyr Thornbearer.webp"
					},
					"credit": "Dan Scott"
				}
			]
		},
		{
			"name": "Setessan Hoplite",
			"source": "MOT",
			"_copy": {
				"name": "Hoplite",
				"source": "MOT",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"La maggior parte degli opliti setessani iniziano il loro addestramento come cacciatori, il che li rende abili nell'attraversare i boschi e abili sia nelle tattiche di guerriglia che nel tiro con l'arco. Le loro strategie spesso emulano i servitori favoriti di Nylea, in particolare le bestie selvagge come lupi e linci. In genere alcuni soldati tormentano un nemico mentre gli altri sfruttano la distrazione del nemico."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Theran Chimera",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il termine chimera si applica a un'ampia varietà di mostri disparati che combinano le caratteristiche di più bestie. Sebbene molte rappresentazioni artistiche rappresentino le chimere come un amalgama di leone, ariete e drago, queste bestie appaiono con variazioni quasi infinite.",
						"Gli Akrosani raccontano una storia sull'origine della prima chimera, in cui il dio Keranos cercò di mettere alla prova la campionessa preferita di Nylea, Renata di Setessa, creando una bestia così mortale che persino lei avrebbe esitato nel tentativo di darle la caccia. Quando Renata uccise senza sforzo questa creazione leone-ariete-drago, Keranos creò un'altra combinazione di bestie più letali per sfidarla. Ha ucciso anche quella bestia. Nonostante gli innumerevoli tentativi, Keranos non è riuscito a creare una bestia che Renata non avrebbe potuto superare.",
						"Le chimere tipicamente vagano per le profondità selvagge del mondo, cercando costantemente una tana che si adatti perfettamente a una delle sue teste, ma poi trovandola insoddisfacente per due terzi del suo essere. Di conseguenza, una chimera affamata potrebbe apparire dal cielo limpido per catturare le prede quasi ovunque. Questa minaccia diventa ancora più significativa nelle regioni in cui la magia dilaga o dove esistono portali per il regno di Nyx, poiché l'energia magica sfrenata spesso fa apparire più chimere in una regione. Poiché tale magia caotica è intrinseca all'essere di una chimera, questi mostri spesso riescono a scrollarsi di dosso gli incantesimi lanciati contro di loro."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Customizing a Chimera",
							"entries": [
								"Il blocco statistiche della chimera di Theran presenta una possibile configurazione della chimera. Puoi personalizzare queste statistiche per progettare la tua chimera unica. Per farlo, tira semplicemente una volta su una o tutte le seguenti tabelle. I risultati della tabella Composizione corporea modificano la chimera Theran come descritto, mentre i risultati sulle tabelle Armi a soffio, Attacchi alla testa e Attacchi alla coda sostituiscono le rispettive azioni nel blocco delle statistiche. Le chimere Theran hanno sempre l'azione Artigli. Se i risultati di più tabelle sono in conflitto, scegli il risultato preferito.",
								{
									"type": "table",
									"caption": "Body Composition",
									"colLabels": [
										"d4",
										"Attack"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											{
												"type": "entries",
												"name": "Plains Creature",
												"entries": [
													"Il corpo della chimera è quello di una grande creatura di pianura, come un toro o un orso, ed è priva di ali e di velocità di volo. La chimera è particolarmente resistente, guadagnando resistenza al freddo e ai danni da fuoco."
												]
											}
										],
										[
											"2",
											{
												"type": "entries",
												"name": "Coast Creature",
												"entries": [
													"Il corpo della chimera è quello di una creatura costiera o acquatica, come un airone o uno squalo. La chimera ottiene una velocità di nuoto pari alla sua velocità di camminata e può respirare aria e acqua."
												]
											}
										],
										[
											"3",
											{
												"type": "entries",
												"name": "Mountain Creature",
												"entries": [
													"Il corpo della chimera è quello di una creatura che vive in montagna, come un ariete o un drago. La chimera non provoca un attacco di opportunità quando vola fuori dalla portata del nemico."
												]
											}
										],
										[
											"4",
											{
												"type": "entries",
												"name": "Swamp Creature",
												"entries": [
													"Il corpo della chimera è quello di una creatura paludosa o di un abitante di caverne, come una lucertola gigante o un ragno. La chimera ottiene una velocità di scalata pari alla sua velocità di camminata e può arrampicarsi su superfici difficili, compresi i soffitti a testa in giù, senza bisogno di effettuare una prova di caratteristica."
												]
											}
										]
									]
								},
								{
									"type": "table",
									"caption": "Head Attacks",
									"colLabels": [
										"d4",
										"Attack"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											{
												"type": "entries",
												"name": "Bull Horns",
												"entries": [
													"Se la chimera si muove di almeno 20 piedi verso un bersaglio e poi lo colpisce con un attacco alla testa nello stesso turno, il bersaglio subisce 7 ({@dice 2d6}) danni perforanti aggiuntivi. Se il bersaglio è una creatura, deve riuscire un tiro salvezza su Forza {@dc 15} o cadere prono."
												]
											}
										],
										[
											"2",
											{
												"type": "entries",
												"name": "Shark Bite",
												"entries": [
													"La chimera dispone di vantaggio ai tiri per colpire alla testa contro qualsiasi creatura che non abbia tutti i suoi punti ferita."
												]
											}
										],
										[
											"3",
											{
												"type": "entries",
												"name": "Unicorn Horn",
												"entries": [
													"L'attacco alla testa della chimera è magico e infligge 4 ({@dice 1d8}) danni radiosi extra."
												]
											}
										],
										[
											"4",
											{
												"type": "entries",
												"name": "Cockatrice Beak",
												"entries": [
													"Una creatura colpita dall'attacco alla testa della chimera deve riuscire un tiro salvezza su Costituzione {@dc 15} o essere trattenuta mentre inizia a trasformarsi in pietra. La creatura intralciata deve ripetere il tiro salvezza alla fine del suo turno successivo. In caso di successo, l'effetto termina. In caso di fallimento, la creatura rimane pietrificata per 24 ore."
												]
											}
										]
									]
								},
								{
									"type": "table",
									"caption": "Breath Weapons",
									"colLabels": [
										"d4",
										"Attack"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											{
												"type": "entries",
												"name": "Lightning Breath {@recharge 5}",
												"entries": [
													"La chimera emette fulmini in una linea di 18 metri larga 1,5 metri. Ogni creatura in quella linea deve effettuare un tiro salvezza su Destrezza {@dc 15} e subisce 36 ({@dice 8d8}) danni da fulmine se fallisce il tiro salvezza, o la metà di quei danni se lo riesce."
												]
											}
										],
										[
											"2",
											{
												"type": "entries",
												"name": "Tidal Wave Breath {@recharge 5}",
												"entries": [
													"La chimera ha la testa di una creatura acquatica che esala un torrente di acqua acida in una linea di 18 metri larga 1,5 metri. Ogni creatura in linea deve effettuare un tiro salvezza di Destrezza {@dc 15}. Se il tiro salvezza fallisce, una creatura subisce 27 ({@dice 5d10}) danni da acido e cade prona. Se il tiro salvezza riesce, subisce la metà dei danni e non cade prono."
												]
											}
										],
										[
											"3",
											{
												"type": "entries",
												"name": "Venom Spray {@recharge 5}",
												"entries": [
													"La chimera ha la testa di una creatura velenosa che esala uno spruzzo di veleno in un cono di 4,5 metri. Ogni creatura in quell'area deve riuscire un tiro salvezza su Costituzione {@dc 15} o essere avvelenata per 1 minuto. Mentre è avvelenato in questo modo, un bersaglio subisce 35 ({@dice 10d6}) danni da veleno all'inizio di ciascuno dei suoi turni. Un bersaglio può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, interrompendo l'effetto su se stesso in caso di successo."
												]
											}
										],
										[
											"4",
											{
												"type": "entries",
												"name": "Necrotic Breath {@recharge 5}",
												"entries": [
													"La chimera esala energia necrotica in un cono di 4,5 metri. Ogni creatura in quell'area deve riuscire un tiro salvezza su Costituzione {@dc 15} altrimenti subisce 31 ({@dice 7d8}) danni necrotici e non è in grado di recuperare punti ferita fino alla fine del suo turno successivo."
												]
											}
										]
									]
								},
								{
									"type": "table",
									"caption": "Tail Attacks",
									"colLabels": [
										"d4",
										"Attack"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											{
												"type": "entries",
												"name": "Venomous Tail",
												"entries": [
													"La coda della chimera termina con una testa di serpente o con un pungiglione, che infligge danni perforanti anziché contundenti. Inoltre, quando la chimera colpisce una creatura con la coda, la creatura deve riuscire un tiro salvezza su Costituzione {@dc 15} o rimanere avvelenata per 1 minuto. Un bersaglio avvelenato può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, e se lo supera, l'effetto su se stesso termina."
												]
											}
										],
										[
											"2",
											{
												"type": "entries",
												"name": "Perplexing Tail",
												"entries": [
													"La chimera ha una testa aggiuntiva dove dovrebbe esserci la coda. La chimera perde il suo attacco con la coda ed effettua due attacchi con la testa quando esegue l'azione Multiattacco. Utilizza la tabella Attacchi alla testa per determinare la natura della nuova testa."
												]
											}
										],
										[
											"3",
											{
												"type": "entries",
												"name": "Shark Tail",
												"entries": [
													"La coda della chimera è una grande pinna. Quando la chimera colpisce una creatura con la coda, anche la creatura viene spinta fino a 3 metri di distanza."
												]
											}
										],
										[
											"4",
											{
												"type": "entries",
												"name": "Constricting Tail",
												"entries": [
													"La coda della chimera può stritolare la preda. Se la chimera colpisce una creatura con la coda, il bersaglio viene afferrato (fuga {@dc 15}) se è di taglia Grande o inferiore. Fino al termine della lotta, il bersaglio è trattenuto e la chimera non può usare la coda su un altro bersaglio."
												]
											}
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Theran Chimera.webp"
					},
					"credit": "Lars Grant-West"
				}
			]
		},
		{
			"name": "Triton Master of Waves",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Tritone, maestro delle onde, scolpisce le tempeste e cambia le maree, piegando il mare al proprio volere. Estraendo le correnti viventi e il freddo gelido degli abissi, questi maghi fanno dell'oceano il loro alleato, usandolo per difendere la loro gente o mettere in atto i desideri di Thassa. Sebbene le terribili minacce provenienti dalla terra possano portarli nelle acque basse costiere, la maggior parte dei maestri delle onde si mantiene nelle profondità dell'oceano.",
						"Anche se molti signori delle onde si risentono per gli abitanti della terra e colpiscono coloro che sconfinano nelle loro acque, la maggior parte sono devoti seguaci del dio del mare. Coloro che condividono la loro fede o che portano offerte sincere a Thassa potrebbero disinnescare l'ira dei tritoni, sempre che sopravvivano ai venti e alle onde mortali che tipicamente preannunciano l'apparizione di questi guardiani del mare.",
						"Gente di mare intelligente e lungimirante, i tritoni vivono vite ricche sconosciute alla maggior parte degli individui che vivono sulla terraferma. Mentre le onde separano la maggior parte dei tritoni dagli abitanti della terra, occasionalmente gli abitanti della superficie e quelli delle profondità entrano in conflitto. In questi casi, i tritoni si dimostrano abili nel sabotare le navi oceaniche, nell'utilizzare la magia basata sull'acqua e nel scatenare in altri modi la furia del mare. Pochi osano insultare i tritoni nel loro ambiente domestico, ma coloro che lo fanno e sopravvivono spesso apprendono che l'ira dei tritoni non finisce sulla riva."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Triton Master of Waves.webp"
					},
					"credit": "Karl Kopinski"
				}
			]
		},
		{
			"name": "Triton Shorestalker",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Certi insulti non si cancellano con il vento. Quando gli abitanti della superficie minacciano la sicurezza delle comunità dei tritoni, ostacolano le profondità più sacre di Thassa o rubano i tesori delle profondità, gli stalker delle coste dei tritoni cercano vendetta. Usando la velocità e il veleno raccolto dalle letali bestie marine, questi assassini di tritoni scivolano in acque poco profonde e colpiscono quando meno te lo aspetti. Spesso gli abitanti della superficie non si rendono nemmeno conto di essere stati attaccati dagli stalker costieri, che imputano sparizioni e morti agli innumerevoli pericoli del mare.",
						"Gente di mare intelligente e lungimirante, i tritoni vivono vite ricche sconosciute alla maggior parte degli individui che vivono sulla terraferma. Mentre le onde separano la maggior parte dei tritoni dagli abitanti della terra, occasionalmente gli abitanti della superficie e quelli delle profondità entrano in conflitto. In questi casi, i tritoni si dimostrano abili nel sabotare le navi oceaniche, nell'utilizzare la magia basata sull'acqua e nel scatenare in altri modi la furia del mare. Pochi osano insultare i tritoni nel loro ambiente domestico, ma coloro che lo fanno e sopravvivono spesso apprendono che l'ira dei tritoni non finisce sulla riva."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Triton Shorestalker.webp"
					},
					"credit": "Svetlin Velinov"
				}
			]
		},
		{
			"name": "Tromokratis",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La maggior parte dei kraken vaga per i mari, distruggendo scafi e disperdendo flotte, ma il kraken Tromokratis notoriamente sfoga la sua ira sugli insediamenti costieri. Sia che agisca per comando del dio Thassa o per saziare la propria fame, Tromokratis è tra le minacce più temute del mare, non avendo una tana fissa e vagando dove vuole. Nella memoria recente, l'enorme minaccia si levò dalle onde per rovesciare il Pyrgnos, il grande depositario della conoscenza accademica di Meletis. Da quel giorno la polis vigila appositamente per Tromokratis."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Tromokratis.webp"
					},
					"credit": "Matt Stewart"
				}
			]
		},
		{
			"name": "Two-Headed Cerberus",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ritenuti una razza minore di cerberi che si è incrociata con lupi mortali, i cerberi a due teste vagano tipicamente sul lato mortale del fiume Tartyx. Lì generalmente ignorano, o minacciano solo modestamente, le anime dei morti. Questo non è il caso dei mortali, però, che si scagliano contro coloro che si avvicinano troppo ai confini degli Inferi.",
						"Temuti dai vivi e dai morti, i cerberi pattugliano entrambe le sponde del fiume Tartyx. Questi segugi multitesta degli Inferi respirano getti di roccia fusa che bruciano e imprigionano coloro che oltrepassano i confini della vita e della morte. La maggior parte dei cerberi ha una fame sconfinata di carne fresca, specialmente di quella degli umanoidi. È noto che i malvagi sfruttano questa fame attirando i cerberi lontano dal fiume e lasciandoli liberi negli insediamenti mortali."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Two-Headed Cerberus.webp"
					},
					"credit": "Karl Kopinski"
				}
			]
		},
		{
			"name": "Typhon",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Orrori titanici di carne contorta e fauci digrignanti, i tifoni strisciano attraverso gli Inferi cercando solo di consumare. Un tempo anime di signori della guerra mortali e tiranni crudeli, i tifoni nascono nel corso di secoli di amarezza e rabbia purulenta. Col passare del tempo, queste anime si trasformano in mostruosità eternamente fameliche, che imperversano nel regno dei morti, consumando anime a migliaia. Gli Inferi, però, rimangono la loro prigione, e la maggior parte non desidererebbe altro che scappare e massacrare ancora una volta i vivi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Typhon.webp"
					},
					"credit": "Yongjae Choi"
				}
			]
		},
		{
			"name": "Underworld Cerberus",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I cerberi a tre teste vivono nelle profondità degli Inferi. Terrificanti e astuti, sorvegliano i portali tra le barriere degli Inferi, i più grandi tesori di Erebos e le anime degne di nota che potrebbero tentare di fuggire dal regno dei morti. I cerberi a tre teste servono comunemente i demoni, ma se lasciati a se stessi, spesso radunano le anime astute nelle labirintiche terre selvagge degli Inferi, per poi cacciarle per divertimento.",
						"Temuti dai vivi e dai morti, i cerberi pattugliano entrambe le sponde del fiume Tartyx. Questi segugi multitesta degli Inferi respirano getti di roccia fusa che bruciano e imprigionano coloro che oltrepassano i confini della vita e della morte. La maggior parte dei cerberi ha una fame sconfinata di carne fresca, specialmente di quella degli umanoidi. È noto che i malvagi sfruttano questa fame attirando i cerberi lontano dal fiume e lasciandoli liberi negli insediamenti mortali."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Underworld Cerberus.webp"
					},
					"credit": "Svetlin Velinov"
				}
			]
		},
		{
			"name": "Winged Bull",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli Arconti cavalcano sempre in battaglia su temibili cavalcature alate. Alcune leggende suggeriscono che la cavalcatura sia in realtà una manifestazione fisica della volontà dell'arconte, che consente alla coppia di agire con un'unica mente. Le due cavalcature arconti più comuni sono i tori alati e i leoni alati."
					]
				}
			]
		},
		{
			"name": "Winged Lion",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli Arconti cavalcano sempre in battaglia su temibili cavalcature alate. Alcune leggende suggeriscono che la cavalcatura sia in realtà una manifestazione fisica della volontà dell'arconte, che consente alla coppia di agire con un'unica mente. Le due cavalcature arconti più comuni sono i tori alati e i leoni alati."
					]
				}
			]
		},
		{
			"name": "Woe Strider",
			"source": "MOT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Guai Strider si formano dalle anime di coloro che hanno spezzato i vincoli del destino. Nel corso dei secoli, questi blasfemi cosmici si trasformano in orrori curvi e longilinei. Cose sadiche, guai a camminare cercano modi per ricacciarsi nell'arazzo del destino. Ciò li porta a cercare risposte nelle viscere di altri esseri, compiendo aruspici omicidi nel perseguimento del loro scopo cosmico scartato. Quando non riescono a trovare risposte, le loro grida innaturali fanno tremare la realtà, minando sia la magia che le menti sane."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MOT/Woe Strider.webp"
					},
					"credit": "John Thacker"
				}
			]
		}
	]
}