{
	"monsterFluff": [
		{
			"name": "Abyssal Chicken",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I polli dell'Abisso sono carnivori, capricciosi e gustosi che si nutrono di fondo, originari dell'Abisso. Sbattono le ali coriacee per spaventare i predatori e aiutarli a correre più velocemente, e hanno il sapore del pollo grasso.",
								"Con il tuo permesso, un personaggio che lancia l'incantesimo {@spell find familiar} potrà d'ora in poi scegliere di evocare un pollo abissale invece di un corvo."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Abyssal Chicken.webp"
					}
				}
			]
		},
		{
			"name": "Amrik Vanthampur",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Secondo figlio del duca Thalamra Vanthampur di Baldur's Gate. Amrik ama scambiarsi convenevoli davanti a un drink prima di condurre affari. Ha addestrato lo staff di Laraelra a riconoscere una serie di gesti innocui delle mani che segnalano loro di portare da bere al tavolo. Se vuole che venga aggiunto del veleno alle bevande dei suoi clienti, ha un segno segreto per farlo. Nascosta dietro il bancone c'è una piccola bottiglia contenente quattro dosi di torpore (vedi \"Veleni\" nel capitolo 8 della Guida del Dungeon Master), che il barista kenku può usare per arricchire le bevande quando Amrik dà il segnale."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Amrik Vanthampur.webp"
					}
				}
			]
		},
		{
			"name": "Archduke Zariel of Avernus",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Zariel, un tempo potente angelo incaricato di osservare le sorti della Guerra del Sangue, cedette all'influenza corruttrice dei Nove Inferni e cadde in disgrazia. Asmodeus ammirava la passione di Zariel per la guerra e le offrì il governo dell'Averno. Ha accettato la sua offerta ed è stata trasformata da Asmodeus in un arcidiavolo.",
								"L'ascesa di Zariel è avvenuta a scapito di Bel, il suo predecessore, il diavolo della fossa. Zariel e Bel si odiano. Per tenere Bel occupato e lontano dalla sua vista, Zariel gli affida il compito di forgiare armi, armature e raccapriccianti macchine ammazza-demoni.",
								"Per ricostituire le sue legioni, Zariel ha bisogno delle anime dei mortali per creare lemuri, che potrà poi promuovere a forme superiori di diavoli. Solo tentando i mortali con il potere sul Piano Materiale e stringendo patti con loro può legarli a sé nell'aldilà.",
								{
									"type": "entries",
									"name": "Matalotok",
									"entries": [
										"Zariel ha recentemente sconfitto il signore dei demoni Kostchtchie e ha preso il suo martello, Matalotok, che garantisce a Zariel l'immunità ai danni da freddo. Senza questo martello, Zariel ha invece resistenza ai danni da freddo."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Archduke Zariel of Avernus.webp"
					}
				}
			]
		},
		{
			"name": "Arkhan the Cruel",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Arkhan il Crudele è un malvagio campione dragonide di Tiamat. Arkhan crede di poter usare la Mano di Vecna ​​per sbloccare i mezzi per liberare Tiamat dalla sua prigione nei Nove Inferni, ma solo se la mano non lo uccide prima. La mano sta lentamente corrompendo la carne di Arkhan e decomponendo il suo corpo da un lato.",
								"In battaglia, Arkhan usa la punizione marchiante per incanalare il potere radioso di Tiamat nei suoi attacchi con l'arma. Se la battaglia si volge a suo sfavore, usa il potere di teletrasporto della Mano di Vecna ​​per tornare alla sua torre con quanti più alleati possibile. Se uno o più dei suoi compagni cadono in battaglia, Arkhan usa gli incantesimi {@spell revivify} e {@spell raise dead} per riportarli in vita il prima possibile.",
								"Se Arkhan si trova sopraffatto dall'opposizione, ordina all'abishai di attaccare. Arkhan può anche usare un'azione bonus per evocare Asojano, una chimera che si annida nelle profondità del colossale teschio di drago."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Arkhan the Cruel.webp"
					}
				}
			]
		},
		{
			"name": "Bel",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Dal suo bastione, il secondo in comando di Zariel ed ex signore dell'Avernus, supervisiona le fucine che forniscono armi e armature per la Guerra del Sangue. Sebbene Asmodeus abbia incaricato Zariel di accettare Bel come suo consigliere, Bel e Zariel si detestano a vicenda e inventano distrazioni per tenerli separati.",
								"Bel interpreta esteriormente il ruolo del fedele vassallo di Zariel. Tuttavia, Bel si irrita per il dominio di Zariel sullo strato dei Nove Inferni che una volta era suo, ma non la sfiderà direttamente finché pensa che Asmodeus supporti Zariel."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Bel.webp"
					}
				}
			]
		},
		{
			"name": "Bitter Breath",
			"source": "BGDIA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/057-u4jqy-03-09.webp"
					}
				}
			]
		},
		{
			"name": "Black Gauntlet of Bane",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I devoti seguaci di Bane sono guerrieri che cercano di governare attraverso la forza marziale e l'intimidazione, tiranni crudeli che usano minacce e doni secondo necessità per assicurarsi la lealtà. Schiavizzano coloro che sono troppo deboli per resistere e inondano i forti di doni e promesse di potere per trasformarli in vassalli leali.",
								{
									"type": "entries",
									"name": "Cruel Tyrants",
									"entries": [
										"Ogni volta che i seguaci di Bane ottengono il potere, istituiscono misure draconiane per garantire che il loro dominio sia indiscusso. Eliminano ogni opposizione e ricompensano riccamente coloro che giurano fedeltà."
									]
								},
								{
									"type": "entries",
									"name": "Warrior Cult",
									"entries": [
										"I cultisti di Bane sono guerrieri che indossano armature pesanti e brandiscono mazze, spade, lance e balestre. Dipingono di nero il guanto destro della loro armatura in onore del loro patrono. I chierici di Bane brandiscono mazze nere con teste modellate in modo da sembrare un pugno chiuso."
									]
								},
								{
									"type": "entries",
									"name": "Cult Ranks",
									"entries": [
										"I cultisti di Bane operano secondo rigide gerarchie militari. Il grado più basso è costituito dai pugni di Bane, soldati di fanteria che obbediscono a tutti gli ordini senza esitazione. Sono guidati da consoli di ferro, astuti ufficiali sul campo che eccellono nel coordinare i pugni in combattimento. I guanti neri sono i sacerdoti che comandano i consoli."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Black Gauntlet of Bane.webp"
					}
				}
			]
		},
		{
			"name": "Bone Whelk",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Le buccine ossee sono grandi molluschi che secernono un adesivo per attaccare teschi, ossa e altri detriti ai loro corpi per proteggerli."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Bone Whelk.webp"
					}
				}
			]
		},
		{
			"name": "Chukka",
			"source": "BGDIA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/053-p0ex0-03-05.webp"
					}
				}
			]
		},
		{
			"name": "Clonk",
			"source": "BGDIA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/053-p0ex0-03-05.webp"
					}
				}
			]
		},
		{
			"name": "Crokek'toeck",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Crokek'toeck è l'animale demoniaco di Yeenoghu. Somigliante a un gigantesco saltafango con i denti, la pelliccia, le orecchie e la risata di una iena, questo demone unico può contenere demoni più piccoli nella sua gola e rigurgitarli ovunque Yeenoghu desideri. Immune agli effetti sconvolgenti del fiume Stige, Crokek'toeck viene spesso utilizzato per trasportare demoni più piccoli (e talvolta lo stesso Yeenoghu) attraverso le terribili acque dello Stige."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Crokek'toeck.webp"
					}
				}
			]
		},
		{
			"name": "Death's Head of Bhaal",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I cultisti di Bhaal emulano la loro divinità, commettendo raccapriccianti omicidi per diffondere paura e orrore. Sono affascinanti e disarmanti quando lo desiderano, ma in combattimento la loro vera natura assetata di sangue viene alla ribalta.",
								{
									"type": "entries",
									"name": "Bloodletters",
									"entries": [
										"Tutti i cultisti di Bhaal imparano a invocare il potere del loro dio per lasciare le loro vittime vulnerabili ai loro coltelli a lama lunga. Quando la magia di Bhaal fa effetto, le ferite da taglio esplodono in terribili fiotti di sangue. Ferite apparentemente minori penetrano in profondità nel corpo della vittima e causano dolore e sanguinamento terribili."
									]
								},
								{
									"type": "entries",
									"name": "Killers from the Shadows",
									"entries": [
										"I seguaci di Bhaal sono astuti assassini che uccidono per incutere paura e prosperano seminando il terrore nelle città in cui vivono. Possono invocare il potere del loro dio per mimetizzarsi facilmente nell'ombra o addirittura voltarsi {@condition invisible} per un momento cruciale."
									]
								},
								{
									"type": "entries",
									"name": "Cult Ranks",
									"entries": [
										"I cultisti di Bhaal di basso rango sono chiamati lame notturne, che Bhaal benedice con {@sense darkvision} e furtività superiore. I Mietitori sono il livello successivo. Ottengono la capacità di girarsi {@condition invisible} e possono usare la magia di Bhaal per eludere i sospetti. Il rango più alto sono le teste di morto, che possono assumere l'aspetto con la faccia da teschio della loro divinità per terrorizzare la preda. In combattimento, intimidiscono i nemici ignorando con facilità gli attacchi più letali, dimostrando che resistere ai piani di Bhaal è inutile."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Duke Thalamra Vanthampur",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Dalla lingua acida, scaltro e aggressivo, il duca Thalamra Vanthampur è la matriarca della famiglia Vanthampur. Nata senza nulla, ha trascorso anni sguazzando nell'oscurità, riparando e rinnovando l'antico sistema fognario della città. Seguirono una promozione dopo l'altra finché non fu nominata Master of Drains and Underways. A quel punto si era sposata tre volte e aveva dato alla luce tre figli. Il suo obiettivo per tutta la vita è stato quello di sollevare se stessa e la sua famiglia dalle fogne e nell'alta società.",
								"Anni di trattative politiche, di scambio di colpe e di corruzione hanno dato i loro frutti quando Thalamra è stata eletta nel Consiglio dei Quattro. Sebbene abbia prestato servizio nel consiglio per il minor periodo di tempo, il duca Vanthampur è senza dubbio il membro del consiglio più esperto politicamente. Parla poco durante le riunioni del consiglio, preferendo promuovere la sua agenda politica attraverso incontri nei suoi uffici privati ​​e nella tenuta di famiglia. Quando sceglie di discutere, parla con una forza che va oltre ciò che sembra che la sua età dovrebbe consentirle, ed è nota per lanciare insulti che si avvicinano in modo inquietante a verità (presumibilmente) nascoste.",
								"Thalamra Vanthampur è una donna astuta e adoratrice del diavolo, sulla sessantina, che può fissare un segugio infernale senza battere ciglio. Ha un corpo a botte, con mani e avambracci forti che parlano dei suoi inizi come lavoratrice manuale. La sua giovinezza è stata trascorsa nelle cantine e nelle fogne di Baldur's Gate, riparando tubature e ripulendo la sporcizia della città. Thalamra è passato da un lavoro così umile per diventare il ministro delle fogne e degli acquedotti della città. Ora indossa abiti eleganti che si adattano alla sua posizione di duca di Baldur's Gate."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Duke Thalamra Vanthampur.webp"
					}
				}
			]
		},
		{
			"name": "Feonor",
			"source": "BGDIA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/058-gyhxw-03-10.webp"
					}
				}
			]
		},
		{
			"name": "Fiendish Flesh Golem",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Un golem di carne immondo è un golem di carne particolarmente grande fatto di parti del corpo di diavoli, demoni, yugoloth e altri immondi cucite insieme. Poiché queste parti possono provenire da creature diverse ed essere combinate in modi diversi, non esistono due golem di carne diabolici che siano esattamente uguali. Le streghe notturne custodiscono il segreto per creare tali golem, raramente condividendolo con qualcun altro.",
								"Alcuni diabolici golem di carne hanno le ali. Tuttavia, la magia utilizzata per creare questi golem permette loro di volare e librarsi anche senza ali."
							]
						}
					]
				}
			]
		},
		{
			"name": "Fist of Bane",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I devoti seguaci di Bane sono guerrieri che cercano di governare attraverso la forza marziale e l'intimidazione, tiranni crudeli che usano minacce e doni secondo necessità per assicurarsi la lealtà. Schiavizzano coloro che sono troppo deboli per resistere e inondano i forti di doni e promesse di potere per trasformarli in vassalli leali.",
								{
									"type": "entries",
									"name": "Cruel Tyrants",
									"entries": [
										"Ogni volta che i seguaci di Bane ottengono il potere, istituiscono misure draconiane per garantire che il loro dominio sia indiscusso. Eliminano ogni opposizione e ricompensano riccamente coloro che giurano fedeltà."
									]
								},
								{
									"type": "entries",
									"name": "Warrior Cult",
									"entries": [
										"I cultisti di Bane sono guerrieri che indossano armature pesanti e brandiscono mazze, spade, lance e balestre. Dipingono di nero il guanto destro della loro armatura in onore del loro patrono. I chierici di Bane brandiscono mazze nere con teste modellate in modo da sembrare un pugno chiuso."
									]
								},
								{
									"type": "entries",
									"name": "Cult Ranks",
									"entries": [
										"I cultisti di Bane operano secondo rigide gerarchie militari. Il grado più basso è costituito dai pugni di Bane, soldati di fanteria che obbediscono a tutti gli ordini senza esitazione. Sono guidati da consoli di ferro, astuti ufficiali sul campo che eccellono nel coordinare i pugni in combattimento. I guanti neri sono i sacerdoti che comandano i consoli."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Gideon Lightward",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Gideon Lightward era un sacerdote di Lathander che serviva con orgoglio Elturel e la sua divinità. Zariel vide che il suo fervore poteva essere una risorsa per lei, quindi mandò dei diavoli a corromperlo nei mesi precedenti la caduta di Elturel. I diavoli si atteggiavano a angeli, offrendo a Gideon maggiori poteri se si fosse dedicato a combattere la minaccia sempre presente dei demoni.",
								"Gideon cedette lentamente la sua sanità mentale e il libero arbitrio ai diavoli, lasciandolo corrotto da Zariel e servendola pienamente nei mesi precedenti la caduta di Elturel. Morì durante la distruzione provocata quando la città fu attratta dall'Averno, ma il sacerdote risorse come creatura non morta. Anche da non morto, Gideon rimane il servitore più fedele della sua padrona a Elturel. Considera la sua causa nobile: combattere i demoni il cui caos segna la fine di tutte le cose. Ma la sua mente è distrutta e piena di odio per coloro che rifiutano di seguire i suoi comandi."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Gideon Lightward.webp"
					}
				}
			]
		},
		{
			"name": "Hellwasp",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Una vespa infernale è un insetto intelligente e malevolo originario dei Nove Inferni. Ha uno spesso carapace protettivo, sottili ali metalliche e gambe forti che terminano con artigli simili a spade. Usa il suo pungiglione per iniettare nelle sue vittime una miscela chimica simile al fuoco dell'alchimista. Questa stessa soluzione trasporta un enzima paralitico che rende la vittima indifesa abbastanza a lungo da permettere alla vespa infernale di afferrare la sua preda e fuggire.",
								"Le vespe infernali prosperano nella stagione calda, ma il freddo estremo fa sì che i loro gusci si spezzino e il loro metabolismo si spenga. Di conseguenza evitano gli strati ghiacciati dei Nove Inferni (Stygia e Cania).",
								{
									"type": "entries",
									"name": "Nests",
									"entries": [
										"Le vespe infernali sputano una bile dorata simile all'ambra, che usano per creare enormi nidi pieni di camere e passaggi. Le vespe infernali usano questi nidi come rifugi comuni e come deposito di cibo. Un nido tipico è abbastanza grande da supportare una comune di {@dice 1d10 + 10} vespe infernali, con ciascuna vespa infernale che ha la stessa voce e ruolo nella società."
									]
								},
								{
									"type": "entries",
									"name": "Hellwasp Telepathy",
									"entries": [
										"Le vespe infernali comunicano tra loro tramite una forma di telepatia percepibile solo dalla loro specie."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Hellwasp.webp"
					}
				}
			]
		},
		{
			"name": "Hollyphant",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Gli Hollyphant sono creature gentili e coraggiose originarie dei Piani Superiori. Le divinità e gli angeli di allineamento buono li usano come messaggeri e aiutanti. Gli Hollyphant apprezzano l’amicizia e l’onestà.",
								"Un olifante sembra un elefante in miniatura con una luminosa pelliccia dorata e piccole ali che svolazzano rapidamente che non solo lo tengono in alto ma lo spingono anche a grande velocità. Sebbene gentile, un olifante non testimonierà un atto malvagio senza punire il malfattore. Le sue zanne perlescenti sono tutt'altro che formidabili, ma può scatenare squilli di tromba dalla sua proboscide in grado di assordare le creature o inghiottire i malfattori con radiose scintille di energia positiva. Un olifante è anche benedetto da una potente magia innata che lo aiuta a combattere il male e a proteggere i suoi amici."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Hollyphant.webp"
					}
				}
			]
		},
		{
			"name": "Iron Consul",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I devoti seguaci di Bane sono guerrieri che cercano di governare attraverso la forza marziale e l'intimidazione, tiranni crudeli che usano minacce e doni secondo necessità per assicurarsi la lealtà. Schiavizzano coloro che sono troppo deboli per resistere e inondano i forti di doni e promesse di potere per trasformarli in vassalli leali.",
								{
									"type": "entries",
									"name": "Cruel Tyrants",
									"entries": [
										"Ogni volta che i seguaci di Bane ottengono il potere, istituiscono misure draconiane per garantire che il loro dominio sia indiscusso. Eliminano ogni opposizione e ricompensano riccamente coloro che giurano fedeltà."
									]
								},
								{
									"type": "entries",
									"name": "Warrior Cult",
									"entries": [
										"I cultisti di Bane sono guerrieri che indossano armature pesanti e brandiscono mazze, spade, lance e balestre. Dipingono di nero il guanto destro della loro armatura in onore del loro patrono. I chierici di Bane brandiscono mazze nere con teste modellate in modo da sembrare un pugno chiuso."
									]
								},
								{
									"type": "entries",
									"name": "Cult Ranks",
									"entries": [
										"I cultisti di Bane operano secondo rigide gerarchie militari. Il grado più basso è costituito dai pugni di Bane, soldati di fanteria che obbediscono a tutti gli ordini senza esitazione. Sono guidati da consoli di ferro, astuti ufficiali sul campo che eccellono nel coordinare i pugni in combattimento. I guanti neri sono i sacerdoti che comandano i consoli."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Kostchtchie",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Il signore dei demoni Kostchtchie assomiglia a un gigante delle colline tozzo con gambe corte e arcuate e una testa dalla forma grossolana.",
								"I giganti del gelo che abbandonano i loro dei e si dedicano al culto dei demoni possono evocare Kostchtchie con offerte insanguinate lasciate su altari di ghiaccio scolpito. Se il signore dei demoni sceglie di rispondere alla chiamata dei giganti, caccia e combatte al loro fianco per un po', infettando i giganti del gelo con follia selvaggia e sete di sangue prima di scomparire nell'Abisso."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Kostchtchie.webp"
					}
				}
			]
		},
		{
			"name": "Krull",
			"source": "BGDIA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Krull.webp"
					}
				}
			]
		},
		{
			"name": "Lulu",
			"source": "BGDIA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/101-efblf-05-01.webp"
					}
				}
			]
		},
		{
			"name": "Mad Maggie",
			"source": "BGDIA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/052-vhatr-03-04.webp"
					}
				}
			]
		},
		{
			"name": "Mahadi the Rakshasa",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Mahadi appare come un ricco signore mercantile. Sebbene estremamente potente, Mahadi non crede nel correre rischi inutili, in particolare nei Nove Inferni dove può essere ucciso permanentemente. Mahadi funge da occhi e orecchie di Asmodeus nell'Averno. In qualità di mediatore e moderatore di affari, è a conoscenza di tutti i tipi di affari che altrimenti potrebbero sfuggire all'attenzione del suo mecenate.",
								"Nel suo ruolo di padrone dell'Emporio Errante, Mahadi ha ricevuto una dispensa speciale da Asmodeus per viaggiare liberamente tra il Piano Materiale e i Nove Inferni per gestire i suoi affari, nonché per perseguire informazioni e contratti di intermediazione e altri accordi simili necessari.",
								"Oltre a gestire l'Emporio Errante, Mahadi è anche proprietario e ospite di Infernal Rapture, un ristorante e spa. Poiché lo stabilimento si trova all'interno di un semipiano, i clienti possono visitarlo comodamente in qualsiasi momento, anche mentre la carovana è in movimento. Finché possono pagare per i servizi resi, gli ospiti non devono temere di rimanere intrappolati all'interno, poiché Mahadi è molto serio nel mantenere il contratto tra ospite e ospite. Ogni ospite deve accettare questo accordo formale prima di poter entrare.",
								"Mahadi si presenta come un ospite carismatico e gentile. Fa sentire ogni ospite di Infernal Rapture come se fosse la persona più importante su tutti i piani dell'esistenza, soddisfacendo ogni suo capriccio e desiderio. Sebbene sia altrettanto cordiale con tutti gli ospiti dell'Emporio Errante, coloro che entrano nel suo locale sono vincolati da un contratto speciale e quindi occupano la massima considerazione nella sua stima.",
								"Naturalmente, gli ospiti che lasciano Infernal Rapture sono tenuti a pagare l'intero conto prima della partenza. Se un ospite non può pagare per qualsiasi motivo, il contratto firmato all'ingresso prevede chiaramente che la sua anima sarà perduta. Sono tenuti a ripagare il loro debito attraverso il servizio. Tutti questi individui cadono sotto l'effetto di una costrizione lanciata come incantesimo di 9° livello, che non può essere spezzato volontariamente dall'individuo colpito finché il suo debito non viene completamente saldato. Ciò che Mahadi fa con questi inadempienti dipende dalle loro capacità. Alcuni diventano servitori a contratto, lavorando a Infernal Rapture. Se possiedono un talento per le vendite, potrebbero eventualmente ottenere un'attività da gestire all'interno dell'Emporio Errante."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Mahadi the Rakshasa.webp"
					}
				}
			]
		},
		{
			"name": "Master of Souls",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Coloro che seguono Myrkul sono maghi o coloro che cercano di padroneggiare le arti necromantiche.",
								{
									"type": "entries",
									"name": "Delvers into Lore",
									"entries": [
										"I cultisti di Myrkul studiano rituali che consentono loro di costringere le anime dei morti al servizio, costringendole a rispondere a domande e a condividere conoscenze dimenticate. Cercano segreti arcani nelle antiche rovine e tentano di rubare libri di incantesimi e altri tomi da maghi esterni al culto."
									]
								},
								{
									"type": "entries",
									"name": "Cult Ranks",
									"entries": [
										"Un seguace di Myrkul brandisce un mazzafrusto che ha un teschio che sostituisce la normale testa del mazzafrusto. I Necromiti sono iniziati che non hanno ancora padroneggiato la magia arcana e fanno affidamento sui loro mazzafrusti in battaglia. I sferzatori di teschi sono incantatori che usano la magia per aumentare le loro abilità di combattimento. I Maestri delle Anime scavano in profondità nei segreti di Myrkul, permettendo loro di animare i morti ed eseguire altre magie funerarie."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Mortlock Vanthampur",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Mortlock è tollerato da sua madre, il duca Thalamra Vanthampur, e disprezzato dai suoi fratelli maggiori, Thurstwell e Amrik, che lo vedono come un sempliciotto e un abominio. Metà del volto di Mortlock è stato segnato dal fuoco quando era bambino, e la sua deturpazione gli conferisce un aspetto spaventoso."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Mortlock Vanthampur.webp"
					}
				}
			]
		},
		{
			"name": "Necromite of Myrkul",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Coloro che seguono Myrkul sono maghi o coloro che cercano di padroneggiare le arti necromantiche.",
								{
									"type": "entries",
									"name": "Delvers into Lore",
									"entries": [
										"I cultisti di Myrkul studiano rituali che consentono loro di costringere le anime dei morti al servizio, costringendole a rispondere a domande e a condividere conoscenze dimenticate. Cercano segreti arcani nelle antiche rovine e tentano di rubare libri di incantesimi e altri tomi da maghi esterni al culto."
									]
								},
								{
									"type": "entries",
									"name": "Cult Ranks",
									"entries": [
										"Un seguace di Myrkul brandisce un mazzafrusto che ha un teschio che sostituisce la normale testa del mazzafrusto. I Necromiti sono iniziati che non hanno ancora padroneggiato la magia arcana e fanno affidamento sui loro mazzafrusti in battaglia. I sferzatori di teschi sono incantatori che usano la magia per aumentare le loro abilità di combattimento. I Maestri delle Anime scavano in profondità nei segreti di Myrkul, permettendo loro di animare i morti ed eseguire altre magie funerarie."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Necromite of Myrkul.webp"
					}
				}
			]
		},
		{
			"name": "Night Blade",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I cultisti di Bhaal emulano la loro divinità, commettendo raccapriccianti omicidi per diffondere paura e orrore. Sono affascinanti e disarmanti quando lo desiderano, ma in combattimento la loro vera natura assetata di sangue viene alla ribalta.",
								{
									"type": "entries",
									"name": "Bloodletters",
									"entries": [
										"Tutti i cultisti di Bhaal imparano a invocare il potere del loro dio per lasciare le loro vittime vulnerabili ai loro coltelli a lama lunga. Quando la magia di Bhaal fa effetto, le ferite da taglio esplodono in terribili fiotti di sangue. Ferite apparentemente minori penetrano in profondità nel corpo della vittima e causano dolore e sanguinamento terribili."
									]
								},
								{
									"type": "entries",
									"name": "Killers from the Shadows",
									"entries": [
										"I seguaci di Bhaal sono astuti assassini che uccidono per incutere paura e prosperano seminando il terrore nelle città in cui vivono. Possono invocare il potere del loro dio per mimetizzarsi facilmente nell'ombra o addirittura voltarsi {@condition invisible} per un momento cruciale."
									]
								},
								{
									"type": "entries",
									"name": "Cult Ranks",
									"entries": [
										"I cultisti di Bhaal di basso rango sono chiamati lame notturne, che Bhaal benedice con {@sense darkvision} e furtività superiore. I Mietitori sono il livello successivo. Ottengono la capacità di girarsi {@condition invisible} e possono usare la magia di Bhaal per eludere i sospetti. Il rango più alto sono le teste di morto, che possono assumere l'aspetto con la faccia da teschio della loro divinità per terrorizzare la preda. In combattimento, intimidiscono i nemici ignorando con facilità gli attacchi più letali, dimostrando che resistere ai piani di Bhaal è inutile."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Nine-Fingers Keene",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"L'attuale leader della Gilda, Nine-Fingers Keene, disdegna gli abiti appariscenti e la magia illusoria. Appare al mondo così com'è: una donna senza pretese di età e corporatura di mezza età. Il suo aspetto dimenticabile si è dimostrato la sua più grande risorsa come ladra, poiché le sue vittime hanno difficoltà a riconoscerla anche quando la incontrano di nuovo faccia a faccia. La leadership di Keene nel corso degli anni le è valsa la reputazione di premuroso pragmatismo. Quando necessario, cerca vendetta per le offese contro la Gilda, a condizione che ciò sia redditizio. I suoi metodi sono crudeli quando necessario, ed è tanto temuta quanto rispettata.",
								"Keene è diventata sempre più intollerante nei confronti della marea popolosa che si rivolta contro la sua organizzazione. Anche se occasionali sobillatori hanno sempre ostacolato gli affari criminali, l'ascesa di bande organizzate e vigilantes sta interferendo con le operazioni della Gilda. Dopo che un attacco attentamente coordinato alla tenuta di un patrizio è andato in pezzi quando un vigilante ha allertato goffamente le guardie della tenuta, Keene ha dichiarato aperta la caccia ai benefattori di ogni tipo."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Nine-Fingers Keene.webp"
					}
				}
			]
		},
		{
			"name": "Princeps Kovik",
			"source": "BGDIA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/059-kyqim-03-11.webp"
					}
				}
			]
		},
		{
			"name": "Raggadragga",
			"source": "BGDIA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/055-1ivlr-03-07.webp"
					}
				}
			]
		},
		{
			"name": "Reaper of Bhaal",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I cultisti di Bhaal emulano la loro divinità, commettendo raccapriccianti omicidi per diffondere paura e orrore. Sono affascinanti e disarmanti quando lo desiderano, ma in combattimento la loro vera natura assetata di sangue viene alla ribalta.",
								{
									"type": "entries",
									"name": "Bloodletters",
									"entries": [
										"Tutti i cultisti di Bhaal imparano a invocare il potere del loro dio per lasciare le loro vittime vulnerabili ai loro coltelli a lama lunga. Quando la magia di Bhaal fa effetto, le ferite da taglio esplodono in terribili fiotti di sangue. Ferite apparentemente minori penetrano in profondità nel corpo della vittima e causano dolore e sanguinamento terribili."
									]
								},
								{
									"type": "entries",
									"name": "Killers from the Shadows",
									"entries": [
										"I seguaci di Bhaal sono astuti assassini che uccidono per incutere paura e prosperano seminando il terrore nelle città in cui vivono. Possono invocare il potere del loro dio per mimetizzarsi facilmente nell'ombra o addirittura voltarsi {@condition invisible} per un momento cruciale."
									]
								},
								{
									"type": "entries",
									"name": "Cult Ranks",
									"entries": [
										"I cultisti di Bhaal di basso rango sono chiamati lame notturne, che Bhaal benedice con {@sense darkvision} e furtività superiore. I Mietitori sono il livello successivo. Ottengono la capacità di girarsi {@condition invisible} e possono usare la magia di Bhaal per eludere i sospetti. Il rango più alto sono le teste di morto, che possono assumere l'aspetto con la faccia da teschio della loro divinità per terrorizzare la preda. In combattimento, intimidiscono i nemici ignorando con facilità gli attacchi più letali, dimostrando che resistere ai piani di Bhaal è inutile."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Reaper of Bhaal.webp"
					}
				}
			]
		},
		{
			"name": "Rilsa Rael",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Il re della gilda di Piccolo Calimshan. Tra i luoghi più famosi di Little Calimshan c'è il Calim Jewel Emporium, ampiamente considerato come il miglior gioielliere della città e il posto migliore per custodire le gemme rubate, poiché è anche il quartier generale della gilda locale. Oltre a ospitare regolarmente forum pubblici nel suo negozio, Rael supervisiona tacitamente il Giardino dei Sussurri, un labirinto di schermi di legno e carta dove le persone provenienti da tutta la città possono acquistare e vendere segreti con gli agenti della Gilda e tra loro, parlando attraverso le barriere in modo da mantenere l'anonimato."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Rilsa Rael.webp"
					}
				}
			]
		},
		{
			"name": "Skull Lasher of Myrkul",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Coloro che seguono Myrkul sono maghi o coloro che cercano di padroneggiare le arti necromantiche.",
								{
									"type": "entries",
									"name": "Delvers into Lore",
									"entries": [
										"I cultisti di Myrkul studiano rituali che consentono loro di costringere le anime dei morti al servizio, costringendole a rispondere a domande e a condividere conoscenze dimenticate. Cercano segreti arcani nelle antiche rovine e tentano di rubare libri di incantesimi e altri tomi da maghi esterni al culto."
									]
								},
								{
									"type": "entries",
									"name": "Cult Ranks",
									"entries": [
										"Un seguace di Myrkul brandisce un mazzafrusto che ha un teschio che sostituisce la normale testa del mazzafrusto. I Necromiti sono iniziati che non hanno ancora padroneggiato la magia arcana e fanno affidamento sui loro mazzafrusti in battaglia. I sferzatori di teschi sono incantatori che usano la magia per aumentare le loro abilità di combattimento. I Maestri delle Anime scavano in profondità nei segreti di Myrkul, permettendo loro di animare i morti ed eseguire altre magie funerarie."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Smiler the Defiler",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Smiler ha un sorriso inquietante, da qui il suo nome.",
								"Un nome più appropriato per questo eladrin sarebbe Smiler the Beguiler, poiché cerca costantemente di inebriare gli altri con il suo implacabile ottimismo e la scioccante incoscienza. Smiler pensa di poter realizzare qualsiasi cosa con un atteggiamento positivo e qualche acrobazia che sfida la morte. Anche se ammette che altri potrebbero finire per essere uccisi dalle sue azioni, crede di poter piegare il multiverso ai suoi capricci se si impegna abbastanza. E' davvero abbastanza pazzo.",
								"Una delle buffonate preferite di Smiler è quella di usare un incantesimo {@spell hallucinatory terrain} per creare un pezzetto di Feywild nell'Avernus: una bellissima radura boschiva in cui perdersi per qualche ora mentre medita e complotta.",
								"Questo avventuriero eladrin della Selva dei Folletti rimase bloccato nell'Avernus dopo che i suoi compagni lo abbandonarono. Ha trascorso gli ultimi settant'anni vagando per l'Avernus, stringendo accordi con i demoni per sopravvivere. Smiler alla fine vendette la sua anima a un diavolo della fossa, che gli diede i mezzi per rovesciare un signore della guerra nycaloth di nome Yarrasto. Smiler prese il controllo della banda da guerra dei nycaloth e delle loro macchine da guerra infernali. La banda di Smiler divenne nota come i Contaminatori di Smiler e la loro ferocia terrorizzò per un po' gli altri signori della guerra dell'Avernus.",
								"Tre dei rivali di Smiler, Bitter Breath, Feonor e Princeps Kovik, hanno unito le forze per spazzare via i Contaminatori di Smiler. Smiler è scappato e si è messo a girare per l'Avernus durante la Cavalcata del Diavolo, alla ricerca di avventurieri disposti ad aiutarlo a vendicarsi dei signori della guerra che si sono alleati contro di lui. Mad Maggie rimane la sua unica alleata, anche se rifiuta di unirsi alla sua banda."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Smiler the Defiler.webp"
					}
				}
			]
		},
		{
			"name": "Thavius Kreeg",
			"source": "BGDIA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/001-ud5xx-00-01.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/089-zbxl3-03-20.webp"
					}
				}
			]
		},
		{
			"name": "Thurstwell Vanthampur",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Thurstwell è un recluso pallido e scontroso sulla quarantina. Un vero e proprio recluso, usa i folletti per spiare i suoi fratelli, Amrik e Mortlock. Thurstwell si risente di entrambi: Amrik perché è il preferito della madre e Mortlock perché è un mostruoso idiota."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Thurstwell Vanthampur.webp"
					}
				}
			]
		},
		{
			"name": "Torogar Steelfist",
			"source": "BGDIA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Torogar Steelfist.webp"
					}
				}
			]
		},
		{
			"name": "Tressym",
			"source": "BGDIA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Tressym.webp"
					},
					"title": "Slobberchops the Tressym"
				}
			]
		},
		{
			"name": "Ulder Ravengard",
			"source": "BGDIA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Ulder Ravengard è un soldato impavido che ha scalato i ranghi del Pugno Fiammeggiante per diventarne il maresciallo supremo. Ravengard usò la sua posizione militare e la sua influenza per assicurarsi un seggio nel Consiglio dei Quattro. Dopo la morte di due membri del consiglio in una nube di corruzione e scandalo, convinse il Parlamento dei Pari a sostenere la sua elezione a granduca.",
								"Dopo essere salito alla posizione più alta nel governo della città, Ravengard si rifiutò di cedere il comando del Pugno Fiammeggiante, rendendolo di gran lunga la figura più potente della città. Questa decisione non lo ha reso caro a nessuno, ma a Ravengard potrebbe importare di meno della sua popolarità. Le sue uniche preoccupazioni sono la stabilità e la prosperità di Baldur's Gate, e non si fida di nessuno degli altri duchi o di chiunque nel Parlamento dei Pari che anteponga gli interessi della città ai propri.",
								"Ravengard salì al rango di granduca su una piattaforma in gran parte sostenuta da cittadini comuni idealisti e nemici degli altri duchi affermati. Sebbene abbia vinto facilmente le elezioni, Ravengard ha faticato a svolgere i suoi compiti, trovandosi con le mani legate ad ogni turno dalla burocrazia sia palese che {@condition invisible}. Nonostante ciò, è stato una voce della ragione e del buon senso nel Consiglio dei Quattro, se non dell'egualitarismo che alcuni speravano. Si è anche dimostrato ampiamente resistente allo scandalo e alla corruzione, anche se molti dei suoi colleghi duchi e quelli del Parlamento dei Pari continuano a sconfiggerlo politicamente in astuzia. Uno dei suoi unici piaceri evidenti rimangono le ispezioni a sorpresa che effettua regolarmente sulle truppe a Wyrm's Rock.",
								"Ravengard è stato recentemente indotto con l'inganno a partecipare a un vertice diplomatico a Elturel, ignaro che i suoi nemici politici a Baldur's Gate avevano orchestrato questo incontro in un diabolico complotto per rimuoverlo dal potere. In sua assenza, il Pugno Fiammeggiante è senza leader, il consiglio senza timone."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGDIA/Ulder Ravengard.webp"
					}
				}
			]
		}
	]
}