{
	"monsterFluff": [
		{
			"name": "Adult Sapphire Dragon",
			"source": "SADS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Gli scintillanti draghi di zaffiro sono i più territoriali tra tutti i draghi di gemme in misura pericolosa. Raccolgono armi e armature magiche come pezzi centrali dei loro tesori e le scagliano via in caverne isolate.",
								"La natura psionica di un drago di zaffiro è evidente nelle strutture delle corna e delle ossa del loro corpo. Gli aculei della coda e le punte delle corna sono tutti pezzi separati, ma galleggiano in alcuni punti, tenuti in alto dalla forza psichica del drago mentre il drago vive. Queste corna e spine levitanti cambiano leggermente con l'umore del drago, dondolando di divertimento o divampando pericolosamente di rabbia. Le sue scaglie e le membrane alari sono di varie sfumature di blu, che vanno dai toni chiari di un cielo primaverile, al ricco azzurro cristallino delle gemme di zaffiro e del ghiaccio glaciale compresso. Alla luce, molte delle loro scaglie brillano e brillano con immagini luminose di stelle.",
								"A differenza della maggior parte dei draghi, le scaglie dei draghi di zaffiro appena nati sono delle ricche sfumature di blu e di una lucentezza scintillante che manterranno per tutta la loro vita.",
								{
									"type": "entries",
									"name": "Cavern Dwellers",
									"entries": [
										"I draghi di zaffiro vivono in enormi caverne e reti di tunnel nelle profondità della terra. Scolpiscono e scavano passaggi segreti e tende nascoste che possono utilizzare per spostarsi nella loro tana e per inseguire e tendere imboscate agli intrusi. Man mano che i draghi invecchiano e diventano più potenti, potrebbe non esserci alcuna entrata o uscita accessibile. Questi sono stati a lungo sigillati con pietra dall'aspetto naturale grazie al controllo del drago sulla sostanza della sua tana.",
										"I ragni giganti sono il cibo preferito dei draghi di zaffiro, e i draghi si divertono molto a cacciare le creature nelle loro case sotterranee."
									]
								},
								{
									"type": "entries",
									"name": "Martial and Territorial",
									"entries": [
										"I draghi di zaffiro sono militaristi e bellicosi, difendono il loro territorio con un fervore visto in pochi altri tipi di draghi. Elaborano strategie e imboscate utilizzando le loro abilità naturali di manovrare sottoterra e, quando raggiungono una certa età, il loro controllo magico sulla pietra che comprende le loro tane. Nonostante ciò, non colpiscono immediatamente, preferendo invece osservare e valutare gli intrusi per escogitare l'approccio più vantaggioso."
									]
								},
								{
									"type": "entries",
									"name": "Rivals and Vassals",
									"entries": [
										"I popoli che vivono e scavano nelle profondità della terra si trovano facilmente in disaccordo con i draghi di zaffiro, di conseguenza, i draghi spesso disprezzano sia i drow che i nani oltre alla loro animosità verso le aberrazioni.",
										"I draghi di zaffiro a volte stabiliscono contatti pacifici con comunità di roccia o dimore profonde, usando la loro influenza per trasformare gli insediamenti degli gnomi in gruppi militanti che aiutano a proteggere il territorio che circonda la tana del drago."
									]
								},
								{
									"type": "entries",
									"name": "Hoarded Armory",
									"entries": [
										"Oro e gioielli, arte e manufatti magici sono ambiti dai draghi di zaffiro come da qualsiasi altra specie, ma apprezzano soprattutto le armi e le armature magiche, così come i resoconti scritti di storia e tattica militare. Il fulcro del tesoro di uno zaffiro è una raccolta catalogata e ordinata del suo equipaggiamento da guerra accumulato, spesso contenente antiche reliquie di immenso potere."
									]
								},
								{
									"type": "entries",
									"name": "A Sapphire Dragon's Lair",
									"entries": [
										"I draghi di zaffiro costruiscono le loro tane in vaste caverne e tunnel. Man mano che invecchiano, effettuano estesi lavori di ristrutturazione e personalizzazione delle loro tane grazie al loro controllo sulla sostanza della pietra e alle loro naturali capacità di scavare tunnel.",
										"I draghi alla fine creano un vertiginoso alveare di passaggi nascosti, pareti sottili e camere segrete che consentono loro di attraversare l'intera tana senza essere visti dagli intrusi. Potrebbero non esserci ingressi facilmente accessibili o esistere nella tana stessa, senza l'uso della magia o dei tunnel."
									]
								},
								{
									"type": "section",
									"name": "Gem Dragons",
									"entries": [
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"entries": [
														"Mentre i draghi metallici seguono Bahamut e quelli cromatici devono fedeltà a Tiamat, i draghi gemma sono discepoli dell'enigmatico drago rubino Sardior. I draghi gemma includono draghi di cristallo di ametista, smeraldo, zaffiro e topazio.",
														{
															"type": "entries",
															"name": "Reclusive Sentinels",
															"entries": [
																"I draghi di gemme si distinguono dagli affari degli altri esseri, anche dalla loro stessa specie. Cercano tane lontane dalle popolazioni stabilite di cui possono occuparsi in solitudine, oppure possono coltivare con cura una cerchia di servitori o vassalli per curare i loro interessi nella regione circostante.",
																"I draghi gemmati spezzano la loro naturale inclinazione alla solitudine per accoppiarsi e proteggere le loro uova, ma raramente per qualsiasi altra ragione."
															]
														},
														{
															"type": "entries",
															"name": "Charismatic and Suave",
															"entries": [
																"Nonostante le loro tendenze isolazioniste, quando i draghi gemmati interagiscono con altre creature, possono essere ospiti e conversatori scintillanti. Hanno un modo tale di far sentire i loro ospiti a casa e rilassati, in modo tale che i draghi spesso riescono a convincere un ospite di idee che normalmente non avrebbero mai preso in considerazione."
															]
														},
														{
															"type": "entries",
															"name": "Powerful Minds",
															"entries": [
																"I draghi gemmati sono tutte creature intrinsecamente psioniche. Sviluppano abilità telepatiche subito dopo la schiusa, a volte anche prima, che diventano più forti man mano che invecchiano. Alcuni affinano ulteriormente questi poteri mentali, manifestando potenti abilità magiche attraverso le loro menti.",
																"Questi draghi psichicamente esperti si trovano spesso in contrasto con le aberrazioni, in particolare con i mind flayer e gli aboleth. I draghi delle gemme sono abili nell'individuare aree in cui il Reame Remoto si intromette nel Piano Materiale e si oppongono alle creature aliene generate o distorte in tali luoghi."
															]
														},
														{
															"type": "entries",
															"name": "Sovereign of Gem Dragons",
															"entries": [
																"Di tutti i draghi di gemme, l'esclusivo drago di rubino, Sardior, è il più grande. È il re dei draghi di gemme e dimora in un castello galleggiante scolpito in rubini e oro rosso. La sua cittadella di rubino vola molto al di sopra della superficie del mondo, sempre nel cielo notturno. Quando lo si intravede, attraversa il cielo come una stella cremisi, invadendo le costellazioni che ruotano lentamente sopra di loro.",
																"Sardior è assistito nella sua tenuta da un consiglio di cinque, composto da antichi draghi straordinariamente potenti di ciascuna delle specie di draghi gemma."
															]
														}
													]
												}
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/SADS/Adult Sapphire Dragon.webp"
					}
				}
			]
		}
	]
}