{
	"monsterFluff": [
		{
			"name": "Mercenary Envoy",
			"source": "AitFR-FCD",
			"entries": [
				"Questi mercenari rappresentano lo Stendardo delle Lame e i Leoni di Ferro nella fortezza di Tiro, ma potrebbero non essere rappresentativi di quegli eserciti. Si tratta di guerrieri semplici in grado di dimostrare attacchi e formazioni coordinati. Non sono né i luogotenenti più capaci né le masse agitate di questi piccoli eserciti.",
				"Ai fini della loro caratteristica Coraggio Ispirato, i mercenari di entrambe le compagnie si considerano alleati mentre si trovano alla fortezza, a meno che gli avventurieri non facciano qualcosa per allontanarli."
			]
		},
		{
			"name": "Tyreus, Illusionist",
			"source": "AitFR-FCD",
			"entries": [
				"Quando era giovane, vivendo nella vasta e interna città planare di Ravnica, i genitori di Tyreus, Tyberio e Ayraea, gli proibirono di perseguire qualsiasi studio di magia o stregoneria. Non volevano che Tyreus fosse coinvolto in una vita di pericoli e imbrogli, come era comune a Ravnica. Ma Tiro capì che almeno parte del motivo per cui suo padre proibiva la magia era la ribellione di Tyberio contro i suoi avventurosi genitori. Quando apprese che sua nonna un tempo era stata una potente maga, Tyreus volle seguire le sue orme.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Power Hungry",
									"entries": [
										"Tyreus ha sempre desiderato essere distintivo, ammirato e potente. Vedeva la magia come un modo per raggiungere una grandezza che sentiva Tyberio aveva cercato di negargli. In segreto, Tiro cercò modi per imparare la magia, ma poiché fu costretto a nascondere la sua ambizione e i suoi studi, trovò coorti nei posti peggiori. I maghi malvagi alimentarono la sua fame di potere e minarono la sua coscienza."
									]
								},
								{
									"type": "entries",
									"name": "Mundane Fury",
									"entries": [
										"Tyreus è passato mesi senza parlare con i suoi genitori. Prima ancora che si rendesse conto che erano malati, Tyberio e Ayraea morirono. Furioso per la sua incapacità di aiutarli e per la loro silenziosa testardaggine, Tyreus cercò il tipo di potere che lo avrebbe aiutato a creare luoghi che potesse controllare. Innanzitutto, ha studiato la magia delle illusioni. Pensava di poter creare illusioni così reali da poter vivere al loro interno, ingannare gli altri e quindi controllare il proprio destino. Poi ha trovato un'altra possibilità."
									]
								},
								{
									"type": "entries",
									"name": "Selfish Pursuits",
									"entries": [
										"Nei diari che Tyberio gli aveva nascosto, scritti dalla madre di Tyberio, la maga Sylvene, Tyreus trovò racconti sulla Pietra della Creazione, un artefatto capace di creare luoghi e strutture apparentemente solo con l'immaginazione. Tyreus cercò quindi tutto ciò che poteva imparare su Sylvene e la Pietra, conducendolo in un altro mondo, Faerûn, e nel remoto Lago Highstar, dove la Pietra era andata perduta molto tempo fa."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lost to Ambition",
							"entries": [
								"Potrebbe essere troppo tardi per Tiro. Ora si è dedicato alla sua grandezza e ha perso di vista il motivo principale per cui voleva il potere. Non vuole aiutare nessuno tranne se stesso. Vede coloro che vorrebbero aiutarlo o condividere le sue ambizioni come minacce al suo stesso potere. Non vuole consensi né alleanze; vuole sottomissione. Che se ne renda conto o no, non gli importa chi fa del male per ottenere ciò che vuole."
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Personality Traits",
									"entries": [
										"\"Rido per guadagnare tempo per pensare, anche se il mio istinto è spesso migliore degli sforzi calcolati della maggior parte delle persone.\""
									]
								},
								{
									"type": "entries",
									"name": "Ideals",
									"entries": [
										"\"Potere. Le persone cercano di togliermi le cose, di limitarmi o negarmi, ma io non lo permetto. Il vero potere è decidere il destino degli altri.\""
									]
								},
								{
									"type": "entries",
									"name": "Bonds",
									"entries": [
										"\"Troverò tempo per le altre persone quando avrò un regno da chiamare mio. Allora saprò di chi posso fidarmi: delle persone che non si intromettono sulla mia strada.\""
									]
								},
								{
									"type": "entries",
									"name": "Flaws",
									"entries": [
										"\"Ho un brutto carattere. Perché la gente non riesce a vedere che so cosa sto facendo?\""
									]
								}
							]
						}
					]
				}
			]
		}
	]
}