{
	"_meta": {
		"dependencies": {
			"monsterFluff": [
				"MM"
			]
		},
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Adranach",
			"source": "TDCSR",
			"entries": [
				"Un adranach è un costrutto felino alato fatto di pura energia arcana, di colore fucsia e punteggiato di stelle. È un iconico servitore del {@book League of Miracles|TDCSR|2|League of Miracles} e il metodo esatto della sua creazione è un segreto gelosamente custodito, noto solo al {@book Wonderworker|TDCSR|2|The Wonderworker} che guida quell'organizzazione e agli incantatori che lo servono.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"page": 223,
									"name": "Perfect Obedience",
									"entries": [
										"In quanto costrutti, gli adranach sono servitori incrollabilmente fedeli agli stregoni che li hanno creati. Per la gente di Tal'Dorei, sono meglio conosciuti come le creature che hanno permesso di ricostruire le città rase al suolo dal {@book Chroma Conclave|TDCSR|1|The Chroma Conclave} nel giro di poche settimane, anziché di anni. Ma gli adranach sono anche potenti combattenti che servono i loro padroni come cacciatori, guardie del corpo e persino assassini."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Astral Body",
									"entries": [
										"Il corpo di un adranach è formato dall'energia del Piano Astrale. I loro artigli e il viso, così come una serie di tutori con iscrizioni runiche sul loro corpo, sono fatti di mithral e sono necessari per evitare che la loro forma di pura energia perda coesione. I metodi per creare queste basi mithral e per vincolare ad esse l'energia astrale sono noti solo al {@book Wonderworker|TDCSR|2|The Wonderworker} (il leader del {@book League of Miracles|TDCSR|2|League of Miracles}) e agli incantatori che imparano da loro.",
										"Questa conoscenza segreta viene concessa ai degni incantatori sotto forma di una sfera di fasce di mithral, ​​di circa un metro di diametro, chiamata dormen. Mentre le fasce vengono rimosse e forgiate nelle bretelle e nella maschera dell'adranach, il dormen pronuncia ad alta voce le istruzioni su come creare un adranach con la voce magicamente registrata del {@book Wonderworker|TDCSR|2|The Wonderworker}."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Mithral Mask",
									"entries": [
										"Ogni adranach ha una maschera unica realizzata dal suo creatore come firma. Questa maschera è realizzata in puro mithral ed è la chiave per evocare e congedare un adranach in una dimensione tascabile unica dove può riposarsi e ripararsi. Quando non viene utilizzata, la maschera si riduce magicamente dalle sue dimensioni reali a una dimensione facilmente occultabile adatta a un volto umanoide. La maggior parte degli incantatori conserva questa maschera in uno scrigno custodito sul Piano Etereo con l'incantesimo {@spell Leomund's Secret Chest|PHB|secret chest} e produce la maschera solo quando è il momento di richiamare il proprio adranach."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Master Adranach",
									"entries": [
										"Ai segreti maestri incantatori del {@book League of Miracles|TDCSR|2|League of Miracles} viene insegnato come costruire adranach di dimensioni monumentali, con una forza pari. Questi costrutti leggendari sono anche inevitabilmente dotati di miglioramenti unici ideati dai loro creatori, da strumenti di spionaggio aggiornati alla capacità di sublimare la loro forma stellata e viaggiare attraverso il Piano Astrale."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Arcane Nature",
									"entries": [
										"Un adranach non ha bisogno di aria, cibo, bevande o sonno."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/AdranachFluffAttack.webp"
					},
					"credit": "{@link John Anthony di Giovanni|https://artstation.com/jad}",
					"altText": "The adranach is a large, purple, luminescent creature with a vaguely feline shape. Its wings are unfurled as it launches four missiles of violet arcane energy."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/AdranachFluffSize.webp"
					},
					"credit": "{@link Genel Jumalon|https://artstation.com/geneljumalon}",
					"altText": "Concept art showing a tiny humanoid figure, a large winged purple adranach, and an even larger master adranach."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/AdranachFluffMask.webp"
					},
					"credit": "{@link Genel Jumalon|https://artstation.com/geneljumalon}",
					"altText": "Concept art showing five different variations on a purple mask with feline or avian characteristics."
				}
			]
		},
		{
			"name": "Ashari",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Ashari",
					"page": 226,
					"entries": [
						"Una società solitaria di maestri druidici elementalisti {@book the Ashari|TDCSR|2|The Ashari} simboleggia la connessione tra civiltà e natura in equilibrio mentre governano, curano e domano le minacce primordiali di Exandria.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Mysterious Beginnings",
									"page": 226,
									"entries": [
										"Nessuno conosce {@book the Ashari's|TDCSR|2|The Ashari} le vere origini, anche se una leggenda popolare è direttamente collegata all'antica guerra tra gli dei e i titani primordiali. Mentre il {@book Prime Deities|TDCSR|2|Prime Deities} spargeva l'essenza dei loro nemici caduti attraverso Exandria, i resti dei titani diedero vita a nuovi Piani Elementali. In risposta, numerosi umanoidi, che alla fine sarebbero diventati parte di {@book the Ashari|TDCSR|2|The Ashari} furono dotati di un'affinità magica per modellare il mondo e della responsabilità di difendersi dalle future minacce primordiali."
									]
								},
								{
									"type": "entries",
									"name": "Triumph Divided",
									"page": 226,
									"entries": [
										"Un popolo multirazziale {@book the Ashari|TDCSR|2|The Ashari} si organizza strategicamente in quattro comunità distinte: Fire Ashari di Pyrah, Air Ashari di {@book Zephrah|TDCSR|3|Zephrah}, Earth Ashari di {@book Terrah|TDCSR|3|Terrah} e Water Ashari di Vesrah. Ogni comunità costruisce case accanto a fonti di potere elementare."
									]
								},
								{
									"type": "entries",
									"name": "Primordial Guardians",
									"page": 227,
									"entries": [
										"Le pareti tra il Piano Materiale e i Piani Elementali sono sottili e, se vengono messe alla prova, si lacerano e formano delle spaccature. Queste fratture planari provocano un'emorragia di vasti campi di incendi, valanghe di pietre frantumate, distese sconfinate di uragani stridenti e oceani infiniti di tsunami martellanti, tutti apparentemente desiderosi di distruzione.",
										"Quando una frattura elementale diventa instabile, {@book the Ashari|TDCSR|2|The Ashari} diventa una diga vivente, sottomettendo, calmando e sigillando il suo potere in fuga. Quindi, una volta che la spaccatura si calma, {@book the Ashari's|TDCSR|2|The Ashari} inizia il lavoro per risanare il terreno circostante."
									]
								},
								{
									"type": "entries",
									"name": "Selfless Respect",
									"page": 227,
									"entries": [
										"Ashari è una parola che si trova in molte lingue con una moltitudine di significati, tra cui: alba, volontà innata, tedoforo e giardiniere. Alcuni saluti Ashari includono: \"La Madre Selvaggia ti vede\" e \"Le tue azioni portano luce\"."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Ashari Firetamer",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Firetamer",
									"page": 228,
									"entries": [
										"Di tutte le tribù {@book the Ashari|TDCSR|2|The Ashari}, gli Ashari del Fuoco di Pyrah sono quelli che hanno sofferto di più. La loro gente fu quasi distrutta quando {@book Thordak|TDCSR|1|Thordak, the Cinder King} irruppe attraverso la Fenditura delle Fiamme nel suo catastrofico ritorno a Exandria. Eppure, nonostante le loro immense difficoltà, gli Ashari del Fuoco hanno donato altruisticamente alla gente di Tal'Dorei.",
										"I Firetamers sono gli elementalisti d'élite del Pyrah, che usano la loro sintonia con le forze primordiali del mondo non solo per creare il fuoco, non solo per comandarlo, ma anche per domarlo secondo la loro volontà. Un domatore di Pyrah non assomiglia ai folli piromanti di Tal'Dorei. Infatti, mentre questi ultimi brandiscono sconsideratamente il fuoco come arma, i domatori usano il loro talento per proteggere gli altri dal potere distruttivo del fuoco o utilizzano lo stesso potere per distruggere coloro che minacciano la loro gente.",
										"I domatori sono quasi sempre accompagnati da un {@creature salamander|MM}, un {@creature fire elemental} o un piccolo branco di {@creature magma mephit|MM|magma} o {@creature smoke mephit|MM|smoke mephits}. Mentre sono a Pyrah, i domatori Ashari usano il loro potere per controllare la Fenditura delle Fiamme o per controllare le fiamme della foresta vulcanica conosciuta come Cindergrove. E alla periferia di {@book Emon|TDCSR|3|Emon, the City of Fellowship}, un gruppo di domatori guidati da un mezzorco Ashari di nome Lorkathar veglia sui volatili {@book Scar of the Cinder King|TDCSR|3|Scar of the Cinder King}."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariFiretamerFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A Black man with short dark red and black hair, wisps of flame surrounding him. His arms have red and yellow glowing runes and he has subtle scars below his pectorals."
						}
					}
				}
			}
		},
		{
			"name": "Ashari Skydancer",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Skydancer",
									"page": 228,
									"entries": [
										"{@book Zephrah's|TDCSR|3|Zephrah} posizione nel {@book Summit Peaks|TDCSR|3|Summit Peaks} ha protetto {@book the Ashari|TDCSR|2|The Ashari} chi vi abita da innumerevoli difficoltà. Pochi violano la loro casa isolata, e questa sicurezza ha generato una certa incoscienza tra gli Air Ashari. Sebbene proteggano la loro spaccatura elementale tanto attentamente quanto il resto dei loro parenti, la loro mancanza di stoicismo e moderazione spesso guadagna loro il disprezzo degli Ashari della Terra di {@book Terrah|TDCSR|3|Terrah}, l'unica altra tribù Ashari di Tal'Dorei.",
										"I bambini dell'Air Ashari imparano a volare prima di imparare a camminare, accompagnando i loro genitori attraverso le nuvole ingrassate di neve su Ashari {@item skysail|TDCSR|skysails}. Ma mentre tutti {@book Zephrah|TDCSR|3|Zephrah} amano la sensazione del volo, pochi affinano le proprie abilità con la stessa precisione dei paracadutisti. Questi graziosi signori del vento sono allo stesso tempo artisti, interpreti e guerrieri. Sono gli eroi amati dal loro popolo, che li difendono nei momenti di pericolo e li portano felicità in tempi di pace."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariSkydancerFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A pale-skinned half-elven woman hurtles through the sky. She has long, white hair, brown leather armor and a half-cape of black feathers upon her back. More feathers float around her."
						}
					}
				}
			}
		},
		{
			"name": "Ashari Stoneguard",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Stoneguard",
									"page": 228,
									"entries": [
										"Gli Ashari della Terra di {@book Terrah|TDCSR|3|Terrah} sono un popolo stoico, lento a cambiare e più propenso a combattere battaglie difensive e a sopravvivere ai nemici piuttosto che a intraprendere guerre offensive. Le guardie di pietra {@book Terrah|TDCSR|3|Terrah} sono l'incarnazione perfetta di questo ideale, con il loro addestramento druidico potenziato da antiche tecniche di combattimento che consentono loro di resistere a un'ondata di nemici. I guardiani della pietra creano armi e armature utilizzando il granito che li circonda, e la loro magica lavorazione della pietra rivaleggia anche con quella del {@book dwarves|TDCSR|4|dwarves}. Si dice che quando gli eserciti elementali si riversarono su Exandria in tempi mitici, due leggendarie guardie di pietra protessero tutti {@book Terrah|TDCSR|3|Terrah} dall'assalto per dieci giorni e dieci notti, ciascuno facendo la guardia mentre l'altro riposava.",
										"Oggi, le guardie della pietra vigilano lungo i punti difensivi chiave all'interno del {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, proteggendo la tribù {@book Terrah|TDCSR|3|Terrah} contro il {@book dwarves|TDCSR|4|dwarves} del {@book Kraghammer|TDCSR|3|Kraghammer}. Se i Guardiani della Pietra dovessero mai vacillare durante la loro veglia, credono che {@book dwarves|TDCSR|4|dwarves} entrerebbero senza dubbio nelle loro terre ancestrali e ne spoglierebbero la bellezza naturale in cerca di ricchezza e carburante."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariStoneguardFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A muscular, white-furred firbolg wearing stone armor. He is sitting on a rock and leaning on a large warhammer, a green butterfly sits on one of their outstretched fingers."
						}
					}
				}
			}
		},
		{
			"name": "Ashari Waverider",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Waverider",
									"page": 228,
									"entries": [
										"I waverider di Vesrah conoscono in prima persona i pericoli dell'oceano aperto e dedicano la loro vita a proteggere i marittimi da tempeste, pirati e mostri marini. Non sono guerrieri, tuttavia, ma piuttosto abili guaritori ed empatici acquatici, che usano i loro poteri per cercare e salvare i sopravvissuti ai disastri marini. A volte portano i sopravvissuti gravemente feriti a Vesrah, una pratica che gli isolazionisti Water Ashari condannano per paura che tali estranei minaccino il loro modo di vivere. I waverider sopportano con disinvoltura il disprezzo dei loro coetanei, perché preferiscono essere giusti piuttosto che popolari.",
										"Un waverider ricorre alla violenza solo come ultima risorsa, preferendo combattere nella sua forma di pesce mutato piuttosto che con l'arpione in mano. Usano tattiche mordi e fuggi come {@creature hunter shark} o impiegano il mimetismo naturale della loro forma {@creature giant octopus} per tormentare gli avversari. Quando pattugliano il mare aperto, i waverider scivolano sull'acqua su tavole wave personali con vele pieghevoli, simili nella funzione al {@item skysail|TDCSR|skysails} del {@book Zephrah|TDCSR|3|Zephrah}."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariWaveriderFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A heavier woman with brown skin and long blue and silver hair wearing a purple fish-like body armor. She surfs on a sailboard overtop green water which twists around her free hand. The sail of the sailboard is green with an image of an octopus upon it."
						}
					}
				}
			}
		},
		{
			"name": "Black King",
			"source": "TDCSR",
			"_copy": {
				"name": "Stone Golem",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Palest Westruun non era un re, ma la sua nuova statua nell'Opal Ward è spesso chiamata {@creature Black King|TDCSR}, un sottile colpo al precedente \"Re Nero\" della città, il tirannico drago Umbrasyl. Il sommo sacerdote del Primo Bastione ha benedetto sia il {@creature Black King|TDCSR} che lo stesso {@book Westruun|TDCSR|3|Westruun} quando la statua è stata inaugurata nell'anniversario della bonifica {@book Westruun's|TDCSR|3|Westruun}, dicendo: \"Possa il {@deity The Lawbearer|Exandria|TDCSR|Lawbearer} concederci tutta la forza dello spirito quando il caos minaccerà la nostra pacifica civiltà. Quando arriverà quel momento, possa il {@creature Black King|TDCSR} sguainare la sua spada per radunare il nostro popolo e condurre {@book Westruun|TDCSR|3|Westruun} alla vittoria.\"",
								"Quando la sicurezza di tutti {@book Westruun|TDCSR|3|Westruun} è minacciata, il {@creature Black King|TDCSR} animerà e difenderà la sua gente, diventando un {@creature Black King|TDCSR|stone golem with a speed of 60 feet, Charisma and Intelligence scores of 18 (+4), and the ability to speak Common}. La sua personalità è severa ma determinata: regale e risoluta nel desiderio di proteggere la sua città e la sua gente.",
								"{@note See {@book The Black King|TDCSR|3|7. The Black King} per ulteriori informazioni su questo NPC.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Centaur Skeleton",
			"source": "TDCSR",
			"_copy": {
				"name": "Skeletons",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Centaur Skeleton",
									"page": 255,
									"entries": [
										"Gli {@book Alabaster Sierras|TDCSR|3|Alabaster Sierras} sono delimitati da scogliere pericolosamente insidiose e da montagne desolate brulicanti di mostruosità affamate. Ma sotto quelle cime c'è una foresta fitta, bella e inquietante chiamata {@book Parchwood|TDCSR|3|Parchwood Timberlands}. Durante i sei anni da incubo che furono il regno di Briarwood, i rifugiati stabilirono qui la loro casa, ma lo stesso fecero gli esperimenti di Lady Delilah e Lord Sylas. Gli scheletri dei centauri del {@book Parchwood|TDCSR|3|Parchwood Timberlands} non lo sono affatto {@book centaurs|TDCSR|6|centaurs}; piuttosto, sono i resti dei fugaci tentativi {@book Briarwoods'|TDCSR|3|Scars of the Briarwoods} di divertirsi rimodellando i resti di specie diverse in forme uniche."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/CentaurSkeletonFluff.webp"
							},
							"credit": "{@link John Anthony di Giovanni|https://artstation.com/jad}",
							"altText": "Three skeletal centaurs stand in a forest at nighttime, with a large white full moon behind them. One of the centaurs holds its skull in its head; the skull is burning with flame. They look at the viewer menacingly."
						}
					}
				}
			}
		},
		{
			"name": "Champion of Ravens",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Champion of Ravens",
									"page": 274,
									"entries": [
										"La morte arriva per tutte le cose a loro tempo. È volontà del {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens} che nessun essere, non importa quanto eroico o potente, sfugga al posto che gli spetta nell'aldilà. Tuttavia, quando sua sorella {@creature Vex'ahlia|TDCSR} morì in una tomba sommersa {@book Issylran|TDCSR|3|Issylra}, Vax'ildan chiese alla dea della morte di rinunciare alla sua pretesa sull'anima {@creature Vex'ahlia|TDCSR|Vex'ahlia's} e di rivendicare invece la sua.",
										"Inscrutabilmente, il {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens} ha acconsentito alla richiesta di Vax'ildan. Ha indossato il {@item Deathwalker's Ward|TDCSR}, un {@book Vestige of Divergence|TDCSR|5|Vestiges of Divergence} intriso del potere {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens'} e l'armatura leggendaria del suo precedente campione mortale. Col tempo, anche Vax'ildan venne chiamata il suo campione, e tornò in vita dalla morte più di una volta, sopportando persino l'annientamento totale da parte di {@deity The Whispered One|Exandria|TDCSR} e lo strangolamento da parte di un Archfey. Tutte queste morti erano ammissibili per il campione {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens'}, dal momento che i fili del destino che legavano Vax'ildan al suo servizio non avevano ancora seguito il loro corso completo. Ma inevitabilmente lo fecero.",
										"Vax'ildan salutò tutte le persone a lui più care dopo la sconfitta del {@deity The Whispered One|Exandria|TDCSR|The Whispered One's} e svanì nell'eterno abbraccio del suo dio. Negli anni successivi, i suoi ritorni nel mondo che una volta conosceva sono stati rari e fugaci. Il Campione dei Corvi non è Vax'ildan, sebbene Vax risieda dentro di lui. È un arbitro leale dell'ineffabile provvidenza della morte stessa. A volte appare come un angelo adirato, mascherato e circondato da una tempesta di piume di corvo, ponendo fine a coloro che vorrebbero pervertire la sacralità dell'oblio per avidità o paura dell'ignoto.",
										"Tutti temono la fine, a modo loro. Alcuni lo combattono, ricorrendo alla magia che ritarda l'inevitabile prendendosi gioco sia della vita che della morte. Altri si scagliano contro, ferendo le persone intorno a loro in modi minori. Ma coloro le cui paure sono più grandi vengono accolti dal Campione dei Corvi, la cui anima gentile calma e guida i timorosi oltre il velo del mondo mortale."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/VaxFluff.webp"
					},
					"credit": "{@link Elliott Berggren|https://twitter.com/planarbindings}",
					"altText": "A portrait of the Champion of Ravens: a pale, half-elven man standing in front of an eclipsed moon. Black raven wings extend behind him, his long, dark hair draped over them. He has small, twisted white antlers on his right shoulder and is holds a porcelain eye mask in his right hand."
				}
			]
		},
		{
			"name": "Cinderslag Elemental",
			"source": "TDCSR",
			"entries": [
				"Gli elementali Cinderslag sono pure manifestazioni dell'odio e del furore del defunto {@book Cinder King, Thordak|TDCSR|1|Thordak, the Cinder King}. Anche dopo la sua morte, i fuochi di quel grande drago rosso continuano a devastare {@book Emon|TDCSR|3|Emon, the City of Fellowship}, poiché i luoghi bruciati dalle sue fiamme corruttrici vengono trasformati in fosse al vetriolo di scorie e cenere che generano creature senza cervello di distruzione elementale. Sebbene {@book Thordak's Crater|TDCSR|3|7. Thordak's Crater} in {@book Emon|TDCSR|3|Emon, the City of Fellowship} sia stato in gran parte guarito dal Fuoco Ashari di Pyrah, i terribili incendi che ancora divampano sotto la città danno origine a {@creature cinderslag elemental|TDCSR|cinderslag elementals}, così come altre aree in cui la {@book Cinder King's|TDCSR|1|Thordak, the Cinder King} devastazione elementale ha lasciato un segno indelebile, comprese le rovine di {@book Serpent's Head|TDCSR|3|Serpent's Head} in {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} e {@book Ashen Gorge|TDCSR|3|Ashen Gorge} in {@book Stormcrest Mountains|TDCSR|3|Stormcrest Mountains}.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Gaze of Annihilation",
									"page": 231,
									"entries": [
										"Lo Sguardo Fuso di un elementale della scoria di cenere scatena un potere incredibile in grado di sciogliere l'acciaio e la pietra con un solo sguardo. Se a una di queste creature viene permesso di focalizzare lo sguardo per lunghi periodi, o se diversi elementali lavorano all'unisono, intere città possono essere facilmente rase al suolo in una marea di pietra fusa. Fortunatamente per le persone di {@book Emon|TDCSR|3|Emon, the City of Fellowship}, {@book Thordak's|TDCSR|1|Thordak, the Cinder King} le progenie elementali sono insensate e incapaci di agire in modo unitario, finché nessuno è in grado di piegare queste creature alla propria volontà."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/CinderslagElementalFluff.webp"
					},
					"credit": "{@link Svetoslav Petrov|https://artstation.com/svetoslavpetrov}",
					"altText": "A hulking beast with red eyes made of dark rock with cindering lava glowing through its body."
				}
			]
		},
		{
			"name": "Clasp Cutthroat",
			"source": "TDCSR",
			"_copy": {
				"name": "Clasp Operatives",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Clasp Cutthroat",
									"page": 232,
									"entries": [
										"Quando i ladri e gli assassini del {@book Clasp|TDCSR|2|The Clasp} hanno bisogno di acquisire fondi aggiuntivi o liberare alcune persone dai loro beni, i tagliagole dell'organizzazione sono i primi a essere chiamati. Tuttavia, il {@book Clasp|TDCSR|2|The Clasp} non ha ottenuto uno straordinario punteggio di soddisfazione del cliente permettendo a un mascalzone qualsiasi di rivendicare il grado di tagliagole. Un tagliagole efficace è paziente e preciso. Entra di nascosto, mettiti al riparo, aspetta, colpisci solo con vantaggio e combatti senza onore. Se vieni avvistato, devia fuggendo, poi riconquista una posizione strategica e attacca quando meno se lo aspettano.",
										{
											"type": "quote",
											"entries": [
												"Solo perché noi dei Clasp siamo eroi in questi giorni non significa che non ti taglieremo la gola in un batter d'occhio se ci contrasti. L'eroismo va bene per le strade di Emon, ma non significa molto quando sei qui nella Grotta."
											],
											"by": "Gethrude Lael",
											"from": "Clasp cutthroat"
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Clasp Enforcer",
			"source": "TDCSR",
			"_copy": {
				"name": "Clasp Operatives",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Clasp Enforcer",
									"page": 232,
									"entries": [
										"Il {@book Clasp|TDCSR|2|The Clasp} preferisce operare nell'ombra, ma a volte è necessario convincere gli obiettivi dei ricatti. Ogni volta che è necessario uno spavento o una dimostrazione di forza, gli esecutori del Clasp fanno una certa impressione. Un tutore valuta le promesse e il rimborso del debito quasi quanto il profitto, quindi chiunque rompa gli accordi con {@book Clasp|TDCSR|2|The Clasp} si guadagnerà sicuramente una visita da uno. \"Vuoi sapere esattamente cosa applicano gli agenti?\" è una battuta popolare {@book Clasp|TDCSR|2|The Clasp}, prima che l'operatore che fa la battuta passi dal raccontare alla mostrare.",
										"Difficili da colpire e più difficili da uccidere, gli agenti si divertono a correre verso i bersagli agitando i martelli, ispirando una sana dose di intimidazione in chiunque non abbia la saggezza di pagare o scappare."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Clasp Operatives",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Clasp Operatives",
					"page": 232,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Quando viene la notte e cala l'oscurità,",
								"Le serrature non aiutano, e nemmeno i muri di pietra.",
								"Scivolando e nascondendosi, come l'aspide velenoso;",
								"Chiudi bene gli occhi, non vedere la Chiusura."
							],
							"from": "Children's rhyme"
						},
						"I membri del {@book Clasp|TDCSR|2|The Clasp} - un'organizzazione segreta di spie, ladri, assassini e contrabbandieri - sono allo stesso tempo amati eroi popolari degni di bardi e favole della buonanotte, e sinistri mascalzoni le cui gesta sono oggetto di famigerate leggende. Sebbene si occupino sicuramente di compiere con discrezione azioni illegali per i ricchi, gli agenti {@book Clasp|TDCSR|2|The Clasp} sono anche conosciuti come gli eroi disonesti che hanno salvato innumerevoli persone comuni di Tal'Dorei durante la tirannia {@book Cinder King's|TDCSR|1|Thordak, the Cinder King}. Ora definiscono il loro marchio come il “fermaglio” che tiene unita la società, comprendendo che, dopo tutto, un sindacato criminale organizzato richiede un’economia funzionante e civilizzata."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/ClaspFluff.webp"
					},
					"credit": "{@link Svetoslav Petrov|https://www.artstation.com/svetoslavpetrov}"
				}
			]
		},
		{
			"name": "Cobalt Golem",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Cobalt Golem",
									"page": 239,
									"entries": [
										"Una forma unica di un classico costrutto arcano, i golem di cobalto sono potenti servitori corazzati creati da arcanisti che trovano il ferro un metallo troppo banale. I primi semi di questi automi cadono dal cielo, con il cobalto grezzo accuratamente estratto dai meteoriti e fuso tramite alchimia ferromagnetica in un metallo duro, lucente, grigio-argento. Questo cobalto finito viene quindi modellato e attorcigliato in disegni di meccanismi di protezione della pelle corazzata che animano catene simili a muscoli tempestate di rune. Una calamita centrale alimenta un golem di cobalto, alimentato da rituali magici che innescano la vita ionizzata all'interno del suo guscio inorganico.",
										{
											"type": "entries",
											"name": "Archivists' Automata",
											"page": 239,
											"entries": [
												"Il {@book Library of the Cobalt Soul|TDCSR|2|Library of the Cobalt Soul} ha incaricato un gran numero di golem di cobalto di custodire i suoi archivi più ristretti, traendo piacere dalla natura fortuita del nome del costrutto e confidando che la minaccia di questi potenti guerrieri dissuaderà chiunque pensi di fuggire con la sacra conoscenza."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/CobaltGolemFluff.webp"
							},
							"credit": "{@link Caio Santos|https://artstation.com/caiosantos}",
							"altText": "A large construct creature, iridescent purple and blue in color, holds a large blade with a long golden hilt. Their golden head has a rectangular shape."
						}
					}
				}
			}
		},
		{
			"name": "Cold Snap Spirit",
			"source": "TDCSR",
			"entries": [
				"Esistono ancora un certo numero di {@book elves|TDCSR|4|elves} e arcimaghi che ricordano il {@book Icelost Years|TDCSR|1|The Icelost Years}: un periodo oscuro nella storia di Tal'Dorei, quando legioni di guerrieri ghiacciati si riversarono dai Piani Elementali, intenti a trasformare il mondo in una gelida terra desolata. Gli spiriti dell'ondata di freddo sono un'eco sopravvissuta dei vasti eserciti dei crudeli elementali {@book Errevon the Rimelord|TDCSR|1|The Icelost Years}, che hanno quasi rivendicato Tal'Dorei per sé. Rimangono nelle foreste sempre ghiacciate del {@book Frostweald|TDCSR|3|The Frostweald}, in cima alle cime innevate del {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} e tra le pianure artiche del {@book Neverfields|TDCSR|3|The Neverfields}.",
				{
					"type": "entries",
					"name": "Reclusive Spirits",
					"page": 234,
					"entries": [
						"Quando sono separati dal comando maligno di un signore della guerra elementale, gli spiriti del freddo sono poco più che creature animalesche istintive. Vagano alla deriva innocui nelle regioni fredde del Piano Materiale che rispecchiano l'interminabile gelo del loro piano d'origine."
					]
				},
				{
					"type": "entries",
					"name": "Heated Hatred",
					"page": 234,
					"entries": [
						"Normalmente gli spiriti docili del freddo vengono spinti ad una terribile frenesia dalla presenza del calore. Hanno una paura istintiva delle fiamme e persino il calore di una creatura vivente può essere sufficiente per spingerli ad una furia omicida. Una volta annientata la fonte di calore, lo spirito del freddo ritorna rapidamente a uno stato di calma ambivalenza."
					]
				},
				{
					"type": "entries",
					"name": "Inchoate Berserkers",
					"page": 234,
					"entries": [
						"Gli spiriti del freddo sono ottimi soldati per gli esseri elementali con ambizione e volontà di dominare. La loro avversione per i climi caldi viene rapidamente superata dalla lealtà verso il loro comandante, e il caldo ambientale anche di una regione temperata è sufficiente a portarli a uno stato di costante frenesia."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/ColdSnapSpiritFluff.webp"
					},
					"credit": "{@link Ameera Sheikh|https://mikandii.com/}",
					"altText": "Three illuminated motes of blue-white energy surrounded individually by blue crystal ice-like shards."
				}
			]
		},
		{
			"name": "Cyclops Stormcaller",
			"source": "TDCSR",
			"entries": [
				"Quando {@creature cyclops|MM|cyclopes} nascono sotto una tempesta violenta, a volte crescono in modo diverso: più piccoli degli altri, malaticci e deboli. La maggior parte di questi nati dalla tempesta {@creature cyclops|MM|cyclopes} vengono vittime di bullismo e picchiati incessantemente a causa della loro bassa statura, e molti muoiono prima di raggiungere l'età adulta. Coloro che sopravvivono lo fanno grazie alla magia che il {@deity The Stormlord|Exandria|TDCSR|Stormlord} ha donato loro, intenzionalmente o meno. Dato che {@creature cyclops|MM|cyclopes} generalmente non hanno familiarità con la magia, il potere di un evocatore di tempeste li stupisce e li terrorizza, e molti vedono gli evocatori di tempeste come niente di meno che la manifestazione di un dio.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Storm Worship",
									"page": 235,
									"entries": [
										"I loro compagni {@creature cyclops|MM|cyclopes} potrebbero presumere che la potenza di un evocatore di tempeste sia simile alla divinità, ma molti evocatori di tempeste bramano un potere maggiore. Una cabala di evocatori di tempeste si riunisce regolarmente nel {@book Daggerbay Mountains|TDCSR|3|Daggerbay Mountains} presso un antico tempio elfico chiamato Skyneedle (in elfico, ira'fallai; in gigante, \"Tall Zappo-Zappo\"). Lì conducono strani rituali per comunicare con un'entità che chiamano l'Occhio del Ciclone e con ogni rituale il loro potere cresce.",
										"Tuttavia, l'Occhio del Ciclone non è l'avatar del {@deity The Stormlord|Exandria|TDCSR|Stormlord}, ma un vendicativo {@creature storm giant} di nome Eyvindr, che si finge un semidio e intende radunare un esercito per esigere la punizione sul {@book Council of Seven Scepters|TDCSR|6|Council of Seven Scepters}. Alla fine dovrà rischiare di rivelarsi agli evocatori della tempesta, ma non finché non crederà che il suo controllo sui suoi devoti ciclopi sia assoluto."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/CyclopsStormcallerFluff.webp"
					},
					"credit": "{@link Allie Briggs|https://alliebriggs.com/}",
					"altText": "A cyclops with two arms outstretched palms facing the sky, one arm is lit in reddish light. Blue lightning streaks behind the cyclops."
				}
			]
		},
		{
			"name": "Demonfeed Spider",
			"source": "TDCSR",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"È stata una cattiva guida a lasciarci vagare in quel nido sulfureo di ragnatele e cenere, ma è stato il destino crudele a risvegliare la matrona bestia e la sua nidiata di sangue ardente. L'unica ragione per cui sono qui davanti a voi oggi è perché ho avuto la saggezza di scappare."
					],
					"by": "Orac Wioda",
					"from": "renowned relic hunter"
				},
				"Questi mostruosi ragni, progenie del divino {@deity The Spider Queen|Exandria|TDCSR|Spider Queen}, si nascondono nei recessi più oscuri del mondo. Si sono rimpinzati dell'icore dei demoni sin dai primi giorni del {@book Calamity|TDCSR|1|The Calamity}, quando i demoni furono uccisi in tale quantità che le profondità sotterranee furono inondate del loro sangue disgustoso.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Monstrosities Transformed",
									"page": 237,
									"entries": [
										"I ragni nutriti di demoni sono demoni terribili perché si nutrono dei resti dei demoni, ma discendono tutti dai ragni più grandi che infestano le caverne e le foreste di Tal'Dorei. In quanto tali, la maggior parte è originaria del Piano Materiale, quindi una volta uccisi, vengono uccisi per sempre, a differenza degli immondi che vengono semplicemente banditi nel loro piano natale."
									]
								},
								{
									"type": "entries",
									"name": "Endless Hunger",
									"page": 237,
									"entries": [
										"Nessun sostentamento è più delizioso per un ragno nutrito dai demoni dell'icore rimasto dopo che un demone è stato ucciso sul Piano Materiale. Tuttavia, in assenza di tali resti, si sazieranno dei fluidi di qualsiasi creatura vivente."
									]
								},
								{
									"type": "entries",
									"name": "Toxic Blood",
									"page": 237,
									"entries": [
										"Il terribile veleno dei ragni, quando mescolato con il vile icore dei demoni, diventa l'arma più potente del ragno nutrito dai demoni. Quando la sua pelle chitinosa viene perforata e il suo sangue comincia a scorrere, il ragno può espellere spruzzi arcuati di sangue caustico che penetrano nella carne esposta dei suoi aggressori."
									]
								},
								{
									"type": "entries",
									"name": "Alignment",
									"page": 237,
									"entries": [
										"Male caotico."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DemonfeedSpiderFluff.webp"
					},
					"credit": "{@link Elisa Serio|https://elisaserioart.com/}",
					"altText": "A monstrous arachnid with ember orange, spiky exoskeleton, its front legs raised, it's white-fanged mouth open wide."
				}
			]
		},
		{
			"name": "Demonfeed Spiderling",
			"source": "TDCSR",
			"_copy": {
				"name": "Demonfeed Spider",
				"source": "TDCSR"
			}
		},
		{
			"name": "Diseased Grick",
			"source": "TDCSR",
			"_copy": {
				"name": "Grick",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Nei tempi antichi, il Mirescar era chiamato Heartwood. Era il dominio di un saggio e gentile {@creature guardian naga} di nome {@creature Sagacitous Erusaire|TDCSR}, che accoglieva tutti con buon cuore per condividere la loro generosità o ricevere l'elemosina. Tuttavia, questo {@creature Sagacitous Erusaire|TDCSR|naga} è stato corrotto in un'ombra crudele di se stesso. Lui e i suoi servitori {@creature diseased grick|TDCSR} sono stati trasformati in orribili diffusori di malattie trasudanti pus e diffonderla è ora l'unico pensiero nelle loro menti. Il {@creature Sagacitous Erusaire|TDCSR|naga} può lanciare {@spell contagion} a piacimento e i suoi servitori {@creature diseased grick|TDCSR} possono farlo una volta al giorno. È possibile salvare la mente di questo guardiano corrotto?",
								"{@note See {@book A Sickness Spreads|TDCSR|3|A Sickness Spreads (mid-level)} per ulteriori informazioni su questo NPC.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Doty X",
			"source": "TDCSR",
			"_copy": {
				"name": "Taryon and Doty",
				"source": "TDCSR"
			}
		},
		{
			"name": "Drynna Hydra",
			"source": "TDCSR",
			"_copy": {
				"name": "Hydra",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"{@note This Hydra lives in {@book Mooren Lake|TDCSR|3|Mooren Lake} e ha acquisito intelligenza vivendo così a lungo nelle acque infuse di {@item residuum|TDCSR}. Ha un punteggio di Intelligenza di 12 (+1), può parlare {@language Common} e comanda una tribù di {@creature lizardfolk}.}",
								"{@note See {@book Unfriendly Waters|TDCSR|3|Unfriendly Waters (mid-level)}, un'avventura di medio livello, per ulteriori informazioni.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Ember Roc",
			"source": "TDCSR",
			"entries": [
				"Vecchio di secoli, nato dal caos primordiale e pari in dimensioni ai draghi più antichi, il Roc Ardente è un motore di consumo spietato. Con un'apertura alare abbastanza ampia da oscurare il cielo e un'aura abbastanza luminosa da rivaleggiare con quella del sole, questi focosi rapaci cacciano solo la selvaggina più letale.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Evolutionary Fire",
									"page": 238,
									"entries": [
										"Gli Ashari del Fuoco di Pyrah credono che il mitico {@creature roc|MM|rocs} che ha dato origine ai Roc di Brace mantenga l'equilibrio a Tal'Dorei. {@creature roc|MM|Rocs} evita gli insediamenti umanoidi e dà la caccia alle creature mostruose che altrimenti minaccerebbero quegli insediamenti. Quindi {@book the Ashari|TDCSR|2|The Ashari} attira {@creature roc|MM|rocs} nei siti di fratture elementali, inducendoli a divorare le creature che tentano di fuggire nel Piano Materiale. Dopo anni passati a nutrirsi di {@creature fire elemental|MM|fire elementals}, {@creature salamander|MM|salamanders}, {@creature fire giant|MM|fire giants} e altro ancora, un {@creature roc} è intriso di potere primordiale, fiamme eruttano da ogni piuma per trasformarlo nel brace roc."
									]
								},
								{
									"type": "entries",
									"name": "Hopeless Ends",
									"page": 238,
									"entries": [
										"Un roc di brace osserva pazientemente la preda per ore prima che colpisca, afferrando {@creature elephant|MM|elephants}, {@creature killer whale|MM|whales} e persino giovani draghi. Scatena artigli di ferro contro {@action grapple} bersagli, senza prestare attenzione ai contrattacchi, quindi torna al suo nido, spesso all'interno di un vulcano attivo. Se la preda si rivela troppo problematica mentre è in volo, un roc di brace la lascia facilmente cadere da una grande altezza. Ma coloro che non riescono a scappare arrostiscono lentamente nella presa infuocata della creatura."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/EmberRocFluff.webp"
					}
				}
			]
		},
		{
			"name": "Flaming Skeleton",
			"source": "TDCSR",
			"_copy": {
				"name": "Skeletons",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Flaming Skeleton",
									"page": 255,
									"entries": [
										"Si dice che i resti scheletrici di molti di coloro che si opposero {@book Thordak the Cinder King|TDCSR|1|Thordak, the Cinder King} siano per sempre permeati del potere primordiale del suo soffio di fuoco. Le aree segnate dal potere del drago rosso, tra cui {@book Thordak's Crater|TDCSR|3|7. Thordak's Crater} in {@book Emon's|TDCSR|3|Emon, the City of Fellowship} {@book Cloudtop District|TDCSR|3|Cloudtop District}, {@book Ashen Gorge|TDCSR|3|Ashen Gorge} in {@book Stormcrest Mountains|TDCSR|3|Stormcrest Mountains} e {@book Serpent's Head|TDCSR|3|Serpent's Head} in {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, sono piene di scheletri in fiamme. Questi non morti reagiscono al potere grezzo dei Piani Elementali e sono pieni di un desiderio inestinguibile di diffondere fiamme in lungo e in largo finché nulla viene lasciato intatto dal fuoco."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/FlamingSkeletonFluff.webp"
							},
							"credit": "{@link Brian Syme|https://artstation.com/bryansyme}",
							"altText": "A half-orc warrior in the foreground with her mouth open in a battle cry, brandishing a blade at a host of flaming skeletons approaching from blackened trees."
						}
					}
				}
			}
		},
		{
			"name": "Forge Guardian",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Forge Guardian",
									"page": 239,
									"entries": [
										"Proprio come {@book dwarves|TDCSR|4|dwarves} creò i primi golem, il {@deity The All-Hammer|Exandria|TDCSR|All-Hammer} creò guardiani della fucina per custodire le fornaci e i focolari divini che progettarono i primi {@book dwarves|TDCSR|4|dwarves}. Modellati da marmi stravaganti e fusi con adamantino, realizzati con dettagli e cura impeccabili, questi costrutti rari e massicci esemplificano la più alta forma di abilità artistica che ogni fabbro, maestro forgiatore e artigiano exandriano trascorre tutta la vita sperando di raggiungere.",
										{
											"type": "entries",
											"name": "Divine Spark",
											"page": 239,
											"entries": [
												"Un essere senza volto e instancabile dalla forza immensa, un golem della forgia riceve la vita da un singolo frammento della scintilla divina {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's} propria, amorevolmente tenuto al sicuro all'interno di un anello di fiamme arcane e antichi sigilli. La divinità {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's} è simile a un vulcano all'interno del golem, trasformando il sangue del costrutto in lava. Il fuoco non danneggia più il costrutto, ma lo guarisce."
											]
										},
										{
											"type": "entries",
											"name": "Sacred purpose",
											"page": 239,
											"entries": [
												"Laddove incombe su una forgia divina, le appendici di un guardiano della forgia terminano con un set allungato di pinze uncinate e una lama ornata di rune. Il golem può assistere un fabbro nella creazione di nuovi golem, oppure può calpestare, colpire, spingere e abbattere chiunque minacci questo sacro processo di creazione.",
												"I golem della forgia fungono anche da avversari per chiunque desideri impegnarsi nella {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's} prova di merito. Gli attacchi di un golem accecano i potenziali eroi, che devono poi riconquistare la vista rischiando un contrattacco mortale."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/ForgeGuardianFluff.webp"
							},
							"credit": "{@link Nguyen Hieu|https://artstation.com/wthieu153}",
							"altText": "A gigantic, metallic humanoid construct stands chained to a stone cavern wall. A fiery hot red glows through the cracks of its silver body."
						}
					}
				}
			}
		},
		{
			"name": "Goat-Knight Steed",
			"source": "TDCSR",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GoatKnightFluff.webp"
					},
					"credit": "{@link Ilich Henriquez|https://deviantart.com/ilacha}",
					"altText": "A dwarf with long, braided brown beard and clad in full plate armor, sits atop a large, wiry-haired mountain goat."
				}
			]
		},
		{
			"name": "Golems",
			"source": "TDCSR",
			"entries": [
				"Guardiani senza età e inarrestabili, i golem sono sapientemente realizzati per eseguire ogni comando dei loro proprietari senza fare domande. Di aspetto vagamente umanoide e immancabilmente leali, questi potenti costrutti non provano agonia o simpatia, non richiedono sostentamento o sonno, ignorano tangenti e patti e fanno ciò che viene loro detto senza rimorso o esitazione.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Covetous Origins",
									"page": 239,
									"entries": [
										"Durante il {@book Age of Arcanum|TDCSR|1|Age of Arcanum}, la magia ispirò una profonda arroganza in molti figli degli dei, che ritenevano che i doni arcani fossero la prova dell'inevitabile divinità. In risposta, molti mortali sperimentarono la creazione di una \"vita\" propria. Il {@book dwarves|TDCSR|4|dwarves} è riuscito per primo, sposando i doni divini con l'abilità tecnica per animare guardiani autonomi come protettori delle loro sale ancestrali. La conoscenza {@book dwarves'|TDCSR|4|dwarves} è stata rapidamente rubata e ampliata da altre persone, e la creazione di golem alla fine è diventata meno una questione di dimostrare che i mortali possono modellare la vita come fanno gli dei, e più una questione di proteggere la vita, la ricchezza e i segreti dagli altri."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Grog Strongjaw",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Grog Strongjaw",
									"page": 260,
									"entries": [
										"Imponente, robusto e pronto alla battaglia, Grog Strongjaw è un esempio di forza bruta e determinazione incrollabile. Il figlio di Stonejaw Strongjaw si è unito a Vox Machina nel loro primo incontro nel {@book Stilben|TDCSR|3|Stilben} e ha continuato a sconfiggere il suo tirannico zio Kevdak, a sopportare il mitico {@item Titanstone Knuckles|TDCSR} e a salvare Exandria due volte insieme ai suoi compagni.",
										{
											"type": "entries",
											"name": "Kindhearted Berserker",
											"page": 260,
											"entries": [
												"Grog è un uomo dai piaceri semplici. Quando viaggiava per il mondo con Vox Machina, i suoi grandi amori nella vita erano notoriamente la battaglia, le donne e la birra. E sebbene fosse rinomato per i suoi modi grossolani, le sue armi feroci e la sua implacabile rabbia in battaglia, era altrettanto noto per il suo amore per i suoi amici. Per Grog non si è mai trattato solo di salvare il mondo. Si trattava piuttosto di superare sfide sempre più grandi e di farlo fianco a fianco con la famiglia prescelta."
											]
										},
										{
											"type": "entries",
											"name": "After the Epilogue",
											"page": 260,
											"entries": [
												"Dopo la sconfitta del {@deity The Whispered One|Exandria|TDCSR|The Whispered One's}, Grog Strongjaw si ritirò a {@book Westruun|TDCSR|3|Westruun} per vivere con il suo migliore amico {@creature Pike Trickfoot|TDCSR}. Da allora si è dedicato a imparare a leggere e a rafforzare la sua mente. Nel corso del suo studio su lettere, forme, colori e numeri, Grog ha organizzato un evento quadriennale a {@book Whitestone|TDCSR|3|Whitestone} che chiama il Pranzo dei Campioni. Invia personalmente un invito scritto a mano ai più grandi guerrieri di Exandria per combattere in una rissa a tutto campo, e poi unirsi a lui per pranzo e birra."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GrogStrongjawFluffPortrait.webp"
					},
					"credit": "{@link Wesley Griffith|https://artstation.com/wesleygriffith}",
					"altText": "A portrait of Grog Strongjaw. He has a black, graying beard and grey skin with black tattoos on his oversized biceps and bald head. He wears a cloak with fur trim, a belt of dwarvenkind, and his forearms bear the Titanstone Knuckles. In his hands he lovingly holds his great red Bloodaxe."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GrogStrongjawFluffChallenge.webp"
					},
					"credit": "{@link Kennef Riggles|https://twitter.com/kennefriggles} & {@link De La Rosa Design, LLC|https://delarosadesign.com/}",
					"altText": "A portion of a note written on parchment with a Strongjaw Ale logo stamped on it. The note has several misspellings, and reads: \"Dear champion, I, Grog Strongjaw, inveet you to the Luncheon of Champions on the 7th of Misuthar 836 PD at the Casle Whitestone. Bring your best wep-ons.\""
				}
			]
		},
		{
			"name": "Jourrael, the Caedogeist",
			"source": "TDCSR",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Delle grandi e terribili leggende nate dal sangue e dal fuoco della Calamità, poche sono riuscite a sfidare la mortalità e a resistere al passare dei secoli con la stessa destrezza della regina assassina Jourrael. Benedetti dall'ombra e dalla morte, camminano tra i regni, assaporando la caccia e inseguendo instancabilmente il loro bersaglio, senza il peso di muri, cancelli o porte. Qualunque povera anima subisca l'ira del Caedogeist non può che accettare la sua \"Fine inevitabile\"."
					],
					"from": "Unnamed scholar of the Cobalt Soul"
				},
				"Jourrael è uno spettro da incubo e un antico assassino dai molti nomi. Il {@deity The Spider Queen|Exandria|TDCSR|Spider Queen} le ha conferito il titolo di Caedogeist, lo spettro della morte silenziosa, mentre gli studiosi descrivono Jourrael come \"la fine inevitabile\", più certa della morte. Coloro che intravedono il suo sussurro di uno spettro oscuro con capelli come il fuoco, che brandisce pugnali grondanti veleno e cammina attraverso muri e montagne come se fossero acqua.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Death Forbidden",
									"page": 244,
									"entries": [
										"Jourrael non può morire. Un contratto tra il {@deity The Lord of the Hells|Exandria|TDCSR|Lord of the Hells} e il {@deity The Spider Queen|Exandria|TDCSR|Spider Queen} vieta la morte per rivendicare l'assassino, anche se molti ci hanno provato, spesso in modi sempre più creativi. Alla fine {@book Calamity's|TDCSR|1|The Calamity}, gli eserciti si unirono per separare il corpo di Jourrael in parti disparate. I Savalirwood {@book elves|TDCSR|4|elves} hanno portato la testa a Veluthil, mentre il loro cuore è stato nascosto nel Lotusden Greenwood sotto un terrore {@creature wraithroot tree|TDCSR}.",
										"Il misterioso demone Obann credeva erroneamente che, dopo aver recuperato e rianimato Jourrael, avrebbe potuto controllarla indefinitamente. Inevitabilmente, Jourrael ha inferto un colpo mortale a Obann, mandandolo verso una morte che lei non incontrerà mai."
									]
								},
								{
									"type": "entries",
									"name": "Unbound Future",
									"page": 244,
									"entries": [
										"Vivo e vegeto, Jourrael serve ancora il {@deity The Spider Queen|Exandria|TDCSR|Spider Queen}. La loro forma spettrale e la loro impareggiabile furtività alimentano gli attacchi della loro lama spettrale e del pugnale del vuoto, e pochi sopravvivono a quell'assalto. Si scrollano di dosso gli elementi della natura e le armi dei mortali, non vengono trattenuti contro la loro volontà e non conoscono la paura. Dopo aver trascorso così tanto tempo smembrato e sigillato, Jourrael è ansioso di vedere il mondo di Exandria e di uccidere qualsiasi creatura ritenga degna di morire sotto le sue lame."
									]
								},
								{
									"type": "entries",
									"name": "Alignment",
									"page": 244,
									"entries": [
										"Male caotico."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/JourraelFluff.webp"
					},
					"credit": "{@link Hunter Bonyun|https://twitter.com/deerlordhunter}",
					"altText": "Jourrael: A six-armed spectral dark elf with pale skin, long hair, and a red crown with four red wisps extending from it. In each of their six hands they hold curved daggers."
				}
			]
		},
		{
			"name": "Keyleth, Voice of the Tempest",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Keyleth, Voice of the Tempest",
									"page": 262,
									"entries": [
										"Molti pittori di Tal'Dorei hanno raffigurato il volto stoico e malinconico di Keyleth, Voce della Tempesta, mentre si trova sul bordo di un'alta scogliera di {@book Zephrah|TDCSR|3|Zephrah}, mentre osserva il tramonto rosato accanto a un albero dai fiori rosa. In questa immagine, le persone vedono una leader che ha perso molto, e si è sacrificata ancora di più, per la sua gente, per il suo mondo e per la famiglia che ha trovato durante i suoi viaggi.",
										{
											"type": "entries",
											"name": "Hidden Heart",
											"page": 262,
											"entries": [
												"Sebbene Keyleth ripensi spesso alla vita che si è lasciata alle spalle, non si sofferma sul passato. Ricorda la gioia e il dolore in egual misura, tenendo gli occhi fissi all'orizzonte per cercare la prossima alba, non il tramonto. In pubblico è una leader consumata, parla con tatto, con parole calcolate ed equilibrio. Eppure, quando è con i suoi amici dei vecchi tempi, in particolare {@creature Pike Trickfoot|TDCSR|Pike}, {@creature Percival De Rolo|TDCSR|Percival} e {@creature Vex'ahlia|TDCSR}, il suo volto pubblico esperto svanisce, rivelando la stessa Keyleth entusiasta, entusiasta e idealista di sempre, solo con qualche dolore in più che le pesa sul cuore. Mantiene un'umile casa a {@book Whitestone|TDCSR|3|Whitestone} vicino a {@book Grey Hunt Manor|TDCSR|3|6. Grey Hunt Manor}, vicino a {@book hidden forest trail she can walk down in peace, conjuring snowdrops as she goes|TDCSR|3|5. Snowdrop Memorial Trail}."
											]
										},
										{
											"type": "entries",
											"name": "After the Epilogue",
											"page": 262,
											"entries": [
												"Keyleth si è sepolta nei suoi doveri di Voce della Tempesta dopo la perdita della sconfitta di {@creature Champion of Ravens|TDCSR|Vax'ildan} e {@deity The Whispered One|Exandria|TDCSR|The Whispered One's}. Ha fatto tutto il possibile per alleare l'Air Ashari con il resto di Tal'Dorei e per creare un mondo meglio preparato a unirsi contro minacce come {@deity The Whispered One|Exandria|TDCSR} e {@book Chroma Conclave|TDCSR|1|The Chroma Conclave}. La sua reputazione eroica, la sua volontà politica e la sua potente magia elementale le hanno fatto guadagnare molti alleati, ma l'élite radicata di Tal'Dorei la vede ancora come una potenziale minaccia alla loro stabilità. Raramente va più all'avventura, preferendo assumere altri per affrontare i problemi che vede sorgere in tutta Tal'Dorei. Ma se mai il mondo avrà bisogno di un arcidruido, lei risponderà alla chiamata."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/KeylethFluff.webp"
					},
					"credit": "{@link Jonah Baumann|https://galacticjonah.com/}",
					"altText": "A portrait of Keyleth: She is a pale-skinned woman with green eyes, freckles, and long greying red wavy hair. She wears a multi-coloured cloak made of autumn leaves, and a teal ceremonial Ashari gown with a golden belt. Upon her head sets the white antlers of the Mantle of the Tempest, its horns adorned with flowers. She bears the Spire of Conflux in her right hand."
				}
			]
		},
		{
			"name": "Kraghammer Goat-Knight",
			"source": "TDCSR",
			"entries": [
				"Le pareti rocciose a strapiombo e le tortuose strade di montagna del {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} sono quasi impossibili da percorrere con mezzi normali a qualsiasi velocità. I Peakclimber Knights di {@book Kraghammer|TDCSR|3|Kraghammer} - comunemente noti come {@creature Kraghammer Goat-Knight|TDCSR|goat-knights} - sono i difensori della pace e della giustizia in tutta la catena montuosa. Confidano nel loro {@creature Goat-Knight Steed|TDCSR|giant goat steeds} per padroneggiare gli aspri pendii montani, e molti viaggiatori persi all'interno del {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} sono stati salvati da un {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} che li ha portati in salvo lungo i sentieri di montagna più percorribili.",
				"Questi cavalieri servono il {@deity The All-Hammer|Exandria|TDCSR|All-Hammer} e talvolta si trovano in disaccordo nel far rispettare le leggi del {@book Kraghammer|TDCSR|3|Kraghammer} e sostenere gli editti del loro dio.",
				{
					"type": "entries",
					"name": "Mounted Combatant",
					"page": 246,
					"entries": [
						"Qualsiasi incantesimo lanciato da {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} con raggio d'azione prende di mira anche la capra.",
						"Quando un {@creature Goat-Knight Steed|TDCSR} scende a 0 punti ferita, scompare, senza lasciare alcuna forma fisica. Il {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} può anche congedare il destriero in qualsiasi momento con un'azione, facendolo scomparire. In entrambi i casi, lo stesso destriero viene evocato quando {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} lancia {@spell find steed}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GoatKnightFluff.webp"
					},
					"credit": "{@link Ilich Henriquez|https://deviantart.com/ilacha}",
					"altText": "A dwarf with long, braided brown beard and clad in full plate armor, sits atop a large, wiry-haired mountain goat."
				}
			]
		},
		{
			"name": "Mage Hunter Golem",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Mage Hunter Golem",
									"page": 239,
									"entries": [
										"Gli dei maledissero i mortali con il libero arbitrio, ma li benedissero anche con i mezzi per sopravvivere all'ira dei Primordiali: le arti della magia. Con la magia, la gente di Exandria respinge siccità, carestie, fiamme vulcaniche, ghiaccio tagliente e terra infuriata. Ma sapendo che il potere della magia avrebbe inevitabilmente potuto fare a pezzi Exandria, gli dei hanno anche creato la soluzione magica definitiva: l'antimagia.",
										{
											"type": "entries",
											"name": "Hunter of Magic",
											"page": 239,
											"entries": [
												"Per molti eroi che utilizzano la magia, l'incubo più terrificante è affrontare un'enorme creatura la cui semplice presenza può privare il potere degli incantesimi e delle reliquie magiche. I golem cacciatori di maghi sono brutalmente efficienti nelle loro tattiche, spazzando il campo di battaglia con la loro dirompente antimagia, divorando gli incantesimi usati contro di loro e applicando collari agli incantatori che possono lasciarli alla mercé del golem."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/MageHunterGolemFluff.webp"
							},
							"credit": "{@link Caio Santos|https://artstation.com/caiosantos}",
							"altText": "A large, metallic construct of black armor and glowing, violet, arcane energy. One hand ends in a collar-like claw. The golem and its collar-like claw are all adorned with glowing runes."
						}
					}
				}
			}
		},
		{
			"name": "Magma Landshark",
			"source": "TDCSR",
			"entries": [
				"In agguato nei vulcani, nelle fosse di magma sotterranee e negli infiniti mari di fuoco del Piano Elementale del Fuoco, gli squali del magma vivono solo per mangiare. Queste creature sono fisicamente simili a {@creature bulette|MM|bulettes}, il comune squalo terrestre di {@book Dividing Plains|TDCSR|3|Dividing Plains}, ma sono piene di potere elementale ribollente.",
				"Questo fiero predatore corazzato scava e brucia nella roccia solida e può percepire il minimo movimento del terreno attorno a sé. Quando ha fame (e queste creature sono sempre affamate), uno squalo di magma erutta dal sottosuolo, ignaro di qualsiasi ostacolo o pericolo, sradicando alberi, distruggendo strade, scatenando valanghe e lasciando dietro di sé doline. Le sue mascelle si allargano mentre ingoia la preda intera, e anche le creature che inizialmente sopravvivono all'attacco devono lottare con un'aura di calore intenso se non riescono a scappare."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/MagmaLandsharkFluff.webp"
					},
					"credit": "{@link Allie Briggs|https://alliebriggs.com/}",
					"altText": "A black and red creature like a shark made of volcanic rock with magma coming from its spine, head, eyes, mouth, claws, and tail."
				}
			]
		},
		{
			"name": "Master Adranach",
			"source": "TDCSR",
			"_copy": {
				"name": "Adranach",
				"source": "TDCSR"
			}
		},
		{
			"name": "Percival de Rolo",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Percival de Rolo",
									"page": 264,
									"entries": [
										"Percival Fredrickstein von Musel Klossowski de Rolo III ha sopportato molto nella sua vita. Era un giovane tormentato da demoni personali quando Vox Machina lo salvò da una squallida cella nel {@book Umbra Hills|TDCSR|3|Umbra Hills}. A quei tempi, Percival de Rolo era un uomo spinto dalla vendetta, con solo le sue armi come alleati, ma non traeva alcuna gioia da quella vita. Da allora ha espresso che la cosa di cui è più grato è di non essere morto come la persona che era, ma di aver vissuto abbastanza a lungo per diventare qualcuno migliore, insieme alla sua amata {@creature Vex'ahlia|TDCSR} e ai loro cinque figli.",
										{
											"type": "entries",
											"name": "Father and Inventor",
											"page": 264,
											"entries": [
												"Percival è profondamente devoto a sua moglie, ai suoi figli e alla salute duratura di {@book Whitestone|TDCSR|3|Whitestone}. I dolori della sua vecchia vita, però, lo perseguitano ancora, in particolare la creazione di armi da fuoco. Ma ha fatto del suo meglio per fare pace con il suo passato, decidendo di trascorrere il resto dei suoi giorni creando cose che portino gioia nella vita degli altri invece di limitarle. Il suo coronamento è la {@book Heart of Whitestone|TDCSR|3|4. The Heart of Whitestone}, una maestosa torre dell'orologio che incombe sulla sua città."
											]
										},
										{
											"type": "entries",
											"name": "After the Epilogue",
											"page": 264,
											"entries": [
												"Percival si ritirò in gran parte dalla vita pubblica non molto tempo dopo la caduta del {@deity The Whispered One|Exandria|TDCSR}. Ora si dedica il più possibile ai suoi doveri di leader in {@book Whitestone|TDCSR|3|Whitestone}, anche se è più interessato a creare che a governare. La maggior parte dei suoi armeggi avviene in privato, creando novità come intricati orologi e lampioni alimentati da reazioni volatili con le pozze di acido sotto la sua città. Ha anche prestato le sue conoscenze a una serie di imprese di ingegneria civile, tra cui {@book Whitestone's|TDCSR|3|Whitestone} skyport e {@book Zephrah's|TDCSR|3|Zephrah} rete di mulini a vento."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Pike Trickfoot",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Pike Trickfoot",
									"page": 268,
									"entries": [
										"Questo piccolo gnomo del {@book Bramblewood|TDCSR|3|The Bramblewood} è stato chiamato in molti modi: ammazzadraghi, salvatore di Exandria, campione del {@deity The Everlight|Exandria|TDCSR|Everlight}, Monstah e, ​​più recentemente, mamma. Ma a Pike non importa molto come la chiama la gente, basta che lo dica con amore. La sua anima si adatta bene al mantello del {@deity The Everlight|Exandria|TDCSR|Everlight}, poiché emana calore, calma e conforto. Ma tutta quella gentilezza accogliente nasconde una scintilla ardente e ribelle che può scioccare gli estranei e ispirare applausi rauchi e scoppi di risate tra i suoi amici.",
										{
											"type": "entries",
											"name": "After the Epilogue",
											"page": 268,
											"entries": [
												"Alla fine Pike ha ricambiato il suo interesse romantico {@creature Scanlan Shorthalt|TDCSR|Scanlan Shorthalt's} dopo che {@deity The Whispered One|Exandria|TDCSR} è stato sconfitto ed Exandria è stata salvata ancora una volta. Non si poteva negare che lei lo amasse, e si stabilirono a {@book Westruun|TDCSR|3|Westruun} e ebbero due figli nel giro di un anno l'uno dall'altro, Juniper e Wilhand'ildan (Juni e Wax in breve). Quando i ragazzi andarono a scuola (uno al seminario, l'altro al {@book Westhall Academy in Westruun|TDCSR|3|2. Westhall Academy}), Pike e {@creature Scanlan Shorthalt|TDCSR|Scanlan} decisero di farla finita, con sorrisi tristi e promesse di essere sempre migliori amici. E da allora hanno mantenuto quella promessa, anche se entrambi hanno cercato nuovi percorsi nella vita.",
												"Mancando la famiglia ritrovata, Pike si trasferì a {@book Whitestone|TDCSR|3|Whitestone} e costruì un tempio alla {@deity The Everlight|Exandria|TDCSR|Everlight} nel Temple Ward della città. È bello, piccolo e accogliente: una vera opera d'arte fin nei più piccoli dettagli. La gente la può trovare lì quasi tutti i giorni, intenta a curare i giardini ma sempre pronta a dare una mano o una preghiera. Molte mattine, Pike passa al {@book Slayer's Cake|TDCSR|3|8. Slayer's Cake Bakery} per assicurarsi che i prodotti da forno rimangano gustosi quanto la loro reputazione richiede. Prenderà dei pasticcini freschi e del caffè da portare via, e magari lascerà una consegna a casa di Kiki, cioè a casa di Keyleth.",
												"{@creature Scanlan Shorthalt|TDCSR|Scanlan} di solito arriva {@book Whitestone|TDCSR|3|Whitestone} in estate, il periodo dell'anno preferito da lui e da Pike. Questo è il momento dei piaceri semplici: cenare con i bambini e i loro {@creature Keyleth, Voice of the Tempest|TDCSR|Auntie Kiki}, {@creature Vex'ahlia|TDCSR|Auntie Vex}, {@creature Grog Strongjaw|TDCSR|Uncle Grog} e {@creature Percival de Rolo|TDCSR|Uncle Percy}; suonare musica accanto al fuoco; sentire Wilhand'ildan e il giovane Vax'ildan de Rolo scherzare in privato sui loro nomi e sulla loro strana famiglia; e ricordando i tempi passati. E a volte, Pike e {@creature Scanlan Shorthalt|TDCSR|Scanlan} finiscono addirittura a letto insieme, anche se, a volte no. Sebbene il percorso di Pike si sia discostato da {@creature Scanlan Shorthalt|TDCSR|Scanlan's} in un certo senso, le loro vite non sono mai veramente separate, una cosa che si potrebbe dire di tutti in Vox Machina."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/PikeFluff.webp"
					},
					"credit": "{@link Jonah Baumann|https://galacticjonah.com/}",
					"altText": "A portrait of Pike: A white gnomish woman with long, braided white hair and blue eyes. She wears a blue dress covered by a woven red shawl. She smiles, holding a golden symbol of the Everlight, a red ruby inset at its top."
				}
			]
		},
		{
			"name": "Plainscow",
			"source": "TDCSR",
			"entries": [
				"Il massiccio scow pianura è una bestia da soma eccezionalmente robusta originaria del {@book Dividing Plains|TDCSR|3|Dividing Plains} e utilizzata dalla gente del centro di Tal'Dorei per secoli. Anche se molte mandrie selvatiche vagano ancora per le pianure, le mucche addomesticate sono più comuni, usate come {@quickref Mounts and Vehicles|PHB|1|0|mounts}, animali da soma e bestiame. I Plainscows sono insolitamente empatici per le bestie e spesso si legano a un cavaliere per tutta la vita. Sono alti 6 piedi, pesano circa due tonnellate e vivono per 70 anni.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Market Value",
									"page": 248,
									"entries": [
										"I Plainscows possono essere acquistati {@book Westruun|TDCSR|3|Westruun} per 200 mo. Una scow ha una capacità di carico di 1.500 libbre."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Platinum Golem",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Platinum Golem",
									"page": 239,
									"entries": [
										"Questo costrutto animato placcato in prezioso platino è la scelta principale di prestigiosi maghi e draghi paranoici per custodire i loro tesori più preziosi. I suoi passi clandestini rendono il suo avvicinamento udibile a tutti gli intrusi, i quali dovrebbero riconoscere che fuggire è l'opzione migliore: poiché la forma del golem è quasi invulnerabile e i suoi possenti pugni possono annientare la vita con un solo colpo.",
										{
											"type": "entries",
											"name": "Devoted Guardians",
											"page": 239,
											"entries": [
												"I loro creatori modellano golem di platino dagli spiriti di indomabili guerrieri che morirono non riuscendo a proteggere ciò che amavano di più. Questo rimorso finale alimenta il bisogno del golem di eseguire alla perfezione gli ordini del suo padrone. Anche i templi del {@deity The Platinum Dragon|Exandria|TDCSR|Platinum Dragon} creano questi golem utilizzando rituali divini e li infondono con l'incrollabile devozione alla giustizia incarnata dal loro dio."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/PlatinumGolemFluff.webp"
							},
							"credit": "{@link Caio Santos|https://artstation.com/caiosantos}",
							"altText": "A platinum construct creature with crimson runes across its torso and arms."
						}
					}
				}
			}
		},
		{
			"name": "Ravager Slaughter Lord",
			"source": "TDCSR",
			"_copy": {
				"name": "Ravagers",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ravager Slaughter Lord",
									"page": 249,
									"entries": [
										"Alcuni signori della guerra del {@book Dividing Plains|TDCSR|3|Dividing Plains}, assetati di riconoscimento nell'unico occhio ardente del loro dio, si rivolgono al {@book Ravagers|TDCSR|4|Ravagers} in nome del sangue e della gloria. Quei pochi le cui azioni sono all'altezza delle loro ambizioni si ritrovano presto a guidare le fazioni del culto e onorati dal titolo di Signore del Massacro. Uno Slaughter Lord brama il combattimento e guida le incursioni dei Devastatori il più spesso possibile. Tuttavia, sono spesso costretti a rimanere nelle loro roccaforti a causa del rigido regime di trattamenti alchemici che garantiscono loro maggiore potere.",
										"Un piccolo esercito di sciamani e alchimisti si occupa degli Slaughter Lords per potenziare artificialmente la loro forza e furia, creando intrugli per far crescere le loro forme muscolari fino a dimensioni enormi, affinare il loro ragionamento tattico e conferire loro la protezione divina del {@deity The Ruiner|Exandria|TDCSR|Ruiner}. La taglia innaturale di uno Slaughter Lord è il suo vantaggio marziale più evidente, poiché consente loro di impugnare due volte anche le armi più grandi. Ma le benedizioni {@deity The Ruiner|Exandria|TDCSR|Ruiner's} garantiscono loro anche l'accesso alla magia divina che può accecare o uccidere i nemici con una parola.",
										"Si ipotizza che quattro armi principali del {@book Ravagers|TDCSR|4|Ravagers} siano comandate ciascuna da uno di questi terrori, ma il numero esatto di Slaughter Lords rimane sconosciuto.",
										{
											"type": "entries",
											"name": "Alignment",
											"page": 249,
											"entries": [
												"Male caotico."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Ravager Stabby-Stabber",
			"source": "TDCSR",
			"_copy": {
				"name": "Ravagers",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ravager Stabby-Stabber",
									"page": 249,
									"entries": [
										"Avventurieri e mercenari prendono spesso le armi contro i {@book Ravagers|TDCSR|4|Ravagers} dopo aver sentito storie di orde che terrorizzano i popoli liberi dei {@book Dividing Plains|TDCSR|3|Dividing Plains}. Si preparano al combattimento brutale contro nemici ancora più brutali e sono quindi impreparati di fronte all'arma più terrificante {@book Ravagers'|TDCSR|4|Ravagers}: gli pugnalatori. I guerrieri dal volto fresco di {@book Emon|TDCSR|3|Emon, the City of Fellowship} ridono del nome quando lo sentono per la prima volta nelle taverne {@book Kymal's|TDCSR|3|Kymal}, anche se i mercenari veterani chiudono gli occhi e nascondono frettolosamente il viso nei boccali.",
										"Gli agili guerrieri Devastatori che mostrano abilità eccezionali vengono portati davanti al loro Signore del Massacro e costretti a bere una terribile bevanda che {@book Ravagers|TDCSR|4|Ravagers} chiama fuoco del teschio. Questa miscela brucia quella poca capacità di ragionamento posseduta da quei guerrieri, trasformandoli in mostri affamati di carne perfettamente obbedienti. In battaglia, i pugnalatori sciamano come topi, sventrando nemici e passanti.",
										{
											"type": "entries",
											"name": "Alignment",
											"page": 249,
											"entries": [
												"Male caotico."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Ravagers",
			"source": "TDCSR",
			"entries": [
				"I {@book Ravagers|TDCSR|4|Ravagers} sono un culto della morte che si diffonde attraverso il {@book Dividing Plains|TDCSR|3|Dividing Plains}, versando sangue nel nome del Dio Traditore noto come {@deity The Ruiner|Exandria|TDCSR|Ruiner}. Guidato da signori della guerra assetati di sangue chiamati {@creature Ravager Slaughter Lord|TDCSR|Slaughter Lords}, gli obiettivi a lungo termine del culto sono sconosciuti, ma i suoi membri si accontentano a breve termine di seminare i semi del caos nelle pianure.",
				"Un massacro così sfrenato e caotico farebbe sicuramente piacere al {@deity The Ruiner|Exandria|TDCSR|Ruiner}, e gli insediamenti più piccoli delle pianure hanno imparato a temere la vista del {@book Ravagers|TDCSR|4|Ravagers} all'orizzonte. All'interno delle mura di {@book Westruun|TDCSR|3|Westruun}, tuttavia, il sindaco Lysandra Kallos e i suoi consiglieri temono che i {@book Ravagers|TDCSR|4|Ravagers} mostrino un'organizzazione migliore di quella che i loro sanguinari signori della guerra sarebbero in grado di instillare nel culto. Chi, o cosa, comanda i Signori del Massacro dall'ombra? E verso quale scopo sono diretti questi guerrieri depravati?"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/RavagersFluff.webp"
					},
					"credit": "{@link Elisa Serio|https://elisaserioart.com/}",
					"altText": "Two menacing individuals—one is short and emaciated, with stringy hair and a nasty grin, brandishing two small blades. The other is tall and hulking; he wears a helmet adorned with spikes and wide horns, a ragged wrap, and decorative chains across his chest. He wields a large greatsword in each hand."
				}
			]
		},
		{
			"name": "Remnant Chosen",
			"source": "TDCSR",
			"_copy": {
				"name": "Remnants",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Remnant Chosen",
									"page": 251,
									"entries": [
										"Tutti i devoti di {@deity The Whispered One|Exandria|TDCSR} sono seguaci zelanti, che trascorrono ore in meditazione silenziosa sperando di sentire il loro maestro morto da tempo sussurrare un comandamento dall'aldilà. Tuttavia, solo pochi rari sentono la voce spettrale di {@deity The Whispered One|Exandria|TDCSR} mentre si insinua nelle loro menti, svuotando altri pensieri e riempiendo le loro teste di chiarezza e direzione. Gran parte di questa direzione riguarda i piani {@book Remnants'|TDCSR|2|The Remnants} di sfruttare i segreti rubati dal Piano delle Ombre per aumentare il potere del culto a Tal'Dorei."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Remnant Cultist",
			"source": "TDCSR",
			"_copy": {
				"name": "Remnants",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Remnant Cultist",
									"page": 252,
									"entries": [
										"Tutti i cultisti di {@deity The Whispered One|Exandria|TDCSR} sopportano orribili riti di iniziazione che li costringono a togliersi un occhio e ad incatenarsi per sempre alla volontà dei leader del culto. Ogni cultista può sentire la presenza del proprio dio malvagio appena oltre la struttura del mondo fisico, e molti affermano di sentirlo parlare con loro quando tutto il resto è silenzio.",
										"I cultisti di {@deity The Whispered One|Exandria|TDCSR} venerano ancora il loro adirato padrone offrendo segreti e anime riluttanti a ottenere il suo favore, imparando ciò che possono e tenendo nascosto ciò che sanno. I cultisti credono nel coltivare il male in se stessi e nel riconoscerlo negli altri, incoraggiandoli ad esprimerlo. Sperano di seminare la rovina di tutti coloro che adorano altre divinità finché non rimarranno solo coloro che si inginocchiano davanti {@deity The Whispered One|Exandria|TDCSR}."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Remnants",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Remnants",
					"page": 251,
					"entries": [
						"Il {@book Remnants|TDCSR|2|The Remnants} è un culto malvagio dedito a vedere il loro leader lich, {@deity The Whispered One|Exandria|TDCSR}, ascendere alla divinità. I cultisti credono che l'automutilazione e i fallimenti transitori siano requisiti per squarciare il velo e vedere il mondo per la menzogna che è, inclusa l'accettazione del fatto che il vero mondo nascosto appartiene già {@deity The Whispered One|Exandria|TDCSR}.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Bitter Victory",
									"page": 251,
									"entries": [
										"Il {@book Remnants|TDCSR|2|The Remnants} ha vinto e fallito nel suo terribile obiettivo, poiché {@deity The Whispered One|Exandria|TDCSR} è asceso ma è stato bandito oltre la Porta Divina. Eppure lo chiamano l'Ascendente, l'Esiliato o, poiché tutti gli altri dei sono pretendenti, semplicemente l'Uno, e si preparano pazientemente per la sua ascensione finale."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/RemnantsFluff.webp"
					},
					"credit": "{@link Biagio D'Alessandro|https://artstation.com/blas-t}",
					"altText": "Two uncanny mages casting spells. One is a pale, skinny human man with a long beard and robes, manipulating white arcane energy. The other is a white woman with claw-like armored gloves and a circle of arcane energy around her head and through one eye."
				}
			]
		},
		{
			"name": "Rivermaw Brawler",
			"source": "TDCSR",
			"_copy": {
				"name": "Rivermaw Warriors",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Rivermaw Brawler",
									"page": 253,
									"entries": [
										"Molti bambini nel {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} si lanciano in risse amichevoli, ma solo i più dedicati imparano l'arte del combattimento a pugni. I combattenti Fauci di Fiume solitamente guidano la carica sul campo di battaglia, usando la loro forza, velocità e astuzia eccezionali per gettare nel caos l'avanguardia nemica.",
										"Oltre al {@book Dividing Plains|TDCSR|3|Dividing Plains}, i combattenti addestrati dalle Fauci del Fiume possono essere trovati in gruppi di nobili avventurieri, che lavorano per il {@book Clasp|TDCSR|2|The Clasp} come muscoli, in circoli di combattimento sotterranei e come guardie del corpo personali. In {@book Emon|TDCSR|3|Emon, the City of Fellowship}, i pugili più famosi si fanno un nome all'interno del {@book Brawler's League|TDCSR|2|Brawler's League} o del {@book Godsbrawl|TDCSR|3|10. Godsbrawl Ring}, rappresentando il {@deity The Stormlord|Exandria|TDCSR|Stormlord} in quel sacro torneo annuale."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Rivermaw Stormborn",
			"source": "TDCSR",
			"_copy": {
				"name": "Rivermaw Warriors",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Rivermaw Stormborn",
									"page": 253,
									"entries": [
										"Innumerevoli leggende di Golia raccontano di eroi nati sotto una violenta tempesta: Kaldon Thunderhead, che uccise il {@creature ember roc|TDCSR} del sud; Marydra Skysplitter, che ha sconfitto un campione del {@deity The Ruiner|Exandria|TDCSR|Ruiner} in un combattimento singolo; e Yodrell Rumblechest, che ha fermato un'ondata improvvisa solo con la sua voce, solo per citarne alcuni.",
										"Sebbene i leggendari figli della tempesta fossero tutti {@book half-giants|TDCSR|4|Half-Giants}, sempre più Fauci dei Fiumi hanno iniziato a sentire il potere {@deity The Stormlord|Exandria|TDCSR|Stormlord's} riverberare dentro di loro. Questi impareggiabili guerrieri sono dotati di un'abilità soprannaturale con la lama e della straordinaria capacità di comandare i fulmini. Spesso destinati a diventare eroi mitici, i figli della tempesta combattono con sconsiderato abbandono, ma molti possono essere terribilmente orgogliosi e potrebbero aver bisogno di ricordare che le canzoni dei figli della tempesta sconfitti o tirannici sono raramente cantate dai bardi.",
										"Il temibile Branco delle Tempeste del tiranno Kevdak è stato chiamato così a causa dei numerosi nati della tempesta tra i suoi ranghi, ma quel branco è stato sconfitto al {@book Westruun|TDCSR|3|Westruun} circa vent'anni fa. Ora il {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} è rafforzato da coloro che sono stati liberati dal dominio di Kevdak. I pochi nati dalla tempesta rimasti da quel branco spezzato fanno parte delle Fauci del Fiume, e da allora nelle Fauci del Fiume sono nati altri guerrieri benedetti dalla tempesta, pronti a forgiare nuove leggende."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Rivermaw Warriors",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Rivermaw Warriors",
					"page": 253,
					"entries": [
						"Il {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} è una società nomade composta principalmente da {@book half-giants|TDCSR|4|Half-Giants}, noto anche come {@book goliaths|TDCSR|4|Half-Giants}, e da una potente forza del bene sul {@book Dividing Plains|TDCSR|3|Dividing Plains}. Il branco fu una volta conquistato da un tiranno gigantesco di nome Kevdak, poi formato di nuovo dopo che Kevdak fu infine sconfitto da Vox Machina. Liberi dalla crudeltà marziale di Kevdak, i Fauci del Fiume considerano loro dovere impedire a un tiranno del genere di conquistare mai più il {@book Dividing Plains|TDCSR|3|Dividing Plains}.",
						"Sebbene la maggior parte dei membri del {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} siano {@book goliaths|TDCSR|4|Half-Giants}, i loro ranghi includono persone di tutte le razze che desiderano vivere oltre i muri di pietra di {@book Westruun|TDCSR|3|Westruun} e le palizzate di città di pianura come {@book Turst Fields|TDCSR|3|Turst Fields}. {@book Orcs|TDCSR|4|orcs}, {@book humans|TDCSR|4|humans}, {@book halflings|TDCSR|4|halflings} e {@book gnolls|TDCSR|6|gnolls} costituiscono la maggior parte del resto dei guerrieri del branco. La maggior parte di questi guerrieri apprezza la forza e la resistenza rispetto ad altre qualità, ma i combattenti e i figli della tempesta delle Fauci del Fiume sono meglio conosciuti per l'astuzia, l'intelligenza, la strategia e una sintonia unica con il potente tuono del {@deity The Stormlord|Exandria|TDCSR|Stormlord}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/RivermawWarriorsFluff.webp"
					},
					"credit": "{@link Claudia Ianniciello|https://artstation.com/claudiasg}",
					"altText": "A male and female goliath stand next to each other. The male is bald, clad in leather and metal armor and bears a greataxe that crackles with green, arcane energy. The female has long, dark hair and wears spiked gauntlets."
				}
			]
		},
		{
			"name": "Sagacitous Erusaire",
			"source": "TDCSR",
			"_copy": {
				"name": "Guardian Naga",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Nei tempi antichi, il Mirescar era chiamato Heartwood. Era il dominio di un saggio e gentile {@creature guardian naga} di nome {@creature Sagacitous Erusaire|TDCSR}, che accoglieva tutti con buon cuore per condividere la loro generosità o ricevere l'elemosina. Tuttavia, questo {@creature Sagacitous Erusaire|TDCSR|naga} è stato corrotto in un'ombra crudele di se stesso. Lui e i suoi servitori {@creature diseased grick|TDCSR} sono stati trasformati in orribili diffusori di malattie trasudanti pus e diffonderla è ora l'unico pensiero nelle loro menti. Il {@creature Sagacitous Erusaire|TDCSR|naga} può lanciare {@spell contagion} a piacimento e i suoi servitori {@creature diseased grick|TDCSR} possono farlo una volta al giorno. È possibile salvare la mente di questo guardiano corrotto?",
								"{@note See {@book A Sickness Spreads|TDCSR|3|A Sickness Spreads (mid-level)} per ulteriori informazioni su questo NPC.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Scanlan Shorthalt",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Scanlan Shorthalt",
									"page": 270,
									"entries": [
										"Bardo straordinario, campione del {@deity The Knowing Mentor|Exandria|TDCSR|Knowing Mentor} ed eroe spaccone di tutta Exandria, Scanlan Shorthalt è il tipo di avventuriero che non ti farà mai dimenticare il suo nome. Si è assicurato personalmente che i bardi che diffondono la sua leggenda in tutto il mondo canteranno le sue lodi per i decenni a venire.",
										{
											"type": "entries",
											"name": "After the Epilogue",
											"page": 270,
											"entries": [
												"Scanlan è sempre stato uno spaccone egocentrico e ostentato, ma ciò non significa che non abbia un cuore. Al giorno d'oggi, l'amicizia e la famiglia significano per lui più di ogni altra cosa, anche se non è ancora molto bravo a dimostrarlo.",
												"Dopo la sconfitta di {@deity The Whispered One|Exandria|TDCSR}, Scanlan alla fine ha proposto alla sua fidanzata a lungo inseguita, {@creature Pike Trickfoot|TDCSR}, e si sono sposati con una grande cerimonia. Il duo aveva una coppia di figli, uno di nome Juniper (Juni) e l'altro di nome Wilhand'ildan (Wax). Quando i figli furono cresciuti e andarono a scuola, {@creature Pike Trickfoot|TDCSR|Pike} e Scanlan divorziarono amichevolmente e presero strade separate, rimanendo buoni amici - e amanti occasionali - ma contenti di seguire la propria strada.",
												"Scanlan si sta avvicinando a un secolo di vita, ma essendo uno gnomo longevo, il suo aspetto è molto simile a quello dei suoi giorni avventurosi, fatta eccezione per l'attaccatura dei capelli che si allontana lentamente e la pancia leggera che ha sviluppato. La vanità muore lentamente, però, e lui nasconde anche questo modesto invecchiamento con un riporto, l'uso frequente del suo tipico berretto e una magia illusoria ben posizionata quando ha bisogno di apparire perfetto.",
												"A Scanlan piace cantare canzoni dei tempi di Vox Machina nelle case affollate delle città di Tal'Dorei. Trascorre i suoi inverni a {@book Ank'Harel|TDCSR|3|Marquet}, dove lui e sua figlia Kaylie gestiscono la loro attività commerciale di fascia alta, Meatman Imports & Sexports. È un buon lavoro che lo tiene costantemente in viaggio per Exandria, soddisfacendo il suo interesse nel cercare nuove persone e luoghi in tutto il mondo e nuovi luoghi per spettacoli e luoghi in cui mettersi nei guai.",
												"Inoltre, adesso ha i baffi. Pensa che questo lo faccia sembrare distinto."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/ScanlanFluff.webp"
					},
					"credit": "{@link Jonah Baumann|https://galacticjonah.com/}",
					"altText": "A portrait of Scanlan: A gnomish man with brown hair and a moustache. He wears an extravagant purple and red outfit that opens at the chest, a purple feathered hat, and holds a sheathed Mythcarver sheathed in his hands. He winks at the viewer with a cheeky smile."
				}
			]
		},
		{
			"name": "Skeletons",
			"source": "TDCSR",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Strani misteri circondano questi incubi scheletrici a cui viene dato uno scopo rinnovato e violento come una presa in giro della mortalità. Le voci parlano di un'intelligenza oscura radicata all'interno, in cerca di potere e che usa le proprie ossa, o persino i vermi dimenanti che prosperano all'interno dei loro cadaveri, come valuta da commerciare con oscuri mercanti."
					],
					"by": "William Orom",
					"from": "Apothecary"
				},
				{
					"type": "entries",
					"name": "Skeletons",
					"page": 255,
					"entries": [
						"Gli scheletri sono spesso le prime creature ad essere rianimate dagli aspiranti negromanti, imbevute di una volgare imitazione della vita e riassemblate in un'approssimazione delle loro forme viventi. Non rimane traccia della vita che un tempo animava uno scheletro, il cui unico scopo è la lealtà.",
						"Gli scheletri seguono gli ordini dei loro creatori finché tali ordini non vengono completati. La loro natura obbediente e instancabile li rende perfetti come carne da battaglia, guardia o distrazione usa e getta e, in numero abbastanza grande, li trasforma in un'ondata travolgente di ossa, denti e lama.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Undead Nature",
									"page": 255,
									"entries": [
										"Uno scheletro non ha bisogno di aria, cibo, bevande o sonno."
									]
								},
								{
									"type": "entries",
									"name": "Alignment",
									"page": 255,
									"entries": [
										"Male neutrale."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Taryon and Doty",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Taryon Darrington",
									"page": 272,
									"entries": [
										"Scintillante, splendente e traboccante di instancabile sicurezza, Taryon Gary Darrington è in tutto e per tutto l'uomo che era quando si separò da Vox Machina più di vent'anni fa. Al giorno d'oggi, però, tutta la spavalderia e l'allegria che aveva vent'anni fa sono reali, non solo una recita. Tary non ha più bisogno di fingere; ce l'ha fatta. Anche se la responsabilità non gli viene facile, se la prende ogni volta che è necessario.",
										{
											"type": "entries",
											"name": "After the Epilogue",
											"page": 272,
											"entries": [
												"Dopo molti anni alla guida della Darrington Brigade, la sua eroica banda di avventurieri, e dopo aver pubblicato diversi resoconti assolutamente veritieri delle loro imprese, Taryon si rese conto che la sua lista di controllo per l'avventurosità era sostanzialmente completa. Lasciò la sua casa a Deastok, nell'{@book Wildemount's|TDCSR|3|Wildemount} Impero Dwendaliano, e iniziò un nuovo capitolo della sua vita. Lasciando la brigata nelle abili mani di sua sorella Maryanne e del suo confidente Lionel Gayheart, Taryon viaggiò lanciando diverse brigate \"satelliti\" più piccole nelle terre più pericolose {@book Wildemount's|TDCSR|3|Wildemount}.",
												"Poi, rendendosi conto di aver trascorso la sua carriera come scrittore di libri d'avventura di saggistica, ha deciso di cimentarsi invece con la narrativa. Con il suo fidato scriba e maggiordomo {@creature Doty X|TDCSR} al suo fianco (\"Doty Ten\", spiega pazientemente a chiunque lo pronunci male), Taryon e suo marito Lawrence si trasferiscono sulla Menagerie Coast, stabilendosi in un piccolo cottage di scrittura a Port Damali. Mentre Lawrence fa da tutor agli studenti locali, Taryon si lancia in un romanzo dopo l'altro. I suoi libri di maggior successo sono una serie intitolata \"The Deastok Mysteries\", che presenta un giovane, bel ragazzo biondo che risolve i crimini in giro {@book Wildemount|TDCSR|3|Wildemount} con il suo brillante intelletto e il suo fidato aiutante robot.",
												"Di tanto in tanto, Taryon noleggia un {@item skyship|TDCSR} per visitare i suoi vecchi amici a {@book Whitestone|TDCSR|3|Whitestone} e godersi i ricordi del tempo trascorso insieme come membri a pieno titolo di Vox Machina."
											]
										},
										{
											"type": "entries",
											"name": "The Automatic Scribe, Doty",
											"page": 273,
											"entries": [
												"Doty X è molto simile ai modelli precedenti del servitore meccanico di Tary: vagamente umanoide ma non troppo espressivo. Il nuovo modello è elegante e raffinato e non è costruito per la battaglia. Il vocabolario di Doty è cresciuto fino a sei parole: \"Tary\", \"Sì\", \"Corretto\", \"Assolutamente\", \"Presto\" e \"Bello\". Lo scriba dispone anche di uno scaffale integrato con i libri preferiti di Taryon, ovvero i suoi libri preferiti scritti da lui stesso, nel caso in cui Taryon abbia bisogno di fare una vendita mentre è in vacanza."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DotyTaryFluff.webp"
					},
					"credit": "{@link Elliott Berggren|https://twitter.com/planarbindings}",
					"altText": "A portrait of Taryon Darrington and Doty: Taryon is an extravagant blond-haired and bearded white man who holds a pipe. He is dressed in a military jacket with golden embroidery and four medals attached at the breast. Behind him is a golden metal construct, blue light emanating from its eyes and mouth."
				}
			]
		},
		{
			"name": "Taryon Darrington",
			"source": "TDCSR",
			"_copy": {
				"name": "Taryon and Doty",
				"source": "TDCSR"
			}
		},
		{
			"name": "Trinket",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Trinket",
									"page": 264,
									"entries": [
										"Anche l'amato compagno animale di Vex, l'orso bruno Trinket, è ancora al suo fianco, anche se l'età lo ha un po' rallentato. Il suo giovane cucciolo è ora un compagno di giochi ben educato per i bambini de Rolo più piccoli."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Vex'ahlia",
			"source": "TDCSR",
			"_copy": {
				"name": "Vex'ahlia de Rolo",
				"source": "TDCSR"
			}
		},
		{
			"name": "Vex'ahlia de Rolo",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Vex'ahlia de Rolo",
									"page": 264,
									"entries": [
										"Vex'ahlia fu uno dei primi membri di Vox Machina quando quegli avventurieri si incontrarono per la prima volta a {@book Stilben|TDCSR|3|Stilben}, insieme a suo fratello gemello {@creature Champion of Ravens|TDCSR|Vax'ildan}. Oggi è una delle persone più influenti di Tal'Dorei. Si siede sul {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council} come Maestra del Commercio ed è {@book Whitestone's|TDCSR|3|Whitestone} {@book Grand Mistress of the Grey Hunt|TDCSR|2|Lady Vex'ahlia de Rolo, Baroness of the Third House of Whitestone and Grand Mistress of the Grey Hunt}, una campionessa del {@deity The Dawnfather|Exandria|TDCSR|Dawnfather} e un'eroina amata da tutti coloro che conoscono la leggenda di Vox Machina. Il suo fascino e la sua abilità con l'arco sono leggendari, ed è altrettanto dedita a cambiare il mondo quanto a crescere i suoi cinque figli in {@book Whitestone|TDCSR|3|Whitestone}.",
										{
											"type": "entries",
											"name": "Charming and Incorrigible",
											"page": 264,
											"entries": [
												"Come avventuriero, Vex'ahlia era noto per essere risoluto e fiducioso anche di fronte a un'indicibile disperazione. Le storie raccontate di Vex ruotano attorno alla sua astuzia, al suo fascino civettuolo e alla sua propensione al mercanteggiare, un'espressione della sua infanzia povera nelle terre selvagge di Tal'Dorei. Le difficoltà che ha sopportato e superato non l’hanno cambiata in peggio, però. Lei è la stessa Vex'ahlia ricordata nelle leggende, solo con qualche capello grigio in più e in qualche modo anche più responsabilità. Anche il suo amato compagno animale, l'orso bruno {@creature Trinket|TDCSR}, è ancora al suo fianco, anche se l'età lo ha un po' rallentato. Il suo giovane cucciolo è ora un compagno di giochi ben educato per i bambini de Rolo più piccoli."
											]
										},
										{
											"type": "entries",
											"name": "After the Epilogue",
											"page": 264,
											"entries": [
												"Sebbene sia meglio conosciuta per la sua abilità nel tiro con l'arco, la capacità di Vex'ahlia con le monete l'ha resa una scelta facile per l'elezione al {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council} come Maestro del Commercio. Fa uso frequente di un cerchio di teletrasporto per viaggiare tra {@book Castle Whitestone|TDCSR|3|1. Castle Whitestone} e {@book Traverse Junction|TDCSR|3|4. Traverse Junction} in {@book Emon|TDCSR|3|Emon, the City of Fellowship}, rendendo possibile adempiere ai suoi doveri sia verso {@book Chamber of Whitestone|TDCSR|2|Chamber of Whitestone} che verso {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council}. Anche se in genere si è lasciata alle spalle la sua vita da avventuriera, occasionalmente fa sortite con il {@book Grey Hunters|TDCSR|3|Grey Hunters} per eliminare le minacce alla pace e alla prosperità di Tal'Dorei."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Vos'skyriss Serpentfolk",
			"source": "TDCSR",
			"entries": [
				"Gli uomini serpente Vos'skyriss sono il popolo di un antico impero d'élite di ibridi umanoidi-serpenti, che cercano il distacco supremo che deriva dalla distruzione di tutta la realtà.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Constricted Origins",
									"page": 257,
									"entries": [
										"Un tempo regno di umanoidi che adoravano i serpenti, l'antico impero di Vos'skyriss era tra i più ricchi del mondo. La sua gente imitava ossessivamente i serpenti: la loro flessibilità, la loro pazienza priva di emozioni, la loro volontà di sopravvivere ad ogni costo (anche cannibalizzando i propri simili) e il loro freddo distacco. Con l'aiuto della magia profana, la maggior parte dei Vos'skyriss si libera della pelle inutile della propria umanità per diventare come il Dio Traditore conosciuto come {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent}. Coloro che non riuscivano ad evolversi diventavano cibo per coloro che lo facevano.",
										"I veggenti di Vos'skyriss avevano previsto il {@book Calamity|TDCSR|1|The Calamity} e l'impero creò un arcano campo di stasi sotto la loro capitale Vos'skyriss per sopravvivere. Questo sito si trova al largo della costa occidentale di Tal'Dorei ed è ora conosciuto come {@book Visa Isle|TDCSR|3|Visa Isle}. Solo i più forti potevano cercare rifugio nella capitale, e decenni di tornei attentamente monitorati determinavano chi era idoneo a sopravvivere."
									]
								},
								{
									"type": "entries",
									"name": "Ophidian Society",
									"page": 257,
									"entries": [
										"Gli uomini serpente occupano templi remoti nelle giungle, nelle paludi e nei deserti. La loro società impone una rigida disciplina e una gerarchia che premia coloro che sono più vicini ai serpenti nella mente e nel corpo. Gli uomini serpente trasfigurati in enormi serpenti con braccia umanoidi sono tenuti nella massima stima.",
										"Nonostante il soprannome del loro dio, il popolo serpente di Vos'skyriss è un fuorilegge in modo che gli estranei nel loro regno siano facilmente riconoscibili."
									]
								},
								{
									"type": "entries",
									"name": "Narcissistic Worship",
									"page": 257,
									"entries": [
										"La maggior parte degli uomini serpente ha poco amore per il {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent}, anche se gli rendono omaggio come divinità dei veleni, degli assassini e dell'oscurità. Per il popolo serpente di Vos'skyriss, l'adorazione è un mezzo per raggiungere un fine. Le loro leggende dicono che ai devoti verrà concessa la capacità di divorare gli incubi, consentendo loro di rimpinzarsi di sogni di paura e terrore finché non diventeranno così grandi da potersi rivoltare contro il loro dio e ingoiare il {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent} stesso. Una volta iniziata, questa festa non avrà fine: divoreranno gli dei rimanenti uno per uno e, infine, l'intero multiverso."
									]
								},
								{
									"type": "entries",
									"name": "Vos'skyriss Rising",
									"page": 257,
									"entries": [
										"Diversi decenni fa, Jorlund Vohr, professore di archeologia alla {@book Alabaster Lyceum|TDCSR|3|5. Alabaster Lyceum}, guidò una spedizione alle rovine di {@book Visa Isle|TDCSR|3|Visa Isle} e le trovò preda degli spiriti inquieti dell'impero del serpente. La loro incursione scatenò questi spiriti sepolti e risvegliò centinaia di loro parenti viventi dalla stasi magica. Ora, uomini serpente vivi e non morti complottano insieme per riaccendere le braci del loro impero perduto da tempo."
									]
								},
								{
									"type": "entries",
									"name": "Alignment",
									"page": 257,
									"entries": [
										"Male neutrale."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/SerpentfolkFluff.webp"
					},
					"credit": "{@link Nguyen Hieu|https://artstation.com/wthieu153}",
					"altText": "A serpentfolk with green scales bears a silver dagger, ready to strike. A second spectral serpentfolk, holding a spear, wraps around and above the first serpentfolk."
				}
			]
		},
		{
			"name": "Vos'skyriss Serpentfolk Ghost",
			"source": "TDCSR",
			"_copy": {
				"name": "Vos'skyriss Serpentfolk",
				"source": "TDCSR"
			}
		},
		{
			"name": "Vox Machina",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Vox Machina",
					"page": 260,
					"entries": [
						"Eroi. Mascalzoni. Leggende. Imbecilli. L'eredità del gruppo di avventurieri Vox Machina è complicata. Nel corso delle loro avventure, hanno altruisticamente salvato la vita di migliaia di persone a Tal'Dorei {@book Wildemount|TDCSR|3|Wildemount}, {@book Issylra|TDCSR|3|Issylra} e oltre. Naturalmente, ci sono anche innumerevoli storie di individui che hanno subito bullismo, minaccia, insulto o altrimenti inutilmente antagonizzato nel corso di quelle stesse avventure. Queste figure leggendarie si sono evolute da una banda di una dozzina di mercenari nel borgo paludoso di {@book Stilben|TDCSR|3|Stilben} a guerrieri benedetti dagli dei le cui azioni avrebbero potuto salvare tutta Exandria da un futuro di tirannia non morta.",
						"Le gesta di Vox Machina sono cantate dai bardi di Tal'Dorei, spesso esagerando quelle già sconcertanti storie di divinità, mostri e magia. Ma nonostante la loro leggenda sia diventata selvaggia e indisciplinata, i membri di Vox Machina sono ancora persone. Sono passati più di vent'anni dalla loro ultima grande campagna. La maggior parte di loro è ancora viva e le vite di questi eroi sono cambiate, in grandi modi e in modi più piccoli e più sottili.",
						"Quelli tra loro che invecchiano hanno corpi e rughe più morbidi sui loro volti. Quelli tra loro che non invecchiano portano ancora il peso del mondo sulle loro spalle. Nel complesso, i membri di Vox Machina hanno messo da parte armi, armature e incantesimi a favore di modi più sottili di aiutare gli altri. Alcuni guidano le terre per cui sono nati. Altri sono stati eletti nel {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council}, plasmando il destino dei popoli del continente con silenziosa saggezza piuttosto che con lame e grida di battaglia.",
						"Tuttavia, ogni membro di questa leggendaria banda di avventurieri riprenderebbe immediatamente le armi se ciò significasse proteggere coloro a cui tiene di più. E i {@table Vestiges of Divergence by Advancement|TDCSR|Vestiges of Divergence}, il cui potere hanno sbloccato nelle battaglie contro {@book Cinder King|TDCSR|1|Thordak, the Cinder King} e {@deity The Whispered One|Exandria|TDCSR}, sono ancora alla loro portata.",
						"I seguenti blocchi di statistiche sono disponibili per i GM da utilizzare se i loro giocatori incontrano un membro di Vox Machina, si spera come alleato o come \"donatore di missioni\", perché guai a chiunque incontri questi eroi leggendari come nemici. Queste statistiche non rappresentano l'intera portata delle abilità dei personaggi come avventurieri di 20° livello, ma sono state ottimizzate per renderle più facili da gestire per l'Arbitro di Gioco."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DeRoloFluff.webp"
					},
					"credit": "{@link Jessica Scates|https://twitter.com/jessmightwork}",
					"altText": "A family portrait of Percival de Rolo and Vex'ahlia de Rolo along with their children in a golden embroidered frame. The Whitestone heraldry hangs behind them. From left to right: white-haired Vesper, the red tiefling Gwendolyn, Percival, Vex'ahlia, the proud Wolfe, the prankster Leona, Vax'ildan with a brown bear cub in his lap, and Trinket."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DeRoloFluffPlaque.webp"
					},
					"title": "The de Rolo Family of Whitestone. Top: Vesper Elaina de Rolo, Gwendolyn Zahra Melanie von Musel de Rolo, Percival Fredrickstein von Musel Klossowski de Rolo III, Vex'ahlia de Rolo, Wolfe Kristoff de Rolo, Leona Pike de Rolo Bottom: Vax'ildan Fredrick de Rolo, Charlie, Trinket ~ Castle Whitestone, 832 P.D. ~",
					"altText": "A brass plate with the following etched upon it: The de Rolo Family of Whitestone Top: Vesper Elaina de Rolo, Gwendolyn Zahra Melanie von Musel de Rolo, Percival Fredrickstein von Musel Klossowski de Rolo III, Vex'ahlia de Rolo, Wolfe Kristoff de Rolo, Leona Pike de Rolo Bottom: Vax'ildan Fredrick de Rolo, Charlie, Trinket ~ Castle Whitestone, 832 P.D. ~"
				}
			]
		},
		{
			"name": "Wraithroot Tree",
			"source": "TDCSR",
			"entries": [
				"Quando entità antiche o nefaste hanno bisogno di salvaguardare oggetti di grave importanza, in particolare oggetti legati alla loro immortalità, seppelliscono quei segreti accanto ad alberi di radici spettrali, attorno ai quali la gente di Exandria non osa camminare.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Vengeful Restoration",
									"page": 259,
									"entries": [
										"Gli alberi Wraithroot sono il prodotto di necromanzia malvagia e rituali di trasmutazione che per primi vedono un albero risvegliato, dotandolo di intelligenza avanzata e permeando le sue radici con mobilità. Ma i primi momenti {@creature awakened tree||awakened tree's} di gioiosa consapevolezza vengono tragicamente interrotti mentre l'energia necromantica lo attraversa, incanalando rabbia e male per trasformarlo in una radice spettrale, piena del desiderio di cancellare la vita di cui ha goduto così fugacemente."
									]
								},
								{
									"type": "entries",
									"name": "Wraithroot Sites",
									"page": 259,
									"entries": [
										"A Tal'Dorei, le radici spettrali possono essere trovate in diversi luoghi, tra cui {@book Parchwood Timberlands|TDCSR|3|Parchwood Timberlands} sotto {@book Whitestone|TDCSR|3|Whitestone}, {@book Torian Forest|TDCSR|3|Torian Forest} lungo il bordo sud-occidentale del {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, {@book Grey Valley|TDCSR|3|Grey Valley} a nord di {@book Kraghammer|TDCSR|3|Kraghammer} e il Boschetto Ammuffito a sud-est dei Picchi Ashkeeper."
									]
								},
								{
									"type": "entries",
									"name": "Alignment",
									"page": 259,
									"entries": [
										"Male neutrale."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/WraithrootTreeFluff.webp"
					},
					"credit": "{@link Elisa Serio|https://elisaserioart.com/}",
					"altText": "A twisted treant covered with dry, grey moss and green ooze. Embedded into its bark are six eerie eyes at odd angles."
				}
			]
		},
		{
			"name": "Young Magma Landshark",
			"source": "TDCSR",
			"_copy": {
				"name": "Magma Landshark",
				"source": "TDCSR"
			}
		}
	]
}