{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Archon of Boundaries",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli arconti di Eldraine sono esseri enigmatici che sorvolano il perimetro dove il regno incontra le terre selvagge, segnando il confine tra sicurezza (per la gente del regno) e pericolo. La vista di un arconte in alto è un chiaro segnale che si sta entrando nelle terre selvagge.",
						"Un arconte appare come un cavaliere spettrale incappucciato a cavallo di un alce alato con corna luminose e occhi scintillanti. Nonostante questa apparenza, cavaliere e cavalcatura sono un'unica creatura che non può essere separata. I racconti dicono che gli arconti sono spiriti ascesi dei paladini fusi con gli spiriti celesti dei loro destrieri, ritornati dai regni celesti per vegliare sul confine delle terre selvagge e proteggere coloro che osano attraversarlo.",
						"A volte i cavalieri del regno hanno l'idea di poter espandere i confini della loro terra e tenere a bada le terre selvagge semplicemente spingendo gli arconti più in profondità nelle terre selvagge. Tali sforzi sono inutili; non solo gli arconti sono difficili da uccidere, ma non creano i confini, ma li segnano semplicemente.",
						{
							"type": "quote",
							"entries": [
								"Un'alba alata dissipa il terrore della notte."
							],
							"by": "Chulane, Teller of Tales"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Archon of Boundaries.webp"
					},
					"credit": "Chris Rahn"
				}
			]
		},
		{
			"name": "Beanstalk Wurm",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I wurm sono creature enormi che assomigliano a draghi senza arti e senza ali, sebbene siano privi del soffio e dell'intelligenza acuta di un drago. Sul mondo di Eldraine, molti wurm si sono adattati alla vita tra i grattacieli delle piante di fagioli. Questi wurm pianta di fagioli sfoggiano escrescenze frondose, sostenendosi con una miscela di fotosintesi naturale e una dieta carnivora.",
						"I giganti che vivono nelle nuvole spesso usano i wurm delle piante di fagioli come prima linea di difesa contro coloro che vorrebbero ascendere su enormi piante di fagioli, conosciute anche come Everstalk, per intromettersi nei loro alti palazzi. I wurm pianta di fagiolo giacciono arrotolati lungo un Everstalk con gli occhi chiusi e lo stomaco appiattito contro il gambo, sembrando essere solo un altro enorme rampicante finché un gustoso intruso non tenta di arrampicarsi su di loro.",
						{
							"type": "quote",
							"entries": [
								"Quando i preziosi animali domestici dei giganti fuggono da Stormkeld, i villaggi cadono e sorgono nuovi Everstalks."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Beanstalk Wurm.webp"
					},
					"credit": "Aldo Domínguez"
				}
			]
		},
		{
			"name": "Deathless Rider",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le leggende raccontate nelle corti di Eldraine suggeriscono che i cavalieri immortali servono una regina stregone, conosciuta semplicemente come la Regina delle Ombre, che governa da un castello chiamato Dynnistan. Non è noto se queste leggende siano basate su esperienze vere o siano semplicemente il risultato della fantasia che cerca di spiegare un fenomeno terrificante e inspiegabile.",
						"In entrambi i casi, i cavalieri immortali sono innegabilmente reali. Sono cavalieri non morti, un tempo umani, che cavalcano destrieri non morti attraverso le parti più remote delle terre selvagge. A volte sono chiamati cavalieri lich o cavalieri malvagi.",
						"In netto contrasto con i cavalieri di Eldraine, i cavalieri immortali sono privi di virtù di alcun tipo. Sono pochi in numero, a meno che non si nascondano nel cuore oscuro della foresta molti di più di quanto si sappia. Ma quando i cavalieri mortali li incontrano nelle terre selvagge, raramente l'incontro finisce bene per i vivi. I cavalieri immortali combattono con forza sovrumana, incuranti delle ferite e implacabili nel loro assalto.",
						"La tipica cavalcatura di un cavaliere immortale è uno scheletro di cavallo da guerra, anche se alcuni cavalieri lich cavalcano spiriti equini come incubi.",
						{
							"type": "quote",
							"entries": [
								"Diretto nella natura selvaggia? Fai attenzione ai cavalieri morti che servono la Regina delle Ombre."
							],
							"by": "Scalan, Edgewall innkeeper"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Deathless Rider.webp"
					},
					"credit": "Igor Krstic"
				}
			]
		},
		{
			"name": "Dunbarrow Witch",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"\"Assapora la dolcezza, respiro dopo respiro.",
								"Mantieni l'equilibrio, morte per morte.\""
							],
							"skipMarks": true,
							"by": "Dunbarrow witch incantation"
						},
						"Nella nebbiosa palude di Dunbarrow, le streghe delle terre selvagge di Eldraine tramano. Desiderano il potere con ogni mezzo e non esitano a imbrogliare, sacrificarsi o allearsi con qualunque cosa credano possa avvicinarli a quel potere.",
						"Gran parte della magia di una strega di Dunbarrow viene eseguita nei calderoni e consegnata sotto forma di veleno o pozione. Gli incantesimi più aggressivi delle streghe assumono la forma di specchi in frantumi.",
						{
							"type": "inset",
							"name": "Companion Creatures",
							"entries": [
								"Varie creature servono le streghe di Dunbarrow. Non è raro vedere corvi e pipistrelli svolazzare tra gli alberi, o gatti o lontre correre nel sottobosco, per consegnare messaggi ad alleati o rivali attraverso la palude. Alcune streghe animano fasci di bastoni e radici affinché svolgano per loro le loro commissioni nella palude, mentre altre animano mobili, armi o altri oggetti.",
								"Sentiti libero di creare incontri con le streghe che includano creature aggiuntive come armature animate, una spada volante, un tappeto soffocante o una piccola bestia che funge da spia."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Dunbarrow Witch.webp"
					},
					"credit": "Anna Pavleeva"
				}
			]
		},
		{
			"name": "Faerie Borrower",
			"source": "MCV4EC",
			"_copy": {
				"name": "Faeries",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"I mutuatari delle fate sono piccoli ladri che rubano tutto ciò su cui riescono a mettere le mani per causare confusione e costernazione. Un mutuatario fatato è alto meno di quindici centimetri, ha la pelle blu o grigio-blu e ali che ricordano schegge di vetro rotto.",
								"I mutuatari delle fate spesso si adornano con trofei rubati: chiavi e aghi rubati trasformati in spade, bottoni e pezzi di carta trasformati in vestiti. Sebbene siano spesso vanagloriosi e amino deridere le loro vittime, i mutuatari fatati sono pronti a scappare dalle battaglie perse con le loro agili ali.",
								{
									"type": "quote",
									"entries": [
										"La folla di fate svolazzava di castello in castello, lasciando dietro di sé una scia di amore sfortunato, voci dannose e cimeli scomparsi."
									],
									"from": "Tales of the Fae"
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Faerie Borrower.webp"
					},
					"credit": "Eric Deschamps"
				}
			]
		},
		{
			"name": "Faerie Pathlighter",
			"source": "MCV4EC",
			"_copy": {
				"name": "Faeries",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Gli illuminatori fatati si intromettono nelle vite umane, a volte per aiutare (come un classico padrino delle fate) e talvolta per nuocere. Nelle terre selvagge di Eldraine, gli illuminatori fatati spesso fungono da protettori per i perduti, il bagliore delle loro lanterne guida che conducono i viaggiatori stanchi a trovare tregua.",
								"Un illuminatore fatato ha un aspetto quasi angelico. Le loro grandi ali bianche diventano più traslucide verso i bordi. Granelli di luce magica fluttuano intorno alle loro teste e una debole aura bianca circonda i loro corpi.",
								{
									"type": "quote",
									"entries": [
										"Nel bene e nel male, la maggior parte delle fate non può resistere alla tentazione di intromettersi nelle avventure di qualunque cavaliere incontri."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Faerie Pathlighter.webp"
					},
					"credit": "Anastasia Ovchinnikova"
				}
			]
		},
		{
			"name": "Faerie Pest",
			"source": "MCV4EC",
			"_copy": {
				"name": "Faeries",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"I parassiti fatati amano causare fastidio, paura e dolore. Sono forse le fate più volubili e sono felici di seguire chiunque prometta l'opportunità di minacciare qualcuno di nuovo.",
								"Un parassita fatato potrebbe essere scambiato per un bambino umano, fatta eccezione per le ali dalle piume nere che spuntano dalle spalle della fata. Quando sono impegnati in combattimento, i parassiti fatati brandiscono magie di manipolazione del pensiero insieme a lame affilate ricoperte di veleno pungente.",
								{
									"type": "quote",
									"entries": [
										"Non restare a Tuinvale,",
										"Ignora i profumi inebrianti dei fiori.",
										"Non prendere nulla, rimani sul sentiero,",
										"Per evitare che le fate cerchino una ricompensa."
									],
									"from": "To Walk the Wilds"
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Faerie Pest.webp"
					},
					"credit": "Jodie Muir"
				}
			]
		},
		{
			"name": "Faeries",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Faeries",
							"entries": [
								"Le fate di Eldraine sono creature alate, elfiche, simili a folletti o folletti. Imprevedibili, inaffidabili e amorali, si nascondono nelle terre selvagge e molestano i viaggiatori che percepiscono come intrusi.",
								{
									"type": "inset",
									"name": "Ouphes",
									"entries": [
										"Gli Ouphe sono creature curiose che si trovano nelle terre selvagge di Eldraine. Sebbene spesso considerati sciocchi, gli ouphe sono magicamente connessi al mondo naturale e conoscono la vita segreta di alberi, funghi e muschio meglio della maggior parte dei mortali. Anche se gli ouphe sono imparentati con le fate di Eldraine, le fate li trattano come cugini lontani (e in qualche modo imbarazzanti). Ouphes può essere rappresentato con i blocchi delle statistiche per i folletti o gli sprite."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Gingerbrute",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I biscotti di pan di zenzero cotti nelle terre selvagge di Eldraine, o realizzati con ingredienti coltivati ​​lì, hanno l'abitudine di sviluppare una vita propria. Conosciuti come gingerbrutes, questi costrutti cookie sono notoriamente difficili da definire.",
						"Quando uno sfortunato fornaio crea accidentalmente un bruto allo zenzero, il biscotto provoca caos in tutta la cucina prima di tornare nelle terre selvagge dove hanno avuto origine i suoi ingredienti. Molte streghe di Dunbarrow creano intenzionalmente dei bruti allo zenzero, modellandoli (a volte con vera panna montata) come soldati per difendere i loro malvagi calderoni.",
						"La stessa magia che anima un bruto allo zenzero lo rende anche ancora più delizioso. Coloro che hanno mangiato un gingerbrute riferiscono di aver sentito un'esplosione di energia come una scarica di zucchero di lunga durata.",
						{
							"type": "quote",
							"entries": [
								"Dopotutto, la fiala senza etichetta non era un estratto di vaniglia."
							],
							"by": "Todwin Mallow, now-destitute baker"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Gingerbrute.webp"
					},
					"credit": "Vincent Proce"
				}
			]
		},
		{
			"name": "Goose Mother",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Oche sorprendentemente aggressive popolano le paludi di Eldraine. Le leggende raccontano che queste oche discendono da un mostruoso uccello dalle molte teste che vive nelle profondità delle terre selvagge. Sebbene i cavalieri di Eldraine considerino la sua esistenza un mito, la gente delle terre selvagge sa che la Madre Oca esiste davvero.",
						"Secoli fa, una strega intraprendente creò uno stufato schiumoso composto da sangue di idra e piume d'oca. È da questo liquame nocivo che è nata la Mamma Oca. Nel giro di pochi giorni, la Madre Oca raggiunse dimensioni prodigiose e la strega divenne spaventosa. Una notte, mentre la Mamma Oca dormiva, la strega le colpì il collo con una mannaia, ma con suo orrore, al posto della prima spuntarono altre due teste. Infuriata, la Madre Oca divorò la strega e si scatenò nelle terre selvagge dove vive ancora oggi.",
						"La Mamma Oca depone un uovo d'oro ogni ora, esattamente allo scoccare dell'ora. A volte queste uova si schiudono e finiscono nelle grinfie di giovani oche che crescono per terrorizzare le paludi di Eldraine. Altre volte le uova contengono ninnoli o oggetti di valore. Il popolo fatato delle terre selvagge di Eldraine ha sviluppato una relazione simbiotica con la Madre Oca, spesso portandole carne fresca in cambio dei tesori racchiusi nelle sue uova d'oro.",
						"Se hai {@book Bigby Presents: Glory of the Giants|BGG}, puoi usare la tabella {@item Goose Egg Trinket|BGG} per determinare il contenuto di una delle uova della Mamma Oca che non è destinata a schiudersi in un'oca o in un'oca gigante (anch'essa descritta in quel libro)."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Goose Mother.webp"
					},
					"credit": "Jesper Ejsing"
				}
			]
		},
		{
			"name": "High Fae",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "High Fae",
							"entries": [
								"Senza età e inumane, le fate elevate sono le creature più antiche di Eldraine e incarnano lo splendore naturale e il pericolo delle terre selvagge. Le Fate Superiori non hanno rispetto per i valori mortali dell'onore e della legge, ma operano comunque secondo le proprie regole inviolabili: i doni devono essere sempre ripagati, le promesse devono essere mantenute e le bugie non devono mai essere pronunciate (anche se indicazioni fuorvianti e enigmi sono sempre benvenuti). Per divertirsi durante i lunghi secoli della loro vita, le fate nobili spesso si impegnano in inganni e altri complessi giochi di ingegno l'uno contro l'altro.",
								"La maggior parte delle fate elevate rimane reclusa nelle profondità delle terre selvagge di Eldraine. Traggono potere dai granelli di luce che si trovano nelle terre selvagge e usano la loro innata magia illusoria per potenziare e abbellire le loro varie armi.",
								"Le Fate Superiori sono governate da Talion, il Signore Gentile. Talion è strano, antico e volubile come le terre selvagge di Eldraine, e il Signore Gentile esige fedeltà e rispetto dai seguaci. Nonostante abbia un comportamento austero, il Signore Gentile è anche noto per seguire misteriosi capricci, viaggiando fino ai confini più remoti di Eldraine spinti da un'insaziabile curiosità."
							]
						}
					]
				}
			]
		},
		{
			"name": "High Fae Impostor",
			"source": "MCV4EC",
			"_copy": {
				"name": "High Fae",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Gli impostori delle fate elevate sono manipolatori astuti e dispettosi che si divertono a travestirsi con la magia per tormentare le altre creature. Le ragioni dell'inganno variano, da scherzi innocui a infiltrazioni dannose. Quando un impostore fae elevato assume l'identità di un'altra creatura, l'impostore ottiene magicamente l'accesso a una piccola parte della mente di quella creatura: qualsiasi informazione che la creatura potrebbe condividere con un conoscente casuale. Sebbene non siano esaustive, queste informazioni aiutano gli impostori delle Fate Superiori a impersonare i loro bersagli in modo efficace.",
								{
									"type": "quote",
									"entries": [
										"Sebbene non siano in grado di dire vere e proprie bugie, le Alte Fate di Eldraine hanno molti altri mezzi di inganno a loro disposizione."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/High Fae Impostor.webp"
					},
					"credit": "John Stanko"
				}
			]
		},
		{
			"name": "High Fae Kindguard",
			"source": "MCV4EC",
			"_copy": {
				"name": "High Fae",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Le guardie gentili delle fate superiori hanno trascorso secoli a perfezionare la loro abilità marziale, muovendosi con una velocità e una grazia che gli altri possono solo immaginare. La loro alta statura, le grandi ali, le corna elaborate e le armi enormi conferiscono loro una silhouette davvero intimidatoria.",
								"Le guardie gentili delle Alte Fate più fidate sono al servizio diretto di Talion, il Signore Gentile. Nove volte nove queste fate elevate hanno prestato un giuramento vincolante per proteggere il Signore Gentile, ogni volta pungendo la mano su un ramo di biancospino per suggellare la promessa.",
								{
									"type": "quote",
									"entries": [
										"Il Buon Signore non emette con leggerezza gli inviti alla loro corte. Ti suggerisco di accettare."
									],
									"by": "Gwyddion, messenger of Talion"
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/High Fae Kindguard.webp"
					},
					"credit": "Marta Nael"
				}
			]
		},
		{
			"name": "High Fae Mage",
			"source": "MCV4EC",
			"_copy": {
				"name": "High Fae",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Gli alti maghi fatati sono alcuni dei più potenti utilizzatori di magia tra le fate di Eldraine. Questi abili incantatori hanno imparato l'arte arcana di concludere accordi tra le fate, negoziando magicamente vantaggi in battaglia.",
								"Come molte fate elevate, questi maghi traggono potere dall'energia latente che si trova nelle terre selvagge di Eldraine. Tuttavia, gli alti maghi fatati formano anche forti legami con i poteri elementali di Eldraine, permettendo ai maghi di invocare forze come il vento orientale o il focolare ardente.",
								{
									"type": "quote",
									"entries": [
										"Le Fate Superiori sono capaci di magie che farebbero sembrare anche il grande Gadwick poco più che un goffo apprendista."
									],
									"by": "Chulane, Teller of Tales"
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/High Fae Mage.webp"
					},
					"credit": "John Stanko"
				}
			]
		},
		{
			"name": "High Fae Noble",
			"source": "MCV4EC",
			"_copy": {
				"name": "High Fae",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"I nobili fatati superiori si considerano i superiori naturali e evidenti di tutti in Eldraine. A molti è stato concesso il dominio su un piccolo aspetto del mondo naturale; ci sono duchi e duchesse per ciascuna stagione, e nobili archivisti tengono traccia di ogni promessa fatta e infranta entro i confini di Eldraine.",
								"Gli alti nobili fatati usano le loro illusioni e la magia innata per impressionare i loro pari ed esprimere la loro natura capricciosa. Molti si adornano con aure magiche che abbagliano gli altri, mentre pronunciano frasi beffarde che magicamente stordiscono e ridicolizzano i loro avversari. I nobili delle fate trascorrono innumerevoli anni in complicati giochi di calcolo politico, le loro alleanze cambiano continuamente mentre lottano per favori e status nella corte del Signore Gentile."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/High Fae Noble.webp"
					},
					"credit": "Joshua Raphael"
				}
			]
		},
		{
			"name": "Knight of Eldraine",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il regno di Eldraine un tempo era composto da cinque corti cavalleresche: Ardenvale, Embereth, Garenbrig, Locthwain e Vantress. Nei tempi antichi, le corti erano istituite attorno a cinque reliquie di enorme potere magico e di origine sconosciuta. Ogni reliquia è l'incarnazione magica di una delle cinque virtù che i cavalieri del regno considerano standard di eccellenza.",
						"La recente invasione di creature da incubo chiamate Phyrexiani ha devastato le corti, con gran parte della popolazione sopravvissuta in fuga nelle terre selvagge. Un giovane principe, Will Kenrith, fa del suo meglio per riunire il regno distrutto, ma il ritorno al suo antico splendore sembra lontano.",
						"Anche nei resti del regno in frantumi, il cavalierato è tra gli onori più alti che si possano ricevere. I cavalieri del regno, a cui tutti si rivolge il titolo onorifico \"Syr\", sono venerati come campioni, eroi ed esempi di virtù. Hanno molte responsabilità, dalla protezione dei cittadini all'imbarcarsi in avventure nelle terre selvagge. I cavalieri sono spesso equipaggiati con armi e armature pregiate e cavalcano nobili destrieri di varie specie, inclusi grifoni ad Ardenvale, gufi giganti a Vantress e corvi giganti (usa il blocco statistiche dell'avvoltoio gigante) a Locthwain. Alcuni cavalieri esercitano anche potenti magie estratte dalle reliquie delle rispettive corti.",
						"Sulla scia dell'invasione di Phyrexia, interi ordini di cavalieri hanno viaggiato nelle profondità delle terre selvagge, alla ricerca di un rimedio magico per riportare il regno al suo antico splendore, o cercando di aiutare i viaggiatori e le comunità remote afflitte da problemi.",
						"Ottenere il titolo di cavaliere in una delle corti richiede una ricerca che dimostri la propria eccellenza nelle virtù di quella corte. In alcuni tribunali, il passo finale per diventare un cavaliere implica essere giudicati in base alla reliquia di quella corte. Ogni corte ritiene che la virtù associata alla propria reliquia sia fondamentale, sebbene non sostituisca le altre. Un cavaliere di Embereth ammira il coraggio sopra ogni altra cosa, ma disprezza comunque gli sleali e gli ignoranti, anche se la lealtà e la conoscenza sono virtù sostenute da altre corti.",
						"I Cavalieri di Eldraine incanalano la loro devozione alle virtù del reame in un potere magico che infonde i loro attacchi. La maggior parte dei cavalieri infligge danni extra radiosi con questi attacchi, ma alcuni cavalieri potrebbero infliggere danni di tipo diverso, come fuoco (per i cavalieri di Embereth) o necrotico (per i cavalieri di Locthwain).",
						{
							"type": "inset",
							"name": "The Verdant Order",
							"entries": [
								"Sulla scia dell'invasione di Phyrexia, i cavalieri di tutte e cinque le corti di Eldraine si sono uniti per formare una nuova organizzazione, il Verdant Order. Questi cavalieri rinunciarono ai loro giuramenti in favore di uno nuovo, giurando di proteggere l'ultima parte del loro mondo non toccata dalla guerra: le parti più selvagge di Eldraine. A tal fine, pattugliano le foreste lungo le Terre di Confine, respingendo taglialegna e cacciatori, se necessario con la forza.",
								"Sebbene abbiano rinunciato ai loro precedenti giuramenti, i cavalieri dell'Ordine Verdeggiante mantengono la loro attenzione sulle cinque virtù delle corti, quindi il loro tratto Virtù Cavalleresca rimane invariato."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Knight of Eldraine.webp"
					},
					"credit": "Jason Rainville"
				}
			]
		},
		{
			"name": "Nightmare Haunt",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli incubi sono terrori provenienti dalle menti dei cittadini addormentati di Eldraine, resi tangibili dal Planeswalker Ashiok. Queste creature possono ferire il corpo e attaccare anche la mente dei sognatori affetti dal Sonno Malvagio.",
						"Le infestazioni da incubo appaiono come terrificanti creature d'ombra con forme evocative delle paure più profonde delle loro vittime. A causa del trauma collettivo vissuto dal popolo di Eldraine durante l'invasione di Phyrexia, molti incubi prendono la forma di quei terrificanti invasori, dotati di arti multipli e volti disumani. Un'energia violacea fumosa si diffonde dalle loro forme, suggerendo la loro connessione al Sonno Malvagio.",
						{
							"type": "inset",
							"name": "The Wicked Slumber",
							"entries": [
								"Durante l'invasione di Eldraine da parte di Phyrexia, l'alto monarca delle fate Talion, il Signore Gentile e un trio di sorelle streghe eseguirono un grande rituale per creare una maledizione del sonno. Anche con i Phyrexiani sconfitti, la maledizione rimane e si diffonde incontrollata attraverso Eldraine a causa dell'interferenza del Planeswalker Ashiok e di Eriette, una delle streghe che ha contribuito a creare la maledizione. Il Sonno Malvagio colpisce sia i ricchi che i poveri, facendoli cadere in un sonno infinito o facendoli vagare come sonnambuli. Anche gli animali vengono colpiti e perfino i rami degli alberi si piegano come se fossero esausti nelle aree in cui il Sonno Malvagio è predominante. Viticci viola di esili incubi si diffondono come liane in quelle aree e circondano i corpi di coloro che dormono.",
								"Gli eroi di Eldraine si sono avventurati alla ricerca di una cura per il Sonno Malvagio, ma nessuno ha ancora scoperto come spezzare l'incantesimo. Ha colpito anche una delle figlie del Signore Gentile, la famosa duellante Obyra. Nel frattempo, Eriette e Ashiok cospirano per costruire un regno da incubo tra le rovine di Castle Ardenvale nel cuore del Wicked Slumber, sostituendo la corte virtuosa con una composta da sonnambuli e sognatori sorvegliati da infestanti da incubo."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Nightmare Haunt.webp"
					},
					"credit": "Nicholas Gregory"
				}
			]
		},
		{
			"name": "Ogre Chitterlord",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Quando gli orchi si trasferirono per la prima volta nelle terre selvagge di Eldraine, incontrarono ogni sorta di creature sconosciute: streghe incantatrici, fate ingannevoli e bestie parlanti. Nel corso delle generazioni, questi orchi si sono adattati ai nuovi ambienti, tramandando una propria tradizione di incantatori per aiutare i loro parenti a seminare il caos nelle terre selvagge e oltre.",
						"Un Ogre Signore delle Chiacchiere esercita il controllo sui ratti che infestano Dunbarrow e innumerevoli altre regioni nelle terre selvagge di Eldraine. Quando gli orchi si avventurano dalle terre selvagge per razziare gli insediamenti vicini, un orco signore delle grida spesso apre la strada, chiamando i topi dai vicoli e dalle fogne per tormentare i cittadini dall'interno della città mentre gli orchi assediano le mura esterne. Se i roditori alleati dovessero deluderli, i cinguettii possono anche cambiare le sorti di qualsiasi battaglia con la loro forza prodigiosa e la magia druidica."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Ogre Chitterlord.webp"
					},
					"credit": "Nereida"
				}
			]
		},
		{
			"name": "Redtooth Werefox",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Di giorno, gli elfi di Redtooth Keep sono ranger agili ed esperti, che pattugliano abilmente le terre intorno a una delle ultime cittadelle elfiche di Eldraine. Ma di notte, ululati terrificanti echeggiano dalle sale del mastio mentre i suoi abitanti si trasformano in spietate volpi mannare.",
						"A differenza di altre forme di licantropia, la maledizione della volpe mannara non è contagiosa ed è limitata agli elfi di Redtooth Keep. Le leggende raccontano che molto tempo fa la guarnigione del Forte Denterosso respinse un gruppo di viaggiatori in cerca di rifugio. Prima di partire, uno dei viaggiatori si rivelò essere una potente strega e maledisse gli elfi, dichiarando che i loro corpi si sarebbero trasformati per sempre per adattarsi alla natura egoista e bestiale dei loro cuori.",
						{
							"type": "quote",
							"entries": [
								"La mia gente è sia fiore che spina. I nostri impulsi feroci fanno parte di noi tanto quanto le nostre capacità, la nostra bellezza e la nostra storia."
							],
							"by": "Yenna, Redtooth regent"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Redtooth Werefox.webp"
					},
					"credit": "Nestor Ossandón Leal"
				}
			]
		},
		{
			"name": "Sewer King",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I re delle fogne sono ratti enormi e mostruosi potenziati dal sangue diabolico. Questa influenza empia conferisce ai re delle fogne dimensioni enormi, forza soprannaturale, astuzia malvagia e capacità di parlare.",
						"Nel profondo delle viscere dei paesi e delle città, i re delle fogne regnano sui parassiti sotterranei, sognando il giorno in cui i topi sconfiggeranno gli abitanti della superficie. La saliva rancida gocciola dalle fauci di un re delle fogne e sciami di parassiti si muovono al comando del mostruoso ratto.",
						{
							"type": "quote",
							"entries": [
								"\"Il mondo umano cadrà\", sussurrò il mostruoso ratto. \"Hai solo una scelta da fare: ci cadrai?\""
							],
							"from": "Song of the Vermin"
						},
						{
							"type": "inset",
							"name": "Lord Skitter of Edgewall",
							"entries": [
								"Lord Skitter è un re delle fogne che vive nelle profondità delle antiche rovine naniche sotto la città di Edgewall, situata nelle terre tra il regno e le terre selvagge di Eldraine. Nel profondo di queste rovine, un menestrello umano di nome Totentanz incontrò Lord Skitter e stipulò un vile patto. Lord Skitter ha promesso al suonatore di cornamusa poteri malvagi e meravigliosi in cambio del Totentanz che attira i cittadini di Edgewall nel dominio sotterraneo del re delle fogne per diventare cibo per i suoi servi ratti."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Sewer King.webp"
					},
					"credit": "Jesper Ejsing"
				}
			]
		},
		{
			"name": "Snapping Hydra",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Una rara varietà di idra originaria delle terre selvagge di Eldraine, le idre azzannatrici assomigliano a tartarughe giganti con molte teste. Le idre azzannatrici vivono sul fondo dei laghi più grandi o lungo le coste dove le terre selvagge incontrano l'oceano. Queste creature mostruose hanno un nome appropriato; è noto che i loro morsi spezzano a metà le braccia dei giganti.",
						"Le idre azzannatrici hanno una durata di vita naturalmente lunga e un forte istinto di autoconservazione. Quando un'idra azzannatrice sente che le probabilità di una battaglia cambiano a suo favore, emette uno stridio rauco e si ritrae nel suo guscio. Nelle terre selvagge di Eldraine, non passa mai molto tempo prima che una creatura affamata o curiosa arrivi a investigare, lanciandosi in battaglia con i nemici dell'idra mentre l'idra tenta l'opportuna fuga."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Snapping Hydra.webp"
					},
					"credit": "Nicholas Gregory"
				}
			]
		},
		{
			"name": "Specter of Night",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Come specchi oscuri degli arconti di Eldraine (vedi \"{@creature Archon of Boundaries|MCV4EC}\"), gli spettri appaiono come figure avvolte in un sudario a cavallo di orribili bestie volanti. È facile guardare uno spettro e immaginare il cavaliere al comando della cavalcatura, ma la verità è il contrario; l'orrore volante è un mostro non morto che perlustra le terre selvagge alla ricerca di un cadavere cavalleresco. Trovandone uno, l'orrore lega la sua essenza al cadavere, conferendo al cadavere le sembianze di vita da cavaliere. I due funzionano come un'unica creatura, più potente per la loro unione innaturale.",
						"Gli umani di Eldraine vedono gli spettri come araldi di morte. Si dice che gli spettri emettano un lamento lamentoso, lugubre oltre ogni altro suono e udibile solo da coloro che stanno per morire."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Specter of Night.webp"
					},
					"credit": "Jeff Simpson"
				}
			]
		},
		{
			"name": "Sweettooth Horror",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Nessuno è certo della vera origine di Sweettooth Village. Questa inquietante città abbandonata, costruita con pan di zenzero e glassa, si trova nel profondo delle terre selvagge di Eldraine. Alcuni dicono che i diabolici mostri di caramelle che si aggirano per le sue strade fiancheggiate da caramello al burro un tempo erano i servitori di una potente strega, e l'intero posto era una trappola creata per attirare i viaggiatori affamati. Ma se mai gli zuccherini orrori di Sweettooth Village fossero mai stati sotto il controllo di qualcuno, quel tempo sarebbe passato da tempo.",
						{
							"type": "quote",
							"entries": [
								"Sento odore di glassa. Prepara le tue armi!"
							],
							"by": "Greta, scourge of Sweettooth"
						},
						{
							"type": "inset",
							"name": "Horrors of Sweettooth Village",
							"entries": [
								"Oltre all'orrore Sweettooth qui descritto, le creature trovate dentro e intorno a Sweettooth Village potrebbero includere gingerbrutes e variazioni di melme del {@i Monster Manual}. Ad esempio, un sanguinaccio potrebbe avere un delizioso sapore di cioccolato, un cubetto gelatinoso potrebbe avere una forma più decorativa e un sapore fruttato e una gelatina ocra potrebbe avere l'odore del caramello al burro."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Sweettooth Horror.webp"
					},
					"credit": "Slawomir Maniak"
				}
			]
		},
		{
			"name": "Tempest Hart",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I giganti delle tempeste vivono in alto sopra Eldraine in un paesaggio nuvoloso conosciuto come Stormkeld. Enormi cottage, fortezze e torri punteggiano questo regno magico, sparpagliato tra distese di terre selvagge e nuvolose segnate da grovigli di gigantesche piante di fagioli e tempeste furiose. Varie enormi creature vivono in queste terre selvagge, tra cui il cervo della tempesta è tra i più maestosi.",
						"Un alce colossale con corna fatte di fulmini viventi, un cervo delle tempeste ha una lunga criniera di peli fini che ondeggia come se fosse sbattuto da un forte vento. La sua pelle modellata ricorda le gambi di fagioli contorti che si avvolgono anche attorno alle sue gambe, spalle e fianchi.",
						"I cacciatori di giganti delle tempeste considerano i cervi delle tempeste la preda più degna, desiderabile per la loro carne e per il lampo violento delle loro corna. Tuttavia, queste creature esercitano un potente potere elementale per difendersi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Tempest Hart.webp"
					},
					"credit": "Aldo Domínguez"
				}
			]
		},
		{
			"name": "Treefolk",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il saggio e antico popolo dei silvani prospera nelle profondità delle foreste selvagge di Eldraine. Sebbene molti silvengo rivaleggino in età con i membri delle fate elevate, raramente interferiscono con gli avvenimenti della corte delle fate. Invece, i silvenosi servono come guardiani e pastori dei loro boschi selvaggi, dispensando saggezza e benedizioni ai viaggiatori che vagano sotto i loro rami.",
						{
							"type": "quote",
							"entries": [
								"In questo momento sei un debole bastone, ma ti aiuterò a far crescere alcuni anelli."
							],
							"by": "Borogrove, Tuinvale treefolk"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Treefolk.webp"
					},
					"credit": "Raoul Vitale"
				}
			]
		},
		{
			"name": "Witchkite",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Mentre molti draghi di Eldraine accumulano ricchezze e beni materiali, gli stregoni preferiscono accumulare segreti magici proibiti e pericolosi. La natura arcana del tesoro di un nibbio stregato penetra nel nucleo del drago, conferendogli abilità da incantatore e trasformando il suo respiro ardente in malevoli granelli di fiamma magica.",
						{
							"type": "quote",
							"entries": [
								"Ho sentito che c'è una strega particolarmente temibile da queste parti. O era un drago particolarmente crudele? I racconti erano molto confusi..."
							],
							"by": "Last words of the mostly forgotten adventurer Osval"
						},
						{
							"type": "inset",
							"name": "Dragons of Eldraine",
							"entries": [
								"I draghi di Eldraine sono molto simili a quelli degli altri mondi di D&D. Puoi usare qualsiasi blocco statistiche del drago per un drago di Eldraine. Sulle carte di Magic ci sono draghi rossi ({@link Opportunistic Dragon|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=532521}, {@link Decadent Dragon|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=629724} e {@link Realm-Scorcher Hellkite|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=629646}), draghi di bronzo ({@link Loch Dragon|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=473173}) e draghi di pietra di luna ({@link Shimmer Dragon|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=612484} e {@link Archive Dragon|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=629542}). {@filter Moonstone dragons|bestiary|source=FTD|search=moonstone} sono descritti in {@book Fizban's Treasury of Dragons.|FTD}"
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Witchkite.webp"
					},
					"credit": "Donato Giancola"
				}
			]
		},
		{
			"name": "Witchstalker",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Grandi il doppio dei loro simili, i cacciatori di streghe sono lupi giganti attratti dalle fonti della magia grazie al loro senso dell'olfatto soprannaturale. Di conseguenza, le brughiere e le foreste di Dunbarrow costituiscono ottimi terreni di caccia. Maggiore è la fonte della magia, più cacciatori di streghe vengono attratti dall'area. Con loro sgomento, le streghe hanno attirato fino a una dozzina di cacciatori di streghe.",
						"I cacciatori di streghe assomigliano a lupi mostruosi con enormi mascelle e spine scanalate. Nutrendosi di incantatori e altre fonti di magia, i cacciatori di streghe sviluppavano le proprie abilità magiche, tra cui un ululato soprannaturale e la capacità di teletrasportarsi accanto a prede ignare."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Witchstalker.webp"
					},
					"credit": "Nicholas Gregory"
				}
			]
		}
	]
}