{
	"monsterFluff": [
		{
			"name": "Vecna the Archlich",
			"source": "VD",
			"entries": [
				"Su innumerevoli mondi, il suo nome evoca storie di terrore e crudeltà. Vecna ​​il Re Immortale. Vecna ​​la Sussurrata. Vecna ​​il Signore della Torre Marcia. Nel corso di più di centomila anni, un odio incandescente lo portò dalle origini più umili al trono di un conquistatore, poi ai regni che si trovano oltre la vita e la morte, e infine alla divinità. Molti hanno sofferto la sua terribile ira, ma pochi possono raccontare come un umile scriba abbia lasciato una cicatrice profonda eoni sul multiverso prima di ascendere del tutto oltre la materia. Solo pochi frammenti della storia di Vecna ​​sono stati portati alla luce.",
				"Si dice che Vecna ​​sia nato in una casta umile del mondo di Oerth, figlio di una strega siepe e di un padre che non ha mai conosciuto. Un ordine di maghi esiliò la madre di Vecna ​​nelle terre desolate perché praticava l'arte proibita della negromanzia. L'ordine legò il figlio orfano alla servitù e lo impiegò prima come lustrascarpe, poi come scriba. Vecna ​​trascorse gran parte della sua infanzia istruendosi segretamente nelle arti dei suoi maestri, furtivamente nella loro biblioteca di trattati magici ogni notte dopo mezzanotte. Fu durante queste intense sessioni di studio che sentì per la prima volta una voce rassicurante nella sua testa, un sussurro proveniente da un altro mondo che gli prometteva vendetta se solo avesse ceduto all'odio che stava marcindo nel suo cuore. Una volta che Vecna ​​imparò tutto ciò che poteva dai suoi maestri e dai loro libri, li massacrò. Quella stessa notte, la voce lo esortò a registrare ogni suo pensiero e sogno disgustoso, e iniziò a scrivere il suo {@item Book of Vile Darkness}.",
				"Secondo la leggenda, Vecna ​​fondò un regno nel mondo di Greyhawk. Regnò per diversi secoli da una torre di ossidiana che emergeva dal fondo delle acque nere del Nyr Dyv per estendersi molto al di sopra della sua superficie. Durante quest'era, sotto la spinta della voce, Vecna ​​conquistò vasti regni e spazzò via grandi città sotto terra e roccia. Generazioni dopo, quando la sua forma fisica iniziò finalmente a soccombere alle ingiurie del tempo, l'odio purulento di Vecna ​​non gli permise di morire. Ha fatto appello alle arti proibite della negromanzia per trasformarsi in un {@creature lich}, un essere spaventoso al di là della portata della morte.",
				"Ad un certo punto, Vecna ​​si stancò del suo regno su Oerth e iniziò a portare il suo male su altri mondi, ancora guidato dalla voce misteriosa e dal suo odio inestinguibile per tutte le cose vere e pure. Si dice che per un certo periodo abbia abitato in un palazzo conosciuto come la Cittadella di Cavitius, situato in un vasto campo di cenere da qualche parte vicino al confine tra i Piani della Terra e del Fuoco.",
				"Alla fine, un paladino caduto conosciuto come Kas la Mano Insanguinata salì tra i ranghi dei vili servitori di Vecna ​​per diventare la guardia personale dell'arcilich e reggente su molti dei regni e dei culti che Vecna ​​stabilì nel multiverso. Come simbolo dell'autorità di Kas, Vecna ​​gli forgiò un'arma terrificante, la lama ora conosciuta come {@item Sword of Kas}. Più tardi, Kas si rivoltò contro Vecna ​​e usò la spada per recidere la mano dell'arcilich e cavargli un occhio. Nessuno sa perché Kas ha tradito Vecna. Alcuni credono che la voce misteriosa che parlò a Vecna ​​per eoni cominciò a temere l'arcilich e cominciò invece a sussurrare a Kas.",
				"Dopo il loro scontro, Kas e Vecna ​​scomparvero per molto tempo. Il primo emerse in seguito come sovrano del dominio delle terre desolate di Tovag nella Coltre Oscura. Quest'ultimo ha trascorso diversi secoli saltando da un mondo all'altro, alla ricerca dei suoi {@item hand of Vecna|DMG|severed hand} e {@item eye of Vecna|DMG|eye}. Più recentemente, Vecna ​​si è trasferito nei Piani Esterni, dove è diventato così potente da diventare un dio. Ha molti ardenti adoratori, tutti affamati di un assaggio del suo immenso potere.",
				"Il blocco delle statistiche allegato raffigura Vecna ​​nella sua forma di arclich prima del tradimento di Kas. Poiché si dice che Vecna ​​abbia padroneggiato la magia permettendogli di viaggiare nel tempo, può apparire in questa forma anche su mondi in cui i suoi {@item hand of Vecna|DMG|severed hand} e {@item eye of Vecna|DMG|eye} sono già artefatti conosciuti.",
				{
					"type": "inset",
					"name": "The Book of Vile Darkness",
					"entries": [
						"Sebbene Vecna ​​porti sempre con sé il {@item Book of Vile Darkness} (in effetti, ha modellato la sua forma da lich per racchiudere il Libro), in genere non ha bisogno di invocare la sua magia malvagia in battaglia. Se il DM desidera organizzare un incontro più impegnativo (e più complesso), Vecna ​​può fare appello a qualsiasi abilità del libro, a seconda dei casi.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/VD/Book of Vile Darkness.webp"
							}
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VD/Vecna Profile.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VD/Head of Vecna.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/VD/Eye of Vecna.webp"
					}
				}
			]
		}
	]
}