{
	"_meta": {
		"dependencies": {
			"monsterFluff": [
				"MM"
			]
		}
	},
	"monsterFluff": [
		{
			"name": "Fume Drake",
			"source": "DoSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I draghi di fumo sono creature dispettose che nascono dall'energia magica persistente di un drago morto. Assomigliano a piccoli draghi senza gambe formati da nuvole di fumo verdastro. Si dilettano nel causare dolore e confusione ad altre creature."
					]
				}
			]
		},
		{
			"name": "Kobold Tinkerer",
			"source": "DoSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I coboldi sono umanoidi rettiliani che spesso venerano i draghi. Fisicamente deboli, trovano la forza nel numero.",
						"Alcuni coboldi nascono con ali coriacee e possono volare, cosa spesso vista come un dono degli dei draghi."
					]
				}
			]
		},
		{
			"name": "Merrow Extortionist",
			"source": "DoSI",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoSI/Merrow Extortionist.webp"
					},
					"credit": "Linda Lithén"
				}
			]
		},
		{
			"name": "Runara",
			"source": "DoSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Nonostante il suo innocuo travestimento e il suo impegno per la pace, il leader di Dragon's Rest è un drago di bronzo adulto, un temibile avversario o un potente alleato. Le sue capacità vanno oltre ciò che viene presentato qui."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Bronze Dragons",
							"entries": [
								"Molti draghi di bronzo sono amichevoli abitanti delle coste a cui piace osservare navi e marinai."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoSI/Runara.webp"
					},
					"credit": "David Auden Nash"
				}
			]
		},
		{
			"name": "Sinensa",
			"source": "DoSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I miconidi sono funghi intelligenti e mobili che vivono nelle caverne, cercano l'illuminazione e non amano la violenza. I miconidi adulti vivono e lavorano insieme in colonie e praticano una forma di meditazione comunitaria chiamata fusione, in cui cercano di trascendere la realtà mondana attraverso allucinazioni condivise.",
						"I leader dei miconidi come Sinensa usano le loro spore dell'allucinazione per aiutare i miconidi a creare combinazioni."
					]
				}
			]
		},
		{
			"name": "Spore Servant Octopus",
			"source": "DoSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I servitori di spore sono creature morte rianimate dalle spore magiche di un leader miconide. L'atto finale del leader dei miconidi nelle Grotte di Seagrow, prima di cadere nel suo attuale stato comatoso, è stato creare un servitore di spore da un polipo gigante morto per proteggere le caverne mentre il leader non poteva. A differenza di un polipo vivente, questo guardiano ha solo un controllo elementare sui suoi tentacoli. Invece di avvolgersi attorno agli intrusi per immobilizzarli, il servitore delle spore li colpisce semplicemente."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoSI/Spore Servant Octopus.webp"
					},
					"credit": "Linda Lithén"
				}
			]
		},
		{
			"name": "Tarak",
			"source": "DoSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Prima di arrivare a Dragon's Rest, Tarak era un criminale, ma da allora si è dedicato allo studio delle erbe e della medicina. Di solito è disarmato, ma tiene diversi pugnali nascosti nella sua cella (nell'area A1 di Dragon's Rest)."
					]
				}
			]
		},
		{
			"name": "Varnoth",
			"source": "DoSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un capitano mercenario incallito, Varnoth Wender è un combattente professionista esperto. Di solito è disarmata, ma tiene la sua vecchia spada sotto il materasso nella sua cella (nell'area A1 di Dragon's Rest)."
					]
				}
			]
		},
		{
			"name": "Violet Fungus",
			"source": "DoSI",
			"_copy": {
				"name": "Violet Fungus",
				"source": "MM"
			}
		}
	]
}