{
	"monsterFluff": [
		{
			"name": "Animatronic Allosaurus",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"L'allosauro è un dinosauro predatore di grandi dimensioni, forza e velocità. Può travolgere quasi ogni preda in campo aperto, balzando per abbattere le creature con i suoi artigli malvagi."
					]
				}
			]
		},
		{
			"name": "Ashen Animated Armor",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Questa armatura a piastre magicamente animata risuona mentre si muove, sbattendo e stritolando come lo spirito vendicativo di un cavaliere caduto."
					]
				}
			]
		},
		{
			"name": "Ashen Flying Sword",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Una spada volante magicamente animata danza nell'aria, combattendo come un guerriero che non può essere ferito."
					]
				}
			]
		},
		{
			"name": "Ashen Knight",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I cavalieri sono guerrieri che si impegnano a servire governanti, ordini religiosi e cause nobili. L'allineamento di un cavaliere determina la misura in cui un impegno viene onorato. Che si tratti di intraprendere una missione o di pattugliare un reame, un cavaliere spesso viaggia con un entourage che include scudieri e mercenari che sono cittadini comuni."
					]
				}
			]
		},
		{
			"name": "Ashen Veteran",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I veterani sono combattenti professionisti che imbracciano le armi dietro compenso o per proteggere qualcosa in cui credono o apprezzano. I loro ranghi includono soldati in pensione da un lungo servizio e guerrieri che non hanno mai servito nessuno se non se stessi."
					]
				}
			]
		},
		{
			"name": "Charmayne Daymore",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un potente incantatore, Charmayne era diventato geloso della passione e del calore del re. Desiderando possedere quelle qualità, creò scrupolosamente rituali per prosciugare la vitalità e il fascino di Jhaeros e per incanalare queste qualità dentro di sé. Tuttavia, la magia non fece altro che aumentare la sua avidità e gelosia; più prendeva da Jhaeros, più Charmayne diventava assetata di potere, arrivando al punto di uccidere la sua collega consigliera, Regine, mentre dormiva.",
						"Quando si rese conto che la gente di Ghalasine non la amava come amava il re, Charmayne si riempì di rabbia. Ha usato la magia per strappare il cuore di Jhaeros mantenendolo in vita. Ha quindi utilizzato il cuore che batte ancora come fulcro di un rituale per distruggere Ghalasine."
					]
				}
			]
		},
		{
			"name": "Clockwork Defender",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un difensore meccanico è un quadrupede meccanico che ricorda vagamente un segugio. I suoi occhi brillano e possono proiettare fasci di luce intensi ma innocui. Protegge instancabilmente ciò che vuole il suo creatore e può essere programmato dal suo creatore per non attaccare certi tipi di creature."
					]
				}
			]
		},
		{
			"name": "Clockwork Observer",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un osservatore meccanico funge da spia aerea per il suo creatore. Sembra una sfera meccanica, grande quanto un pompelmo, sospesa sotto le pale dell'elica che ronzano dolcemente. Incorporati nella sfera ci sono occhi di cristallo acutamente percettivi che consentono all'osservatore di vedere in più direzioni contemporaneamente. Quando percepisce qualcosa di preoccupante, l'osservatore lancia l'allarme emettendo un grido che può essere udito entro un raggio di 90 metri. L'osservatore può anche trasmettere telepaticamente ciò che ha scoperto al suo creatore, purché i due si trovino entro 1 miglio l'uno dall'altro."
					]
				}
			]
		},
		{
			"name": "Dr. Cassee Dannell",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/006-01-003.dr-cassee-dannell.webp"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Eliphas Adulare",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Eliphas è un gentiluomo e un armeggiatore. Per anni ha offerto i suoi servizi alla Golden Vault, un'organizzazione dedita a preservare le reliquie storiche e a tenere oggetti potenti lontano dalle mani del male. Eliphas ha progettato i carillon magici che la Volta d'Oro utilizza per comunicare con i suoi agenti sul campo.",
						"Eliphas è un orso mannaro umano neutrale buono che può adottare la forma di un orso polare."
					]
				}
			]
		},
		{
			"name": "Fragment of Krokulmar",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/Fragment of Krokulmar.webp"
					},
					"credit": "Olivier Bernard"
				}
			]
		},
		{
			"name": "Ignatius Inkblot",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/086-11-004.ignatius-inkblot.webp"
					},
					"credit": "Andrew Mar"
				}
			]
		},
		{
			"name": "Jarazoun",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/104-13-005.jarazoun-the-efreeti.webp"
					},
					"credit": "Olivier Bernard"
				}
			]
		},
		{
			"name": "Joster Mareet",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/056-07-004.quasit-conspiracy.webp"
					},
					"credit": "Kai Carpenter"
				}
			]
		},
		{
			"name": "King Jhaeros",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Conosciuta per la sua squisita lavorazione del vetro, Ghalasine era una prospera città governata dal re Jhaeros Astolko. Governando da Castle Cinis, Jhaeros era assistito da due consiglieri, Regine LaVerne e Charmayne Daymore, e da un capitano delle guardie di nome Naevys Tharesso. Il governo di Jhaeros era compassionevole, giusto e gentile. Nel corso dell'ultimo anno, tuttavia, Naevys ha osservato con crescente preoccupazione come Jhaeros sia diventato più riservato e riservato, chiudendo Ghalasine al commercio e non riuscendo a onorare le sue alleanze.",
						"Jhaeros è stato trasformato in un burattino senza cuore sotto il comando di Charmayne."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/King Jhaeros.webp"
					},
					"credit": "David Auden Nash"
				}
			]
		},
		{
			"name": "Markos Delphi",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Markos Delphi è cresciuto con una curiosità insaziabile. Alla fine, ne fece il pieno di conoscenza mondana e iniziò ad approfondire l'arcano, desideroso di comprendere i segreti dei piani dell'esistenza. Cresciuto in una famiglia di studiosi e accademici, Markos desiderava fare una scoperta rivoluzionaria che avrebbe spinto lui e la sua famiglia a nuovi traguardi.",
						"Questa ricerca di comprensione divenne l'ossessione di Markos. Ha sequestrato se stesso e i suoi colleghi ricercatori nella remota Delphi Mansion. Markos usò la magia basata sull'astrologia per tentare di contattare altri piani, e qualcosa alla fine gli rispose: un'entità che si faceva chiamare Krokulmar. Questa entità ha stretto un patto con Markos, garantendo la visione del multiverso in cambio dell'influenza sul Piano Materiale. Markos pensava che le intenzioni di Krokulmar fossero benigne."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/Markos Delphi.webp"
					},
					"credit": "Olivier Bernard"
				}
			]
		},
		{
			"name": "Meera Raheer",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/001-00-002.meera-raheer.webp"
					},
					"credit": "Katerina Ladon"
				}
			]
		},
		{
			"name": "Nixylanna Vidorant",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/065-08-005.nixylanna-vidorant.webp"
					},
					"credit": "Evyn Fong"
				}
			]
		},
		{
			"name": "Prisoner 13",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il prigioniero 13 è un nano di nome Korda Glintstone. Prima della sua incarcerazione anni fa, Korda era un'alleata e agente del Clan Axebreaker, un clan di nani moderatamente influente in una roccaforte chiamata Gauntlgrym. Korda costruì una rete di informatori e agenti, apparentemente tutti a beneficio del Clan Axebreaker. Ad ogni successo, pagava dei tatuatori per incidere un memoriale del suo trionfo sulla sua pelle. Utilizzando antichi rituali, Korda ha infuso molte di queste abili incisioni con la magia delle fucine di Gauntlgrym, concedendole doni meravigliosi.",
						"Korda è diventata troppo ambiziosa per il suo ruolo di agente, quindi ha ideato un piano per prendere il potere per se stessa. Nel corso di cinque anni fece un attento inventario delle ricchezze del Clan Axebreaker e, in un colpo solo, usò la sua rete di luogotenenti per rubare la maggior parte dell'oro del clan, lasciando solo una miseria.",
						"Il prigioniero 13 è un astuto intrigante, spietato e paziente. Ascolta e osserva, assorbendo ogni dettaglio possibile e condivide il minimo che riesce a farla franca."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Prisoner 13's Tattoos",
							"entries": [
								"La maggior parte degli inchiostri del Prigioniero 13 sono coperti dalla sua uniforme. I suoi tatuaggi includono quanto segue:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Dwarven Poetry.",
											"entry": "Un estratto da una poesia in caratteri nanici sul suo collo e sulle scapole recita: \"Sogni infiniti sepolti nella pietra\"."
										},
										{
											"type": "item",
											"name": "Flames.",
											"entry": "Una tempesta turbolenta di fiamme brillanti le copre la schiena e le costole."
										},
										{
											"type": "item",
											"name": "Shroud.",
											"entry": "Fumo nero e grigio e ombre si avvolgono lungo il suo braccio sinistro, terminando con rune sulle dita della sua mano sinistra."
										},
										{
											"type": "item",
											"name": "Knotwork.",
											"entry": "Nodi viola e blu e rune corrono lungo il suo braccio destro, sul dorso della mano destra e lungo ogni dito. Le rune sulle sue dita, conosciute come il tatuaggio della chiave di volta, costituiscono la chiave della cripta di Gauntlgrym."
										},
										{
											"type": "item",
											"name": "Mountain.",
											"entry": "Picchi montuosi argentati e marroni le coprono il petto, le punte seguono gli angoli delle clavicole."
										},
										{
											"type": "item",
											"name": "River.",
											"entry": "Acque vorticose verdi e blu formano un fiume a cascata attraverso il suo stomaco, con creature squamose che guardano dall'acqua."
										},
										{
											"type": "item",
											"name": "Power and Plunder.",
											"entry": "La scritta nanica sui suoi fianchi recita \"Potere\" e \"Saccheggio\"."
										}
									]
								},
								"Tra i tatuaggi del Prigioniero 13 sono tracciati piccoli sigilli magici, ognuno dei quali corrisponde a un gemello tatuato su uno dei suoi agenti. Un personaggio che esamina qualsiasi tatuaggio visibile e supera una prova di Intelligenza (Indagare) {@dc 15} nota alcuni dei segni nascosti.",
								"Un personaggio che supera una prova di Intelligenza (Arcana) {@dc 15} determina che i sigilli hanno qualcosa a che fare con la mente o la telepatia."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/Prisoner 13.webp"
					},
					"credit": "Katerina Ladon"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/035-p13-006.prisoner-13-closeup.webp"
					},
					"credit": "Katerina Ladon"
				}
			]
		},
		{
			"name": "Rilago",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/073-09-006.rilagos-ghost.webp"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Sythian Skalderang",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sythian Skalderang è stato benedetto dal signore dei demoni Graz'zt. Il dono di Graz'zt a Sythian si manifesta in diversi modi, inclusa la capacità di Sythian di evocare sussurri demoniaci che possono logorare le menti dei nemici.",
						"Quando era un ragazzino, Sythian andò a caccia con suo padre. Un rospo gigante li attaccò e ingoiò Sythian. Anche se Sythian fuggì dopo che suo padre uccise il mostro, l'attacco lasciò Sythian con un'acuta paura delle rane e dei rospi.",
						"I genitori di Sythian speravano che il suo interesse per la musica avrebbe portato Sythian a diventare un musicista straordinario; divenne invece mediocre, nonostante l'aiuto di numerosi tutori rinomati. Anni dopo, Sythian si risente dei loro sforzi, poiché il denaro che i suoi genitori hanno profuso per la sua istruzione lo ha lasciato con molti debiti non pagati. Ora che i suoi genitori sono morti, è determinato a mantenere la sua proprietà e farà tutto il possibile per mantenere ciò che gli è rimasto.",
						"Sythian si è sintonizzato con Golden Axe in modo da poter apprendere ed esercitare le proprietà del mandolino Canaith. Anche se spera che Golden Axe gli faccia guadagnare le grazie e il sostegno finanziario dei van Timmels, Sythian preferirebbe perdere lo strumento piuttosto che vedere qualche danno accada ai suoi studenti, poiché la sua reputazione e il successo finanziario dipendono dal loro benessere. Rinuncia volentieri allo strumento per salvarsi.",
						"Sythian è un insegnante impaziente ed esigente che impone ai suoi studenti un programma rigoroso. La sua bacchetta da conduttore osseo funge anche da focus di incantamento."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/Sythian Skalderang.webp"
					},
					"credit": "Kai Carpenter"
				}
			]
		},
		{
			"name": "The Stranger",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/087-11-005.the-stranger.webp"
					},
					"credit": "Olivier Bernard"
				}
			]
		},
		{
			"name": "Tixie Tockworth",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Usando la magia e il know-how meccanico, Tixie Tockworth ha trasformato gran parte di se stessa in una macchina. Quello che una volta era il suo torso ora è un carapace d'acciaio che può emettere getti di vapore bollente. Il suo braccio sinistro termina con una lama ronzante. Il suo braccio destro termina con uno scudo di metallo. I suoi occhi sono sfere rosse lucenti e metalliche che possono vedere attraverso le illusioni.",
						"Nella sua forma attuale, Tockworth cerca spietatamente di distruggere chiunque e qualunque cosa ostacoli il suo obiettivo finale, che è diventare un Costrutto. Se le viene permesso di continuare il suo lavoro, raggiungerà questa apoteosi nel giro di poche settimane, dopodiché il suo tipo di creatura cambierà in Costrutto. Ottiene anche l'immunità ai danni da veleno, nonché l'immunità alle condizioni paralizzata, pietrificata e avvelenata. Per il resto le sue statistiche rimangono invariate."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/Tixie Tockworth.webp"
					},
					"credit": "Julian Kok"
				}
			]
		},
		{
			"name": "Zala Morphus",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/023-03-004.zala-morphius.webp"
					},
					"credit": "Irina Nordsol"
				}
			]
		},
		{
			"name": "Zorhanna Adulare",
			"source": "KftGV",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/KftGV/096-12-009.trapped-in-space.webp"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Zorhanna's Simulacrum",
			"source": "KftGV",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli arcimaghi sono potenti (e solitamente piuttosto anziani) incantatori dediti allo studio delle arti arcane. Quelli benevoli consigliano re e regine, mentre i malvagi governano come tiranni e perseguono il regno dei lich. Coloro che non sono né buoni né cattivi si rinchiudono in torri remote per praticare la loro magia senza interruzioni. Un arcimago ha tipicamente uno o più apprendisti maghi e la sua dimora ha numerose difese magiche e guardiani per scoraggiare gli intrusi."
					]
				}
			]
		}
	]
}