{
	"monsterFluff": [
		{
			"name": "Fiendish Icon",
			"source": "ABH",
			"entries": [
				"{@i Effigy Animated by Hellish Magic}",
				"Le icone immonde sono statue grottesche e sapienti che raffigurano temibili demoni. Queste creature guadagnano la vita come risultato di rituali sinistri. Le icone diaboliche possono esplodere con il fuoco infernale per arrostire i loro nemici, e spesso fingono di essere normali statue finché non saltano per tendere un'imboscata agli invasori.",
				"Tira o scegli un risultato dalla tabella Aspetti delle icone diaboliche per ispirarti sull'aspetto di una particolare icona diabolica.",
				{
					"type": "table",
					"colLabels": [
						"1d6",
						"The Fiendish Icon Depicts..."
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Una figura muscolosa e diabolica che regge un candelabro acceso."
						],
						[
							"2",
							"Un diavoletto paffuto che lecca un coltello seghettato."
						],
						[
							"3",
							"Una figura tozza e vestita con una coda biforcuta che spunta da sotto gli indumenti."
						],
						[
							"4",
							"Un cherubino con le zanne affilate e una mano tesa in segno di benvenuto."
						],
						[
							"5",
							"Sei corvi appollaiati uno sopra l'altro in una forma approssimativamente umanoide."
						],
						[
							"6",
							"Un demone cornuto che ha una strana somiglianza con uno dei personaggi."
						]
					]
				},
				{
					"type": "quote",
					"entries": [
						"L'unica cosa più brutta di queste miserabili statue siamo io e i miei fratelli quando la servitù si dimentica di fissare le tende oscuranti."
					],
					"by": "Astarion on Fiendish Icons"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ABH/Fiendish Icon.webp"
					}
				}
			]
		},
		{
			"name": "Harvester Devil",
			"source": "ABH",
			"entries": [
				"{@i Devil of Guile and Temptation}",
				"Con un nome che allude alla loro abilità nel raccogliere anime per i Nove Inferni, i diavoli mietitori sono creature dalla parlantina pacata che assomigliano ai tiefling. Conosciuti anche come falxugon tra i ranghi dei Nove Inferni, i diavoli mietitori hanno corna corte e code espressive. La maggior parte dei diavoli mietitori si veste con abiti lusinghieri. Promettono ricchezza o influenza a mortali corruttibili, spesso assicurandosi un accordo con un contratto che producono in un lampo di zolfo. Questo contratto lega l'anima del firmatario mortale ai Nove Inferni.",
				"I contratti dei diavoli mietitori sono lunghi e contorti, ma questi diavoli sono rapidi nel concludere accordi e potrebbero lasciare scappatoie che possono salvare l'anima del firmatario. Tira avanti o scegli un risultato dalla tabella Lacune contrattuali per ispirare una scappatoia che un lettore astuto potrebbe scoprire.",
				{
					"type": "table",
					"colLabels": [
						"1d6",
						"The Contract Is Void If the Signatory..."
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Consegna altre novantanove anime a Mefistofele."
						],
						[
							"2",
							"Sta sotto la luce della luna piena e della mezza luna contemporaneamente."
						],
						[
							"3",
							"Rinuncia al contratto mentre si trova nell'Abisso."
						],
						[
							"4",
							"È sotto la protezione di un altro demone."
						],
						[
							"5",
							"Ha un gemello identico o un clone."
						],
						[
							"6",
							"Induce il diavolo a firmare qualsiasi altro contratto."
						]
					]
				},
				{
					"type": "quote",
					"entries": [
						"Sfortunatamente, trovare le scappatoie contrattuali di questi diavoli dandy non è così divertente come avevo sperato."
					],
					"by": "Astarion on Harvester Devils"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ABH/Harvester Devil.webp"
					}
				}
			]
		},
		{
			"name": "Speaker Devil",
			"source": "ABH",
			"entries": [
				"{@i Devil of Spoken Compulsion}",
				"I diavoli parlanti sono massicci diavoli a quattro braccia che scoprono i segreti delle creature che poi costringono a compiere azioni malvagie. Nonostante la loro lingua larga, i diavoli parlanti parlano con voci chiare e piacevoli. Tra i ranghi dei Nove Inferi, sono conosciuti come logokron.",
				"Molti diavoli parlanti sono fedeli all'arcidiavolo Mefistofele. Questi diavoli registrano i segreti che scoprono in Mefistar, la vasta biblioteca di Mefistofele a Cania. Sebbene siano avidi di scoprire i segreti delle altre creature, i diavoli oratori nascondono diligentemente qualsiasi prova dei propri segreti, per timore che tale conoscenza venga usata contro di loro.",
				{
					"type": "quote",
					"entries": [
						"So cosa stai pensando ed è semplicemente un'idea terribile. Sì, sì, lo so. Quella lingua enorme! E quattro braccia! Oh, le possibilità! Ma fidati di me quando dico che finirà solo in lacrime."
					],
					"by": "Astarion on Speaker Devils"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ABH/Speaker Devil.webp"
					}
				}
			]
		},
		{
			"name": "Vampire Infernalist",
			"source": "ABH",
			"entries": [
				"{@i Vampire Arcanist of the Nine Hells}",
				"Mentre i maghi mortali tendono ad esitare prima di barattare le loro anime con i diavoli in cambio di potere magico, i maghi vampiri spesso credono che la loro immortalità li esenterà da qualsiasi pretesa infernale sulle loro anime. L'arcidiavolo Mefistofele sfrutta felicemente tale arroganza e dimostra che anche i non morti non sono immuni dalle leggi dei Nove Inferni.",
				"I più grandi vampiri legati all'inferno sono maestri del fuoco infernale chiamati infernalisti, che predano i maghi. Gli infernalisti dei vampiri sono solitamente troppo arroganti per lavorare insieme; anche una grande città difficilmente può ospitare più di un vampiro infernalista. I vampiri infernali restano dormienti durante il giorno, ritirandosi in luoghi di riposo nascosti dai raggi cocenti del sole prima di emergere di notte per commettere azioni sgradevoli.",
				{
					"type": "quote",
					"entries": [
						"Che cosa?! Un vampiro che ha venduto la propria anima a Mefistofele per avere ancora più potere? Non ferire il mio cuore immobile. Dimmi che non è vero! Oh, aspetta. Naturalmente lo è."
					],
					"by": "Astarion on Vampire Infernalists"
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Vampire Infernalist Lairs",
							"entries": [
								"I vampiri infernali si nascondono in tetre biblioteche o camere rituali, lontano dalla luce del sole."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/ABH/Vampire Infernalist.webp"
					}
				}
			]
		},
		{
			"name": "Vampire Warden",
			"source": "ABH",
			"entries": [
				"{@i Stone-Skinned, Blood-Drinking Guardian}",
				"I vampiri hanno bisogno di guardie fidate per le loro tane, servitori e tesori. Dopotutto, i famigli vampiri non vivono a lungo e sono disattenti mentre dormono o sorridono. I servitori mostruosi sono spesso troppo imprevedibili o semplicemente inaffidabili. Per mantenere le loro tane sicure, alcuni vampiri creano progenie più durevoli che fungano da guardiani vigili. Questi guardiani dei vampiri sembrano avere la stessa carne pallida della maggior parte dei vampiri ma, attraverso la pura forza di volontà, possono ignorare i colpi che potrebbero abbattere altri. Quando la maggior parte dei vampiri viene distrutta, un guardiano si trasforma in pietra, guarisce se stesso ed è nuovamente pronto per il servizio.",
				{
					"type": "quote",
					"entries": [
						"Ah, questi idioti dalla pelle di pietra: gli insopportabili cani da guardia dei vampiri. Una volta ho provato a giocare a prendere con uno dei nostri. Non è andata bene."
					],
					"by": "Astarion on Vampire Wardens"
				}
			]
		}
	]
}