{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Android",
			"source": "QftIS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli androidi sono umanoidi sintetici costruiti per assistere i loro creatori in compiti altamente specializzati. Sono progettati per essere conformi e in genere hanno comportamenti amichevoli.",
						"Ogni androide ha uno o più potenziamenti che lo aiutano a eccellere nelle funzioni previste, ma tutti gli androidi sono in grado di difendersi con dardi concentrati di forza da vicino o a distanza.",
						"Nonostante la struttura sofisticata di un androide, le sovratensioni elettriche possono interrompere temporaneamente i suoi componenti finemente sintonizzati. Allo stesso modo, danni alle sue funzioni di elaborazione principali o lunghi periodi di isolamento possono logorare le facoltà critiche di un androide, facendolo comportare in modo irregolare."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/QftIS/Android.webp"
					}
				}
			]
		},
		{
			"name": "Barkburr",
			"source": "QftIS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le bave sono piante animate e velenose che crescono spontaneamente dagli alberi quando una scintilla della magia della natura mette radici nel legno. Appaiono come nodi di corteccia e legno simili a patelle, indistinguibili dalle normali radiche degli alberi. I Barkburr spesso agiscono in difesa di un boschetto o di una foresta.",
						"Alcune bacche di corteccia si aggrappano agli alberi da cui sono germogliate, mentre altre vagano lentamente finché non incontrano creature che minacciano l'ordine naturale della foresta. Quando un barkburr identifica una tale creatura, balza verso l'invasore e gli inietta una linfa velenosa che trasforma rapidamente e dolorosamente la creatura in un albero."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/QftIS/Barkburr.webp"
					}
				}
			]
		},
		{
			"name": "Champion of Gorm",
			"source": "QftIS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I campioni sono benedetti da Gorm per guidare i loro compagni guardiani. In battaglia, incanalano aure di fulmini spettrali per proteggere i servitori di Gorm."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Guardians of Gorm",
							"entries": [
								"I Guardiani di Gorm sono coraggiosi Cynidiceani che adorano Gorm, un antico dio della giustizia, delle tempeste e della guerra. I membri dell'ordine indossano maschere di ottone con il volto del loro dio, raffigurato come un uomo barbuto dai capelli lunghi e dallo sguardo severo. Ogni guardiano completamente iniziato ha un piccolo fulmine blu tatuato sulla spalla destra.",
								"I tutori seguono un rigido codice di decoro che valorizza il coraggio, l'onestà e la giustizia temperati dalla misericordia. Tuttavia, sono pronti a castigare blasfemi, criminali e cultisti che si oppongono alla loro causa, colpendo questi nemici con i loro strumenti scioccanti."
							]
						}
					]
				}
			]
		},
		{
			"name": "Champion of Madarua",
			"source": "QftIS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Campioni di Madarua rappresentano i guerrieri più abili della fazione. Temprati dalla battaglia, guidano la carica nella mischia e ispirano i loro compagni guerrieri a colpire con furia decisiva."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Warriors of Madarua",
							"entries": [
								"I membri dei Guerrieri di Madarua indossano maschere di bronzo che raffigurano il volto determinato di Madarua, un antico dio cynidiceo della nascita, della morte e delle stagioni. Ogni membro porta un piccolo tatuaggio di una falce all'interno del polso sinistro.",
								"I guerrieri di Madarua riconoscono e rispettano la complessità in continua evoluzione della vita. In combattimento, si sforzano di essere feroci e imprevedibili come la natura stessa."
							]
						}
					]
				}
			]
		},
		{
			"name": "Champion of Usamigaras",
			"source": "QftIS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I campioni vengono benedetti dagli Usamigara per far avanzare la fazione con ogni mezzo necessario. Vantano un repertorio di incantesimi più vasto dei loro simili e possono irradiare un'aura di illusioni per confondere i nemici."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Mages of Usamigaras",
							"entries": [
								"I Maghi di Usamigaras sono incantatori di Cynidicea che adorano Usamigaras, un dio della magia, dei messaggeri e delle bugie. Nascondono le loro identità e intenzioni dietro maschere d'argento raffiguranti il ​​volto del loro dio. La segretezza è fondamentale tra i maghi di Usamigaras. I membri sussurrano in presenza di estranei e condiscono i loro discorsi con bugie, anche ovvie. Tale comportamento non è scortese tra i membri, che considerano l'inganno degno di celebrazione e non di castigo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Combat Robot",
			"source": "QftIS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I robot da combattimento sono progettati per la sicurezza o per azioni militari. Sono abili sentinelle e di solito sono programmati per fare prigionieri gli intrusi prima di ricorrere alla forza letale. I robot da combattimento segnalano il loro inseguimento con sirene integrate e luci lampeggianti, avvertendo le creature vicine del loro imminente arrivo con uno spettacolo intimidatorio. I robot da combattimento mostrano un'ampia gamma di voci. Alcune unità sono chiaramente progettate per intimidire, mentre altre offrono banalità preconfezionate e allegre in toni piacevoli anche mentre sottomettono gli avversari."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Robots",
							"entries": [
								"I robot sono costrutti creati per lavori pesanti, compiti umili o sicurezza di routine. Nonostante la struttura robusta dei robot, i loro circuiti tendono a sovraccaricarsi se esposti a forti correnti elettriche. Un robot ha un paio di piccole appendici per il controllo motorio fine e la manipolazione degli oggetti, oltre a due appendici più grandi specializzate per il suo ruolo. I robot sono programmati con intelligenza, comprensione e solitamente lealtà verso i loro creatori. Nonostante ciò, i robot che operano a lungo a volte sviluppano personalità e idee proprie. I robot che sopportano lunghi periodi di isolamento, maltrattamenti o abbandono sono soggetti a malfunzionamenti. Alcuni robot si scoraggiano o diventano crudeli, mentre altri ripetono ossessivamente la loro ultima direttiva o adottano nuovi e peculiari scopi."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/QftIS/Combat Robot.webp"
					}
				}
			]
		},
		{
			"name": "Derro Apprentice",
			"source": "QftIS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I derro che hanno appena iniziato a scoprire e controllare la propria magia sono chiamati apprendisti. La magia di un apprendista derro è pericolosa e imprevedibile."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Derro",
							"entries": [
								"I Derro sono abitanti del Sottosuolo di dubbia origine. Secondo le storie di alcuni duergar, i derro discendono da una comunità di nani che fu abbandonata quando gli altri fuggirono dal dominio dei mind flayer. Il potere psionico dei mind flayer alla fine trasformò questi nani abbandonati in Aberrazioni.",
								"Puoi saperne di più su derro in {@i Mordenkainen Presents: Monsters of the Multiverse}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/QftIS/Derro Apprentice.webp"
					}
				}
			]
		},
		{
			"name": "Derro Raider",
			"source": "QftIS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ostilità e avidità sono valori guida per alcuni derro. Questi derro razziano indiscriminatamente gli insediamenti e derubano i viaggiatori indipendentemente dal valore apparente dei beni che rubano. Questi derro credono che tali atti siano sanzionati dal loro spregevole dio, Diirinka, che si diletta nella crudeltà e nella distruzione."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Derro",
							"entries": [
								"I Derro sono abitanti del Sottosuolo di dubbia origine. Secondo le storie di alcuni duergar, i derro discendono da una comunità di nani che fu abbandonata quando gli altri fuggirono dal dominio dei mind flayer. Il potere psionico dei mind flayer alla fine trasformò questi nani abbandonati in Aberrazioni.",
								"Puoi saperne di più su derro in {@i Mordenkainen Presents: Monsters of the Multiverse}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/QftIS/Derro Raider.webp"
					}
				}
			]
		},
		{
			"name": "Derwyth",
			"source": "QftIS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Derwyth vive nella Valle Cernant, un bacino boscoso ai piedi dei Monti Tegefed, insieme a molti animali, la maggior parte dei quali sono piccole creature dei boschi. Questi animali agiscono come gli occhi e le orecchie di Derwyth, portandole rapidamente notizie sugli eventi avvenuti nel bosco, in particolare sull'arrivo e sulle azioni di estranei. Le creature portano anche messaggi alle Bestie più potenti della valle che a volte vengono in aiuto di Derwyth."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/QftIS/Derwyth.webp"
					}
				}
			]
		},
		{
			"name": "Drelnza",
			"source": "QftIS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Drelnza è la figlia vampiro di Iggwilv. È il tesoro più grande della Regina Strega, una guerriera immortale che custodisce alcuni dei beni più preziosi di sua madre decenni dopo la misteriosa partenza dell'arcimago. L'identità del padre di Drelnza è sconosciuta anche a lei.",
						"Drelnza dorme nelle profondità delle Caverne Perdute di Tsojcanth, alzandosi per eliminare quei pochi che riescono a raggiungere il tesoro di Iggwilv. Come conseguenza del riposo prolungato di Drelnza, deve ancora riacquistare alcuni dei suoi poteri da vampiro.",
						"Negli anni precedenti la scomparsa di Iggwilv, Drelnza agì come generale di un battaglione di demoni destinati a servire la Regina Strega. Armata con la sua spada lunga senziente, Heretic, Drelnza terrorizzava la gente di Perrenland."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/QftIS/Drelnza.webp"
					}
				}
			]
		},
		{
			"name": "Froghemoth Elder",
			"source": "QftIS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Froghemoth sono enormi predatori anfibi con origini stellate. Un froghemoth ha quattro tentacoli, una pelle gommosa, una lunga lingua prensile e tre occhi bulbosi che si diramano da un gambo estensibile.",
						"Sebbene la maggior parte dei froghemoth si nascondano nelle paludi, quelli allevati in ambienti innaturali, così come quelli che si cibano di cuccioli più piccoli e deboli, non hanno eguali in termini di forza e fame. Questi antichi esemplari, conosciuti come froghemoth anziani, possiedono abilità aliene e deformano gli ecosistemi in cui vivono.",
						"Per saperne di più sui froghemoth, vedi {@i Mordenkainen Presents: Monsters of the Multiverse}."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "A Froghemoth Elder's Lair",
							"entries": [
								"Gli anziani Froghemoth vivono in ecosistemi innaturali che facilitano la loro crescita, come astronavi distrutte, paludi primordiali e pozze radioattive."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/QftIS/Froghemoth Elder.webp"
					}
				}
			]
		},
		{
			"name": "Gibberling",
			"source": "QftIS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un singolo farfugliante è poco più che un fastidio: una creatura pelosa e balbettante che sfreccia qua e là attaccando qualunque cosa trovi. Sfortunatamente, i gibberling si incontrano raramente da soli. Si scatenano in fitti sciami, strisciando e saltando gli uni sugli altri per strappare, fare a pezzi e divorare tutto ciò che incontrano sul loro cammino.",
						"I gibberling prendono il nome dal loro chiacchiericcio incoerente. Forti e striduli, le loro esasperanti sciocchezze distraggono anche le creature più concentrate. Gli sciami farfuglianti si sentono molto prima di essere visti.",
						"I primi gibberling furono generati nelle giungle delle Fauci Spalancate, uno strato dell'Abisso governato dal signore dei demoni Demogorgon. L'influenza del Principe dei Demoni ha instillato nei gibberlings una natura simile a una mente alveare, proteggendoli dalle compulsioni magiche. Tuttavia, a differenza della maggior parte dei demoni, i gibberling condividono una forte avversione per il fuoco.",
						"Sul Piano Materiale, i gibberling tendono a dimorare in fitte foreste o nel Sottosuolo."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/QftIS/Gibberling.webp"
					}
				}
			]
		},
		{
			"name": "Guardian of Gorm",
			"source": "QftIS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I guardiani sono gli impavidi ranghi della loro fazione."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Guardians of Gorm",
							"entries": [
								"I Guardiani di Gorm sono coraggiosi Cynidiceani che adorano Gorm, un antico dio della giustizia, delle tempeste e della guerra. I membri dell'ordine indossano maschere di ottone con il volto del loro dio, raffigurato come un uomo barbuto dai capelli lunghi e dallo sguardo severo. Ogni guardiano completamente iniziato ha un piccolo fulmine blu tatuato sulla spalla destra. I tutori seguono un rigido codice di decoro che valorizza il coraggio, l'onestà e la giustizia temperati dalla misericordia. Tuttavia, sono pronti a castigare blasfemi, criminali e cultisti che si oppongono alla loro causa, colpendo questi nemici con i loro strumenti scioccanti."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/QftIS/Guardian of Gorm.webp"
					}
				}
			]
		},
		{
			"name": "Horrid Plant",
			"source": "QftIS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le piante orribili sono una famiglia di vegetazione carnivora che si trova nelle paludi, nelle brughiere umide, nelle giungle e nelle paludi. Alcuni botanici teorizzano che queste piante siano una specie invasiva proveniente da un mondo lontano. Quando sono ferme, le piante orribili assomigliano al fogliame ordinario (anche se vibrante)."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Horrid Plant Varieties",
							"entries": [
								"Le varietà più famigerate di piante orribili sono i bevitori di rugiada, i fiori viola e le seghe da dentici.",
								{
									"type": "entries",
									"name": "Dew Drinker",
									"entries": [
										"I bevitori di rugiada assomigliano a grandi piante di cavolo finché non spiegano i loro lunghi viticci ricoperti di peli. I bevitori di rugiada usano questi viticci per drenare l'umidità e la forza vitale dalle loro prede."
									]
								},
								{
									"type": "entries",
									"name": "Purple Blossom",
									"entries": [
										"Il fiore viola è una pianta simile ad un albero con fiori viola a forma di coppa. I tubuli all'interno dei rami della pianta collegano i fiori alle riserve di linfa acida nel tronco della pianta. I fiori viola spruzzano questa linfa in preda attraverso i pistilli dei fiori."
									]
								},
								{
									"type": "entries",
									"name": "Snapper Saw",
									"entries": [
										"Le seghe da dentici assomigliano a normali cespugli e producono bacche bianche profumate durante le stagioni temperate. Tra un incontro e l'altro, la pianta seppellisce le sue armi - foglie esterne larghe e affilate come rasoi - nella terra smossa attorno a sé per cogliere di sorpresa le prede ignare."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/QftIS/Horrid Plant.webp"
					}
				}
			]
		},
		{
			"name": "Leprechaun",
			"source": "QftIS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I folletti sono manifestazioni delle regole di ospitalità e reciprocità della Natura Fatata. Queste regole infondono ai folletti una profonda connessione con l'aggiustare e il creare cose. Industriosi e orgogliosi, i folletti incanalano questa energia creativa nei loro strumenti, usandoli per riparare rapidamente oggetti danneggiati, crearne di nuovi da materie prime e modellare idee in vivide illusioni.",
						"L'adesione di un folletto alle regole della Selva Fatata gli garantisce un'enorme fortuna, ma questa fortuna ha un prezzo. Queste stesse restrizioni magiche costringono i folletti a usare i loro poteri per conto di coloro che offrono loro doni. I folletti disprezzano l'avidità e sono dispettosi verso chiunque faccia richieste senza prima offrire un dono o, peggio, chiunque cerchi di derubarli. Si dilettano nel fare scherzi a creature così sciocche o nel derubarle in cambio.",
						"I folletti sono orgogliosi del loro aspetto, vestendosi con abiti eleganti che tipicamente presentano tessuti rossi, cinture e fibbie scintillanti e accessori naturali dei boschi. Questi modelli si abbinano alla loro pelle verde brillante, ai capelli esuberanti e ai comportamenti ottimisti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/QftIS/Leprechaun.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/QftIS/Leprechaun 2.webp"
					},
					"credit": "Luca Bancone"
				}
			]
		},
		{
			"name": "Mage of Usamigaras",
			"source": "QftIS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I membri comuni dei Maghi di Usamigaras usano i loro talenti magici per ammaliare e ingannare gli avversari della fazione."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Mages of Usamigaras",
							"entries": [
								"I Maghi di Usamigaras sono incantatori di Cynidicea che adorano Usamigaras, un dio della magia, dei messaggeri e delle bugie. Nascondono le loro identità e intenzioni dietro maschere d'argento raffiguranti il ​​volto del loro dio. La segretezza è fondamentale tra i maghi di Usamigaras. I membri sussurrano in presenza di estranei e condiscono i loro discorsi con bugie, anche ovvie. Tale comportamento non è scortese tra i membri, che considerano l'inganno degno di celebrazione e non di castigo."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/QftIS/Mage of Usamigaras.webp"
					}
				}
			]
		},
		{
			"name": "Maschin-i-Bozorg",
			"source": "QftIS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"L'invenzione più apprezzata del kagu-svirfneblin è il maschin-i-bozorg: un costrutto da battaglia a forma di cupola, alimentato a vapore, azionato da una moltitudine di ruote lungo la sua parte inferiore piatta. I Maschin-i-bozorg agiscono tipicamente come guardiani e sentinelle, pattugliando instancabilmente i siti che hanno il compito di proteggere. Ogni macchina obbedisce ai comandi del suo creatore.",
						"Un machin-i-bozorg può rotolare sui suoi nemici per schiacciarli con il suo immenso peso. Può anche lanciare dardi avvelenati con precisione mortale, colpire creature con dardi simili attaccati a braccia estensibili che si ritraggono all'interno del suo corpo e spruzzare getti di vapore bollente per respingere gli intrusi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/QftIS/Maschin-i-Bozorg.webp"
					}
				}
			]
		},
		{
			"name": "Memory Web",
			"source": "QftIS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Una rete della memoria è una rete vivente che assomiglia a una normale rete tessuta da un ettercap, un ragno gigante o un altro aracnide di grandi dimensioni. Le reti della memoria giacciono in agguato, drappeggiate sulla vita vegetale, avvolte attorno ai cadaveri o attaccate agli ossari nelle oscure catacombe.",
						"Le reti della memoria si nutrono di ricordi e richiedono sostentamento quotidiano. Quando la preda di una rete della memoria si avvicina, la rete scatta verso la creatura e la avvolge in fibre appiccicose simili a corde. La rete quindi prosciuga i ricordi della sua vittima, indebolendo la forza vitale della creatura nel processo. Una rete di ricordi può continuare a nutrirsi dei ricordi di un cadavere per giorni dopo la sua morte.",
						"Se una rete di ricordi viene uccisa, tutti i ricordi che ha consumato nell'ultimo giorno vengono scaricati dal suo corpo in un diluvio telepatico. Alcuni di questi ricordi si depositano nella mente delle creature vicine come ricordi onirici, spingendo potenzialmente i loro eredi all'azione. La tabella Memorie della Rete di Memoria presenta i semi dell'avventura che potrebbero essere rilasciati da una rete di memoria uccisa.",
						{
							"type": "table",
							"colLabels": [
								"d4",
								"Memory"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"La posizione di un potente oggetto magico"
								],
								[
									"2",
									"Un tradimento segreto da parte di un personaggio pubblico amato"
								],
								[
									"3",
									"I dettagli di una ricerca incompiuta"
								],
								[
									"4",
									"Una rivelazione su uno sconvolgimento imminente"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/QftIS/Memory Web.webp"
					}
				}
			]
		},
		{
			"name": "Nafas",
			"source": "QftIS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Nafas è il respiro del multiverso, un antico djinni nato dai venti planari che soffiano attraverso le miriadi di porte della Scala Infinita. È una forza senza tempo dal potere indicibile, un genio reso nobile dagli stessi piani. Una nuvola di scintillante polvere di stelle segue Nafas ovunque vada, a testimonianza della sua potenza cosmica.",
						"Nessuna bottiglia, vaso, anello o lampada può contenere Nafas. Il genio è legato alla Scala Infinita stessa, ancorato al regno extradimensionale che lo ha creato. Dai gradini della scala, Nafas sente i desideri delle creature del multiverso ma non può metterli in pratica. Commosso dalle loro storie ma bloccato dalle circostanze, Nafas si affida agli avventurieri, che considera le manifestazioni viventi di un desiderio esaudito, per rispondere a queste chiamate.",
						"Per gli avventurieri amichevoli e i viaggiatori stanchi lungo le scale, Nafas è un ospite benevolo, che accoglie i suoi ospiti con feste, spettacoli musicali e racconti affascinanti davanti al tè. Tuttavia, coloro che abusano dell'ospitalità del djinni o cercano di vincolarlo al loro servizio con Fiaschette di Ferro o altre magie provocano la sua tempestosa ira.",
						"Quando Nafas viene provocato, la portata della sua punizione è limitata solo dalla sua immaginazione. Sebbene il genio in genere riservi l'incantesimo Desiderio per le creature che ritiene degne dei suoi doni, non disdegna di sfruttare quel potere contro formidabili minacce, riscrivendo la realtà per far pendere la bilancia a suo favore.",
						"Il multiverso impone che ci sia sempre un nobile djinni a presiedere la Scala Infinita. Se ucciso, Nafas si riforma nel giro di pochi giorni, coalizzandosi dall'aria cosmica. L'unico modo per distruggere veramente Nafas è prendere il suo posto.",
						{
							"type": "inset",
							"name": "Nafas as a Patron",
							"entries": [
								"Oltre a collegare le avventure in questo libro, puoi usare Nafas come patrono del gruppo (dettagliato in Tasha's Cauldron of Everything). In questo ruolo, Nafas invia avventurieri in mondi lontani per soddisfare i desideri di creature fuori dalla sua portata. Gli avventurieri che tornano a Nafas con successo ricevono regali come ricompensa. In quanto nobile genio, Nafas può anche fungere da protettore ultraterreno dello stregone, conferendogli una frazione del suo potere in cambio del leale servizio dello stregone."
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Nafas's Lair",
							"entries": [
								"Nafas si nasconde nell'Incensiere dei Sogni, un palazzo eoliano all'interno della Scala Infinita dove convergono venti e desideri (vedi capitolo 1 di Missioni dalla Scala Infinita). Gli acchiappavento si innalzano sopra le sue camere spaziose e le cupole dolcemente luminose, e rintocchi melodiosi danzano nelle finestre senza persiane delle sue sale a volta. Tenuto in alto dalla magia dei geni e dalle scale che da esso si diramano, il palazzo è una sosta per i viaggiatori planari e un rifugio per creature amichevoli."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/QftIS/Nafas.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/QftIS/Nafas's Shamshir.webp"
					},
					"credit": "Kevin Glint"
				}
			]
		},
		{
			"name": "Nafik",
			"source": "QftIS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"In vita, Nafik era il sommo sacerdote di Amun Sa, l'ultimo faraone della terra di Bakar. Nafik era un suddito leale ed era rispettato a sua volta da Amun Sa e dai sacerdoti minori al seguito del faraone. Quando Amun Sa morì, Nafik e un gruppo di sacerdoti si chiusero nella tomba di Amun Sa secondo la tradizione. Lì eseguivano riti sacri e accettavano cibo e offerte dall'esterno.",
						"Col passare del tempo, Nafik divenne invidioso di Amun Sa. \"Perché il faraone dovrebbe godere della beatitudine eterna nell'aldilà mentre i suoi sacerdoti sono condannati a vivere il resto della loro vita imprigionati nella sua piramide?\" pensò. Nella sua rabbia, Nafik si rivolse a grimori empi, alla ricerca di rituali proibiti che sperava potessero insegnargli i segreti della vita eterna.",
						"Quando le terre di Bakar si prosciugarono, i fedeli smisero di portare offerte alla tomba di Amun Sa. La minaccia della fame incombeva su Nafik e sui suoi sacerdoti. In maniera disperata, Nafik eseguì un rituale casuale su se stesso e sui suoi compagni sacerdoti, trasformando loro e se stesso in Non Morti. Senza cuore e corrotto dal male, Nafik ora governa le sale superiori della piramide di Amun Sa e i sacerdoti da lui condannati a un'eternità esanime."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/QftIS/Nafik.webp"
					}
				}
			]
		},
		{
			"name": "Pech",
			"source": "QftIS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Pech sono piccoli scavatori bipedi provenienti dal Piano Elementale della Terra. Hanno un talento nel trovare punti deboli negli edifici, negli oggetti e nelle materie prime, il che li rende fenomenali escavatori e, se l'occasione lo richiede, genieri e sabotatori. Ai pech piace scolpire e intagliare vaste reti di tunnel e tane, dove vivono in clan ed estraggono metalli preziosi e gemme.",
						"Piccoli e agili, i pech hanno arti lunghi e sottili e piedi larghi. I loro grandi occhi senza pupille sono sensibili alla luce intensa, che evitano, e trovano la luce solare nauseante. La loro pelle mostra uno spettro di colori e texture tanto vario quanto quello dell'argilla, della terra e della pietra.",
						"Un singolo pech può attingere alla magia del Piano Elementale della Terra per modellare la pietra secondo la sua volontà, ma i pech sono più forti insieme che da soli. Quando sono in gruppo, i pech possono combinare la loro magia per evocare grandi cortine di pietra e infondere nelle creature la forza d'animo della terra elementale."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/QftIS/Pech.webp"
					}
				}
			]
		},
		{
			"name": "Sion",
			"source": "QftIS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sion è il servitore più fidato di Piyarz, un saggio traditore della Torre dei Cieli. Originariamente uno degli amministratori della torre, Sion dimostrò un talento innato per la magia. Piyarz incoraggiò Sion a sviluppare i suoi poteri arcani in segreto e col tempo Sion divenne un abile stregone ombra. Ha mantenuto le sue capacità oscure nascoste agli altri residenti della torre. Anche così, tutti notarono la sua fervida devozione per Piyarz e, ironicamente, lo chiamavano in privato \"l'ombra di Piyarz\".",
						"La stregoneria di Sion gli permette di entrare e uscire dall'ombra e creare oscuri duplicati di se stesso. Può anche esercitare un controllo limitato sulle ombre degli altri, facendo sì che le ombre afferrino i loro ospiti e li inchiodino sul posto. Ovunque vada, Sion è accompagnato dai suoi due animali domestici, un feroce segugio e un enorme corvo che lo aiutano a rintracciare i suoi nemici. Spinte da Sion dall'ombra pura, entrambe le creature usano il blocco delle statistiche dell'ombra, ma il corvo ha una velocità di volo di 40 piedi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/QftIS/Sion.webp"
					}
				}
			]
		},
		{
			"name": "Swarm of Gibberlings",
			"source": "QftIS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un singolo farfugliante è poco più che un fastidio: una creatura pelosa e balbettante che sfreccia qua e là attaccando qualunque cosa trovi. Sfortunatamente, i gibberling si incontrano raramente da soli. Si scatenano in fitti sciami, strisciando e saltando gli uni sugli altri per strappare, fare a pezzi e divorare tutto ciò che incontrano sul loro cammino.",
						"I gibberling prendono il nome dal loro chiacchiericcio incoerente. Forti e striduli, le loro esasperanti sciocchezze distraggono anche le creature più concentrate. Gli sciami farfuglianti si sentono molto prima di essere visti.",
						"I primi gibberling furono generati nelle giungle delle Fauci Spalancate, uno strato dell'Abisso governato dal signore dei demoni Demogorgon. L'influenza del Principe dei Demoni ha instillato nei gibberlings una natura simile a una mente alveare, proteggendoli dalle compulsioni magiche. Tuttavia, a differenza della maggior parte dei demoni, i gibberling condividono una forte avversione per il fuoco.",
						"Sul Piano Materiale, i gibberling tendono a dimorare in fitte foreste o nel Sottosuolo."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/QftIS/Swarm of Gibberlings.webp"
					}
				}
			]
		},
		{
			"name": "The Gardener",
			"source": "QftIS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il Giardiniere è un arcifeta che adora lo splendore della natura, la gioia del canto e il calore dell'allegria condivisa. Questo antico essere un tempo vagava per la Selva dei Folletti e per i mondi del Piano Materiale finché due cari amici crearono un meraviglioso giardino e chiesero al Giardiniere di curarlo. Il Giardiniere acconsentì alla richiesta, poi rimosse il giardino dal Piano Materiale e lo trasformò in un Dominio di Delizia, una regione della Selva dei Folletti che si piega alla volontà di un arcifeta. Questo luogo divenne noto come il Giardino Eterno.",
						"Il Giardiniere detesta lo spargimento di sangue ed evita di uccidere anche coloro che minacciano il giardino, preferendo intrappolarli nei rampicanti e pacificarli con soffi tranquillizzanti di nebbia fiorita."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Gardener's Lair",
							"entries": [
								"La tana del Giardiniere è l'intero Giardino Eterno."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/QftIS/The Gardener.webp"
					}
				}
			]
		},
		{
			"name": "Tower Hand",
			"source": "QftIS",
			"_copy": {
				"name": "Tower Steward",
				"source": "QftIS",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"I Mani della Torre appartengono all'Ordine del Cielo Notturno, un'antica società di artisti marziali che proteggono i saggi della Torre dei Cieli. Parlano raramente e portano pochi beni terreni."
							]
						}
					}
				}
			}
		},
		{
			"name": "Tower Sage",
			"source": "QftIS",
			"_copy": {
				"name": "Tower Steward",
				"source": "QftIS",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"I saggi della torre sono maghi che studiano l'astrologia e supportano il leader della Torre dei Cieli, il saggio anziano, nella divinazione del futuro. Quando i saggi della torre vengono iniziati, le loro braccia vengono tatuate con inchiostro magico che indica il loro status nella gerarchia. I saggi allievi hanno disegni semplici modellati su singole stelle e costellazioni minori, mentre le braccia del saggio anziano raffigurano una pletora di costellazioni, lune e soli. Quando il saggio anziano muore, i tatuaggi sul braccio del successore scelto dall'anziano si trasformano magicamente nei modelli di un saggio anziano.",
								"I saggi della torre sono le uniche persone in grado di leggere i Libri delle Profezie, un'antica serie di tomi che suggeriscono eventi futuri di grande significato."
							]
						}
					}
				}
			}
		},
		{
			"name": "Tower Steward",
			"source": "QftIS",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Tower Stewards",
							"entries": [
								"Per secoli, la Torre dei Cieli è stata amministrata da gente rispettosa che pratica due tradizioni distinte."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/QftIS/Tower Steward.webp"
					}
				}
			]
		},
		{
			"name": "Vegepygmy",
			"source": "QftIS",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Vegepygmies",
							"entries": [
								"Chiamati anche gente della muffa, i vegepigmei sono creature fungine che nascono dal corpo di un Umanoide o di un Gigante ucciso dalla muffa color ruggine, un fungo velenoso che si dice abbia avuto origine oltre le stelle.",
								"I Vegepigmei si riuniscono in piccoli gruppi, comunicando con una combinazione di gesti, sibili e colpi ritmici. Sebbene i vegepigmei possano sostenersi assorbendo nutrienti dal suolo e da altra materia organica, preferiscono una dieta carnivora ottenuta attraverso la caccia e lo spazzino. I Vegepigmei possono vivere indefinitamente finché il clima rimane ospitale per i loro corpi fungini.",
								"Per saperne di più sui vegepigmei, vedi Mostri del Multiverso."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/QftIS/Vegepygmy.webp"
					}
				}
			]
		},
		{
			"name": "Vegepygmy Moldmaker",
			"source": "QftIS",
			"_copy": {
				"name": "Vegepygmy",
				"source": "QftIS",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"I vegepigmei più anziani di una colonia a volte riescono a controllare la crescita e la propagazione della muffa che li ha generati. Questi anziani, conosciuti come creatori di stampi, possono avvolgere i nemici in soffocanti strati di muffa. I fabbricanti di stampi spesso indossano spallacci fatti di licheni per denotare il loro status."
							]
						}
					}
				}
			}
		},
		{
			"name": "Vegepygmy Scavenger",
			"source": "QftIS",
			"_copy": {
				"name": "Vegepygmy",
				"source": "QftIS",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"I Vegepigmei si affidano agli spazzini per recuperare materiali dall'ambiente circostante. Gli spazzini Vegepigmei usano la furtività per riportare cibo, strumenti e armi alla colonia. Questi spazzini sfruttano la loro agilità e la mimetizzazione naturale per eludere i nemici e colpirli con fionde che si nascondono sotto la copertura del fogliame."
							]
						}
					}
				}
			}
		},
		{
			"name": "Vegepygmy Thorny Hunter",
			"source": "QftIS",
			"_copy": {
				"name": "Vegepygmy",
				"source": "QftIS",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"I cacciatori spinosi sono vegepigmei bestiali derivati ​​dai cadaveri di orsi, cani e altre bestie quadrupedi. I cacciatori spinosi si comportano come segugi, eseguendo gli ordini del loro padrone di cacciare le prede con ferocia mortale."
							]
						}
					}
				}
			}
		},
		{
			"name": "Warrior of Madarua",
			"source": "QftIS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I guerrieri sono i fanti della fazione. Ringraziano Madarua per ogni battaglia che vedono e si allenano quotidianamente con le lance per seguirla fino alla vittoria."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Warriors of Madarua",
							"entries": [
								"I membri dei Guerrieri di Madarua indossano maschere di bronzo che raffigurano il volto determinato di Madarua, un antico dio cynidiceo della nascita, della morte e delle stagioni. Ogni membro porta un piccolo tatuaggio di una falce all'interno del polso sinistro.",
								"I guerrieri di Madarua riconoscono e rispettano la complessità in continua evoluzione della vita. In combattimento, si sforzano di essere feroci e imprevedibili come la natura stessa."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/QftIS/Warrior of Madarua.webp"
					}
				}
			]
		},
		{
			"name": "Wolf-in-Sheep's-Clothing",
			"source": "QftIS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un lupo travestito da pecora è una pianta predatrice che assomiglia a un ceppo di albero. Si nasconde in aree di fitta vegetazione e ha una pelle simile a corteccia, peduncoli oculari come viti o fiori appassiti, tentacoli simili a radici e un'escrescenza carnosa sul corpo che usa per attirare la preda verso le sue fauci piene di zanne.",
						"I lupi travestiti da pecore possono rimodellare le loro esche per imitare l'aspetto di varie piccole creature, spesso adorabili, per attirare la loro preda. La tabella Forme dell'esca suggerisce alcune forme che l'esca potrebbe assumere.",
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Lure Appearance"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Cucciolo goffo"
								],
								[
									"2",
									"Piccolo coniglietto carino"
								],
								[
									"3",
									"Rana elegante e sorridente con un piccolo cappello a cilindro"
								],
								[
									"4",
									"Gattino birichino"
								],
								[
									"5",
									"Volpe con orecchie adorabilmente grandi"
								],
								[
									"6",
									"Aragosta coraggiosa e danzante"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/QftIS/Wolf-in-Sheeps-Clothing.webp"
					}
				}
			]
		},
		{
			"name": "Worker Robot",
			"source": "QftIS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I robot lavoratori sono costruiti per lavori fisici come il trasporto di merci, la costruzione e la manutenzione, sebbene alcuni robot lavoratori ricoprano ruoli di servizio rivolti al pubblico. La tecnologia antigravità e i raggi traenti integrati consentono ai robot lavoratori di sollevare senza sforzo carichi e altri oggetti pesanti con i loro tentacoli meccanici, che fungono anche da armi se i robot vengono minacciati o arruolati per motivi di sicurezza. La voce di un robot lavoratore è spesso utilitaristica, programmata per utilizzare frasi semplici senza abbellimenti. I robot lavoratori progettati per essere visibili al pubblico, come le unità che effettuano consegne, riparazioni o trasporti, hanno voci che imitano più da vicino quelle dei loro creatori. Questi robot utilizzano frasi addolcenti o fanno chiacchiere superficiali ma piacevoli."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Robots",
							"entries": [
								"I robot sono costrutti creati per lavori pesanti, compiti umili o sicurezza di routine. Nonostante la struttura robusta dei robot, i loro circuiti tendono a sovraccaricarsi se esposti a forti correnti elettriche. Un robot ha un paio di piccole appendici per il controllo motorio fine e la manipolazione degli oggetti, oltre a due appendici più grandi specializzate per il suo ruolo. I robot sono programmati con intelligenza, comprensione e solitamente lealtà verso i loro creatori. Nonostante ciò, i robot che operano a lungo a volte sviluppano personalità e idee proprie. I robot che sopportano lunghi periodi di isolamento, maltrattamenti o abbandono sono soggetti a malfunzionamenti. Alcuni robot si scoraggiano o diventano crudeli, mentre altri ripetono ossessivamente la loro ultima direttiva o adottano nuovi e peculiari scopi."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/QftIS/Worker Robot.webp"
					}
				}
			]
		},
		{
			"name": "Zargon the Returner",
			"source": "QftIS",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Zargon il Ritornatore è un male antico, un abominio immortale di eoni passati con un appetito insaziabile. Un orrore tentacolare ricoperto di melma, dotato di un occhio rosso ciclopico e di un corno indistruttibile, Zargon corrompe le creature che non divora, trasformando le sue vittime in servitori amorfi.",
						"Nessuno conosce la vera origine di Zargon. La creatura fu uno dei primi abitanti dei Nove Inferi, addirittura prima dell'arrivo di Asmodeus, il principale sovrano del piano. Diavoli longevi e saggi dell'occulto teorizzano che Zargon e i suoi simili fossero invasori provenienti da un altro piano... o da una realtà completamente diversa.",
						"Quando Asmodeus salì alla gerarchia infernale, lui e le sue legioni spazzarono via la maggior parte dei primi abitanti del piano, ma Zargon si dimostrò superiore anche alla potenza di Asmodeus. Non importa quale furia violenta Asmodeus scatenò su Zargon, l'aberrazione si riformava continuamente dal suo corno. Alla fine, Asmodeus lanciò con disgusto il corno di Zargon dai Nove Inferni, bandendo il male antico sul Piano Materiale. Il corno fu conficcato in profondità nella terra dove cadde, seppellendo Zargon sotto.",
						"Alla fine una civiltà sorse sopra la prigione di Zargon. Il male più antico sussurrava attraverso sogni e incubi alla gente di Cynidicea, la capitale del regno, finché un giorno, un gruppo di Cynidiceani scavò accidentalmente la prigione del Ritornatore. Zargon emerse, divorando molti abitanti della città e annegandone molti altri nella sua melma. La città presto cadde. Coloro che sopravvissero alla furia di Zargon si dedicarono ad esso in adorazione, sacrificando i propri per compiacere il loro cosiddetto dio. Placato da queste offerte viventi, Zargon ritornò nei tunnel sotto Cynidicea, dove crebbe il suo culto."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Zargon's Lair",
							"entries": [
								"La tana di Zargon è una caverna viscida sotto la città perduta di Cynidicea. Il male antico si nasconde nelle profondità, banchettando con i sacrifici sacrificati dai suoi adoratori."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/QftIS/Zargon the Returner.webp"
					}
				}
			]
		}
	]
}