{
	"monsterFluff": [
		{
			"name": "Decapus",
			"source": "TTP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I decapusi sono cacciatori carnivori e solitari che oscillano tra gli alberi, raccogliendo la preda con i loro tentacoli a ventosa lunghi 3 metri. I decapusi usano i loro tentacoli anche per arrampicarsi su pareti e soffitti.",
								"Dopo essersi assicurato un punto di osservazione elevato, un decapo si appende a un tentacolo e attacca con gli altri nove. A terra, un decapo è più lento e meno pericoloso. Deve usare metà dei suoi tentacoli per sostenere il suo peso in posizione verticale, lasciando cinque tentacoli con cui può attaccare e difendersi.",
								{
									"type": "entries",
									"name": "Marine Decapus",
									"entries": [
										"Un decapo marino è simile al suo cugino terrestre, tranne per il fatto che acquisisce una velocità di nuoto di 9 metri e può respirare solo sott'acqua."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TTP/Decapus.webp"
					}
				}
			]
		},
		{
			"name": "Geonid",
			"source": "TTP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Conosciuti anche come rockling ed eremiti delle rocce, i geonidi sono piccoli e intelligenti abitanti delle caverne originari del Piano Elementale della Terra. Le braccia e le gambe di un geonide escono da una piccola apertura sul fondo del suo guscio. Un geonide può ritirare i suoi arti nel suo guscio e chiudere l'apertura. Quando lo fa, la creatura assomiglia ad un piccolo masso. In questo stato, il geonide non può vedere e si affida al suo {@sense tremorsense|MM} per rilevare altre creature nelle vicinanze.",
								{
									"type": "entries",
									"name": "Dark Lairs",
									"entries": [
										"I geonidi vivono in tunnel e grotte naturali. Si nutrono principalmente di lucertole, ratti, lumache e altri parassiti, nonché di licheni e muschi delle caverne. Ai geonidi piace collezionare monete e pietre preziose, e raramente affrontano creature più grandi di loro se non per derubarle o spaventarle."
									]
								},
								{
									"type": "entries",
									"name": "Stone Tell",
									"entries": [
										"I geonidi possono sintonizzarsi con la pietra in un modo che consente loro di discernere quali altre creature sono state recentemente nella zona. I Geonidi usano questa capacità per seguire le tracce delle prede e per determinare se altre creature hanno sconfinato nel loro territorio. Le informazioni raccolte sono imprecise e non includono le identità specifiche di tali creature o i tempi precisi in cui sono passati nelle vicinanze."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TTP/Geonid.webp"
					}
				}
			]
		},
		{
			"name": "Topi",
			"source": "TTP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I topi sono simili agli zombi. Prima che un topi venga animato, il suo cadavere viene rimpicciolito fino a raggiungere un'altezza di soli 60 centimetri, e il suo cuore viene tagliato e sostituito con una borsa di cuoio che contiene un serpente velenoso vivo. Il serpente non richiede né aria né sostentamento e rende magicamente velenosi gli artigli del topi. Quando muore un topi, muore anche il serpente al suo interno. Il processo di creazione di un topi è noto solo a una manciata di malvagi sacerdoti e negromanti.",
								"I topi sono più difficili da scacciare rispetto ai normali zombi, e i loro corpi spugnosi li rendono resistenti ai colpi contundenti.",
								{
									"type": "entries",
									"name": "Undead Traits",
									"entries": [
										"Un topi non ha bisogno di aria, cibo, bevande o sonno."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TTP/Topi.webp"
					}
				}
			]
		},
		{
			"name": "Two-Headed Plesiosaurus",
			"source": "TTP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Un plesiosauro a due teste è un dinosauro marino il cui corpo compatto è guidato da potenti pinne. Predatore e aggressivo, attacca qualsiasi creatura incontri. I suoi colli flessibili rappresentano un terzo della sua lunghezza totale, permettendogli di ruotare in qualsiasi direzione per fornire un morso potente.",
								{
									"type": "entries",
									"name": "Dinosaurs",
									"entries": [
										"I dinosauri, o colossi, sono tra i rettili più antichi del mondo. I dinosauri predatori sono cacciatori selvaggi e territoriali. I dinosauri erbivori sono meno aggressivi, ma potrebbero attaccare per difendere i loro piccoli o se spaventati o molestati.",
										"I dinosauri sono disponibili in molte dimensioni e forme. Le varietà più grandi hanno spesso una colorazione scialba, mentre i dinosauri più piccoli hanno segni colorati simili agli uccelli. I dinosauri vagano per aree aspre e isolate che gli umanoidi visitano raramente, comprese remote valli montane, altipiani inaccessibili, isole tropicali e profonde paludi."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MM/Plesiosaurus.webp"
					}
				}
			]
		}
	]
}