{
	"monsterFluff": [
		{
			"name": "\"The Demogorgon\"",
			"source": "IMR",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IMR/The Demogorgon.webp"
					},
					"credit": "Shawn Wood"
				}
			]
		},
		{
			"name": "Banrion",
			"source": "IMR",
			"entries": [
				"Non imparentato con i cavalli a cui assomiglia, un unicorno è una creatura celestiale che vaga per i regni silvani, con la sua forma bianca che brilla come la luce delle stelle. Consentono alle creature di buon cuore di entrare nei loro boschi per cacciare o raccogliere cibo, ma tengono sempre a bada il male."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IMR/Banrion.webp"
					},
					"title": "Banrion the unicorn under green hag illusion",
					"credit": "Jeff Carpenter"
				}
			]
		},
		{
			"name": "Lynx Creatlach",
			"source": "IMR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "inset",
											"name": "Out on Loan",
											"entries": [
												"Le potenti reliquie possedute da Lynx Creatlach e Sir Ursas (vedi la sezione \"Equipaggiamento speciale\" dei loro blocchi statistiche) sono state concesse loro dai loro diabolici padroni e non devono essere rivendicate come tesoro. Se uno degli agenti viene ucciso nel corso dell'avventura, il suo equipaggiamento speciale svanisce, tornando da Bel o Zariel."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Moghadam",
			"source": "IMR",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IMR/Moghadam.webp"
					},
					"credit": "Maxx Marshall"
				}
			]
		},
		{
			"name": "Neo-Otyugh",
			"source": "IMR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un neo-otyugh è una versione più forte e intelligente di un otyugh: un'aberrazione grottesca dotata di tre gambe, tentacoli simili a serpenti e fauci perennemente fameliche. Come un otyugh, un neo-otyugh si nasconde sotto cumuli di frattaglie e carogne per tendere un'imboscata alla preda. Il loro intelletto migliorato e il lancio di incantesimi innati li rendono particolarmente efficaci contro i bersagli umanoidi, poiché usano i loro poteri di controllo per separare un ritardatario da un gruppo, quindi attaccare."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IMR/Neo-Otyugh.webp"
					},
					"credit": "Arnie Swekel"
				}
			]
		},
		{
			"name": "Sir Ursas",
			"source": "IMR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "inset",
											"name": "Out on Loan",
											"entries": [
												"Le potenti reliquie possedute da Lynx Creatlach e Sir Ursas (vedi la sezione \"Equipaggiamento speciale\" dei loro blocchi statistiche) sono state concesse loro dai loro diabolici padroni e non devono essere rivendicate come tesoro. Se uno degli agenti viene ucciso nel corso dell'avventura, il suo equipaggiamento speciale svanisce, tornando da Bel o Zariel."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Thessalar",
			"source": "IMR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Thessalar era un maestro alchimista e creatore di mostri, il cui sangue si diceva possedesse terribili proprietà magiche.",
										"È vanaglorioso, egoista e assolutamente spietato nel portare avanti la sua ricerca. La sua carriera iniziò come sacerdote al servizio di Moloch, dove scalò i ranghi prima di assumere il controllo del tempio come laboratorio funzionante. La maggior parte dei suoi esperimenti hanno coinvolto la ricerca di nuove forme di vita, dando vita a creature come la Tessalidra e l'Orsogufo. Negli ultimi anni ha anche studiato il prolungamento della vita, in particolare la propria. Thessalar spera che, diventando un lich, le sue ricerche e i suoi esperimenti possano continuare indefinitamente.",
										"Nel corso del tempo, Thessalar si è sottoposto a così tanti esperimenti che il suo sangue ha assunto proprietà alchemiche e magiche. Lo usa regolarmente come base per molti dei reagenti utilizzati nei suoi laboratori."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IMR/Thessalar.webp"
					},
					"credit": "Shawn Wood"
				}
			]
		},
		{
			"name": "Thessalar's Homunculus",
			"source": "IMR",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IMR/Thessalar's Homunculus.webp"
					},
					"credit": "Shawn Wood"
				}
			]
		},
		{
			"name": "Thessalheart Construct",
			"source": "IMR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Un costrutto thessalheart viene creato con una connessione all'energia vitale di un'altra creatura, consentendo a quella creatura di rigenerarsi dalla morte finché il costrutto non viene distrutto. L'artefice Thessalar ha creato questo astuto costrutto e lo usa per infondere ancora più potere nelle sue creazioni mostruose più grandi."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IMR/Thessalheart Construct.webp"
					},
					"credit": "Ralph Horsley"
				}
			]
		},
		{
			"name": "Thessalkraken",
			"source": "IMR",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"L'alchimista Thessalar creò un numero imprecisato di creature magiche deformi, comprese le sue numerose bestie di Thessalar. Tra i più grandi c'era il thessalkraken, una variante leggermente più piccola del leggendario kraken, somigliante al grande titano tentacolato ma con fauci dai denti seghettati che grondano costantemente acido.",
										"Un thessalkraken vive nelle profondità oscure, solitamente in una spaccatura scavata o in una caverna piena di detriti, tesori e resti di vittime sacrificali."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Two-Headed Owlbear",
			"source": "IMR",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IMR/Two-Headed Owlbear.webp"
					},
					"credit": "Shawn Wood"
				}
			]
		}
	]
}