{
	"monsterFluff": [
		{
			"name": "Greater Shadow Horror",
			"source": "AitFR-THP",
			"entries": [
				"Questo oscuro orrore è stato evocato da Tiro. È un potente esempio dei terrificanti mali che infestano gli angoli oscuri di Ravnica. Questa è una creatura amorfa di ombra vivente con una ragione oscura e un'astuzia soprannaturale, lasciata qui per impedire agli intrusi di saccheggiare il rifugio senza il permesso di Tyreus."
			]
		},
		{
			"name": "Morwena Veilmist",
			"source": "AitFR-THP",
			"entries": [
				"Morwena Veilmist era una maga rossa di Thay, ma non fu mai leale. Vedeva i maghi Thayan come un mezzo per acquisire potere. Quando incontrò Tyreus, pensò di aver visto una nuova opportunità. Abbandonò il suo vecchio apprendista, Malivar, e si unì a Tyreus. Sperava di aver trovato un pari nella ricerca del potere. Si rammarica della sua scelta ma rimane devota al proprio successo e a quello di nessun altro. La lezione che scelse di imparare fu di non fidarsi mai di nessuno.",
				"È una donna Chondathan alta e snella con un'acconciatura severa, tenuta bassa per semplicità. Porta le unghie corte ma affilate. È un'abile, persino astuta, giocatrice di scacchi del drago.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Personality",
									"entries": [
										"\"Leggo qualunque cosa su cui riesco a mettere le mani. La maggior parte delle creature non sono intelligenti quanto me, quindi parlo con le persone dall'alto in basso quando ho bisogno che stiano al passo.\""
									]
								},
								{
									"type": "entries",
									"name": "Ideal",
									"entries": [
										"\"Potere. Tutte le cose derivano dal potere personale, e anche se ne ho poco in questo momento, troverò nuovi modi per ottenere e usare il potere per l'unica persona che conta per me: me stesso.\""
									]
								},
								{
									"type": "entries",
									"name": "Bond",
									"entries": [
										"\"Ho imparato una lezione preziosa sulla fiducia nelle persone: non farlo. Le altre persone potrebbero essermi utili, ma non mi metto nella posizione di essere utilizzata di nuovo.\""
									]
								},
								{
									"type": "entries",
									"name": "Flaw",
									"entries": [
										"\"Mi sono lasciato ingannare e mi sono fidato delle persone, ma nessuno vale questo rischio. Solo gli sciocchi dicono tutta la verità.\""
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Usagt",
			"source": "AitFR-THP",
			"entries": [
				"Queste creature peculiari hanno origine su un piano tranquillo e legale dove conducono esistenze gentili e languide. Godono delle esperienze della vita – nella memoria e nella pratica – ma hanno curiosamente poche ambizioni. La loro durata di vita naturale è lunga secoli e prestano poca attenzione al passare del tempo.",
				"Alcuni studiosi dei piani ritengono che gli usagt non siano organismi nel senso tradizionale del termine, ma una sorta di essere intelligente fatto di nozioni e materia psichica.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Curiously Shy",
									"entries": [
										"La vera forma di un usagt è amorfa e {@condition invisible}. Cambiano forma in base ai pensieri e ai ricordi che osservano nei ricordi di altre creature. Ogni usagt ha quindi un senso peculiare di se stesso e dei suoi pari, basato su quali forme può assumere e in quale ordine, piuttosto che su eventuali segnali visivi propri."
									]
								},
								{
									"type": "entries",
									"name": "Cunning Observers",
									"entries": [
										"Il passatempo preferito della maggior parte degli usagt è mettere in scena piccoli giochi improvvisati con altri della sua specie, cambiando forma ovunque. Usagt osserva altre creature e rileva i loro pensieri per ampliare il catalogo di personaggi che possono interpretare."
									]
								},
								{
									"type": "entries",
									"name": "Strange Nature",
									"entries": [
										"Gli usi non si riproducono. Un usagt non ha bisogno di cibo, bevande o sonno, ma ne gode quando può. Richiede aria."
									]
								}
							]
						}
					]
				}
			]
		}
	]
}