{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Giants",
			"source": "LFL",
			"entries": [
				{
					"type": "section",
					"name": "Giants",
					"entries": [
						"I giganti del regno di Lorwyn-Shadowmoor sono esseri antichi e saggi che vagano per la loro terra natale alla ricerca di cose meravigliose o semplicemente di un posto dove riposare. Sono profondamente in sintonia con la natura ma si preoccupano poco degli abitanti più piccoli che li circondano. Nella migliore delle ipotesi, questo rende un gigante distaccato e disinteressato ai battibecchi tra mollicci, kithkin, elfi e altri. Nel peggiore dei casi, i giganti potrebbero essere adirati nei confronti delle persone più piccole, considerandoli come parassiti invasivi da schiacciare.",
						"Quando un gigante del regno di Lorwyn-Shadowmoor dorme, spesso fa sogni vividi e drammatici. I giganti vedono i loro sogni come potenti auspici o messaggi importanti che rasentano l'ispirazione divina. Questi giganti contrassegnano i loro luoghi di riposo con enormi archi di pietra per garantire che la loro tregua non venga interrotta.",
						"Gli avventurieri intelligenti evitano questi archi per paura di evocare l'ira del gigante addormentato. I cacciatori di tesori potrebbero cercare gli archi nella speranza di trovare il luogo abbandonato ma ancora pieno di preziose reliquie di un gigante. Questi cacciatori di tesori fanno bene a procedere con cautela, poiché quando sono arrabbiati, questi giganti possono scatenare la potenza delle montagne e schiacciare i nemici con la forza di una valanga."
					]
				}
			]
		},
		{
			"name": "Incarnation of Transience",
			"source": "LFL",
			"_copy": {
				"name": "Incarnations of Nature",
				"source": "LFL",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"The incarnations of transience represent all that is fleeting or ephemeral. Despite their apparent bulk, these incarnations are actually ephemeral beings with only a spectral existence in material reality. Each incarnation resembles a saurian behemoth with an axolotl face, a many-frilled tail, and a hulking back covered in bright-orange pustules. In Lorwyn, transience incarnations embody the changing of seasons and the flowing of rivers. In Shadowmoor, these incarnations embody disease passing through its hosts, or the susurration of fallen leaves blowing through an empty village."
								]
							}
						]
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/LFL/Incarnation of Transience.webp"
					}
				}
			]
		},
		{
			"name": "Incarnation of Vibrance",
			"source": "LFL",
			"_copy": {
				"name": "Incarnations of Nature",
				"source": "LFL",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"The incarnations of vibrance each resemble a titanic canine with a body of colorful foliage and horns like the branches of a blossoming cherry tree. When vibrance incarnations are in Lorwyn, meadows flourish and crop fields ripen in their presence, and kithkin rejoice when these incarnations pay their clachan a visit. In Shadowmoor, these same creatures are an ill omen—gruesome wolfhounds often accompanied by invasive plant species and frenzied wild beasts."
								]
							}
						]
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/LFL/Incarnation of Vibrance.webp"
					}
				}
			]
		},
		{
			"name": "Incarnations of Nature",
			"source": "LFL",
			"entries": [
				{
					"type": "section",
					"name": "Incarnations of Nature",
					"entries": [
						"Le incarnazioni della natura incarnano idee astratte come curiosità, sollievo o terrore. Le incarnazioni della natura vanno oltre la comprensione della maggior parte degli esseri mortali: indomabili, primordiali e maestose.",
						"Nel regno di Lorwyn-Shadowmoor, questi esseri assumono le forme di colossi chimerici che combinano le caratteristiche di tre o più creature. A Lorwyn, le incarnazioni della natura spesso incarnano emozioni positive ed esilaranti. Nella Landa Tenebrosa spesso manifestano impulsi cupi e violenti.",
						"Un'incarnazione della natura che vaga da Lorwyn a Landa Tenebrosa o viceversa mantiene la sua identità principale ma potrebbe trasformarsi fisicamente. Un'incarnazione della speranza in Lorwyn, ad esempio, potrebbe somigliare a una colomba gigante con la coda di lucertola e le zampe leonine; nella Landa Tenebrosa, questo stesso essere potrebbe invece somigliare a un corvo gigante con la coda di serpente a sonagli e le zampe leonine macchiate di sangue."
					]
				}
			]
		},
		{
			"name": "Lorwyn Giant",
			"source": "LFL",
			"_copy": {
				"name": "Giants",
				"source": "LFL",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"In Lorwyn, giants are curious colossi who roam vast plains, bathe in salty lagoons, and nap against mountains. They sometimes lend their brawn to smaller species who have something interesting to offer in return."
								]
							}
						]
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/LFL/Lorwyn Giant.webp"
					}
				}
			]
		},
		{
			"name": "Merrow",
			"source": "LFL",
			"entries": [
				{
					"type": "section",
					"name": "Merrow",
					"entries": [
						"I Merrow sono principalmente popoli che vivono nell'acqua e sfruttano il regno delle specie terrestri di Lorwyn-Shadowmoor. Assomigliano a grandi pesci con torsi e braccia umanoidi, sebbene le loro forme varino ampiamente. I Merrow sono spesso abili guerrieri, ma la maggior parte preferisce duellare con parole taglienti prima di ricorrere alla violenza fisica."
					]
				}
			]
		},
		{
			"name": "Merrow Doublespeaker",
			"source": "LFL",
			"_copy": {
				"name": "Merrow",
				"source": "LFL",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"Most Shadowmoor merrow are Merrow Doublespeakers, seeking to trick those not wise to their nature. These merrows' tail spines are dangerous; doublespeakers can use them to stab or throw at foes."
								]
							}
						]
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/LFL/Merrow Doublespeaker.webp"
					}
				}
			]
		},
		{
			"name": "Merrow Haranguer",
			"source": "LFL",
			"_copy": {
				"name": "Merrow",
				"source": "LFL",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"Most Lorwyn merrow are Merrow Haranguers, who seek to overwhelm others with a glut of highly critical language to get their way."
								]
							}
						]
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/LFL/Merrow Haranguer.webp"
					}
				}
			]
		},
		{
			"name": "Noggle Ransacker",
			"source": "LFL",
			"_copy": {
				"name": "Noggles",
				"source": "LFL",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"Noggles don't burglarize—they ransack. Still, despite their indiscretion, many noggles choose to wear masks, bandannas, or flimsy disguises to obscure their identities."
								]
							}
						]
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/LFL/Noggle Ransacker.webp"
					}
				}
			]
		},
		{
			"name": "Noggle Wild Mage",
			"source": "LFL",
			"_copy": {
				"name": "Noggles",
				"source": "LFL",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"Some noggles have a powerful connection to the strange magic that suffuses the realm of Lorwyn-Shadowmoor. Such wild mages exist on the peripheries of noggle society as pariahs and vagabonds. Their innate magic becomes strongest when they are most desperate, such as in the heat of battle."
								]
							}
						]
					}
				}
			}
		},
		{
			"name": "Noggles",
			"source": "LFL",
			"entries": [
				{
					"type": "section",
					"name": "Noggles",
					"entries": [
						"I Noggle sono Fate bipedi, simili ad asini, che si dilettano nel furto e nel male. A loro piace rubare ad altre creature non per necessità, ma per principio. Questo principio può essere riassunto da una comune espressione silvana che si traduce approssimativamente in \"quello è mio!\" I Noggle si trovano solo nella Landa Tenebrosa, dove vagano e causano il caos."
					]
				}
			]
		},
		{
			"name": "Shadowmoor Giant",
			"source": "LFL",
			"_copy": {
				"name": "Giants",
				"source": "LFL",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": [
							{
								"type": "section",
								"entries": [
									"A giant in Shadowmoor takes great slumbers bordering on hibernation. These giants sleep for so long that they fuse with the surrounding earth, imbuing them with the land's ambient wild magic. The giants can mold and wield this wild magic to devastating effect."
								]
							}
						]
					}
				}
			}
		}
	]
}