{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Aruk Thundercaller Thuunlakalaga",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Golia abitano la Dorsale del Mondo, dove il loro coraggio viene messo alla prova contro orchi, orchi, giganti del gelo, remorhaz, troll dei ghiacci, giovani draghi bianchi, l'insidioso terreno montano e la crudele indifferenza della natura."
					]
				}
			]
		},
		{
			"name": "Arveiaturace",
			"source": "IDRotF",
			"entries": [
				"Noto ai Ten-Towners come il Wyrm Bianco, Arveiaturace è un antico drago bianco che vive in cima al ghiacciaio Reghed. Rimane la predatrice più temibile di Icewind Dale, anche se l'età le ha offuscato gli occhi con la cataratta, limitando il raggio della sua visione a 60 piedi. Tuttavia, la sua vista cieca, l'udito e l'olfatto non sono diminuiti. Fortunatamente per gli abitanti della valle, preferisce il sapore della carne di renna, tricheco e orso polare a quello degli umanoidi. Il drago ha un sano rispetto per gli umanoidi e non ha mai minacciato direttamente Ten-Towns, anche se non ci vorrebbe molto per provocarla a farlo.",
				"Un tempo, Arveiaturace serviva un mago di nome Meltharond, il cui cadavere congelato rimane legato ad una sella sul dorso del drago. Arveiaturace non ha mai riconosciuto la sua morte e parla ancora al suo corpo come se fosse vivo. Durante la sua vita fu il suo unico amico e confidente."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Arveiaturace.webp"
					},
					"title": "Arveiaturace the White Wyrm and Her Mysterious Rider"
				}
			]
		},
		{
			"name": "Auril (First Form)",
			"source": "IDRotF",
			"_copy": {
				"name": "Auril the Frostmaiden",
				"source": "IDRotF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Nella sua prima forma, Auril appare come un bipede curvo, alto 7 piedi, con la testa di un gufo delle nevi, artigli neri, zoccoli fessi e pelliccia di lupo bianco-grigiastra che le copre il corpo dal collo in giù. Dalla testa del suo gufo piumato sporgono un paio di corna di capra ricurve. Un mantello e un cappuccio fatti di neve bianca immacolata nascondono gran parte della sua forma tripartita, che i suoi adoratori chiamano la Megera Fredda. Questo mantello può trasformarsi in un paio di ali di gufo quando Auril lo ritiene opportuno."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/IDRotF/Auril (First Form).webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Auril (Second Form)",
			"source": "IDRotF",
			"_copy": {
				"name": "Auril the Frostmaiden",
				"source": "IDRotF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"La seconda forma di Auril, conosciuta dai suoi adoratori come Lady Icekiss o Fragile Maiden, è quella di una donna alta 3 metri dall'aspetto spaventoso, fatta interamente di ghiaccio e gelo. I suoi occhi bruciano di una fredda luce blu e attorno a lei si forma un sottile mantello di nebbia. Lame di ghiaccio escono dal suo corpo ad angoli strani, rompendosi prima che diventino troppo lunghi. Quando si muove, il suo corpo crepita.",
										"In questa forma, Auril crea armi di ghiaccio con cui combattere i nemici. Queste armi sono soprannaturalmente resistenti finché Auril non le scarta, dopodiché si rompono e si sciolgono come normale ghiaccio."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/IDRotF/Auril (Second Form).webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Auril (Third Form)",
			"source": "IDRotF",
			"_copy": {
				"name": "Auril the Frostmaiden",
				"source": "IDRotF",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"La terza forma di Auril, chiamata Grembo d'Inverno o Regina delle Lacrime Ghiacciate dai suoi seguaci più ardenti, è un diamante di ghiaccio di 3 piedi di diametro contenente la scintilla divina del dio. Il diamante ha sfaccettature e una punta acuminata nella parte inferiore. Si libra nell'aria, irradiando un freddo intenso tutt'intorno. Quando Auril parla, la sua voce sembra provenire dal cuore del diamante.",
										"Se Auril viene uccisa nella sua terza e ultima forma, morirà fino al successivo solstizio d'inverno. Mentre è morta, i suoi adoratori mortali perdono gli incantesimi e le capacità concessi da Dio."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/IDRotF/Auril (Third Form).webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Auril the Frostmaiden",
			"source": "IDRotF",
			"entries": [
				{
					"type": "section",
					"name": "Auril the Frostmaiden",
					"entries": [
						"Auril la Fanciulla del Gelo è un dio minore neutrale e malvagio della fredda indifferenza che incarna la crudeltà dell'inverno. (Per informazioni su cosa definisce un dio minore, vedere la barra laterale \"{@book Divine Rank|DMG|1|Divine Rank}\" in {@book Dungeon Master's Guide|DMG}.) L'amato ghiaccio di Auril afferra tutte le cose nelle sue grinfie, preservandole dalle ingiurie del tempo. Accumula bellezza in tutte le forme, dagli oggetti d'arte e fiori agli abili artigiani e alle loro meravigliose opere, congelandoli nel ghiaccio magico solo per il suo piacere.",
						"Auril era allineato con gli dei Talos, Umberlee e Malar. Insieme provocarono una terribile distruzione, ispirando una paura che costrinse i tributi a tenere a bada il loro potere. Umberlee, regina del mare irato, arrivò a disprezzare la natura duratura del ghiaccio e della neve creati da Auril. Umberlee ribollì quando il freddo gelido di Auril trasformò le sue maree caotiche e imprevedibili in rigide e immobili lastre di ghiaccio. Umberlee portò Talos e Malar in un'alleanza contro Auril, che si ritirò nell'angolo più freddo di Toril per sfuggire alla loro furia.",
						"Dopo un evento sconvolgente noto come la Scissione, la maggior parte degli dei si ritirò da Toril, lasciando che i mortali governassero i propri destini senza l'ingerenza degli dei, ma le Frostmaiden non potevano restare lontane a lungo. Auril ritornò nel suo regno ghiacciato nell'estremo nord e, dopo un po', lo immerse nell'oscurità gelida usando la sua magia.",
						"Lanciare una magia così grande notte dopo notte e allo stesso tempo concedere incantesimi ai suoi devoti seguaci lascia Auril debole e vulnerabile. Nel suo stato di indebolimento autoinflitto, Auril è incline a essere cauta ed evitare il contatto con altre creature che possono farle del male.",
						"Gli adoratori di Auril sanno che è meglio non disturbare il suo isolamento autoimposto. Terribili bufere di neve hanno tagliato fuori Icewind Dale dal resto del mondo, e un velo di nebbia nasconde la sua isola nel Mare del Ghiaccio Mobile.",
						{
							"type": "entries",
							"name": "Roleplaying Auril",
							"entries": [
								"Rappresentare una divinità, anche un dio minore come Auril la Fanciulla del Gelo, può essere scoraggiante. Per scopi di gioco di ruolo, i seguenti suggerimenti potrebbero rivelarsi utili:",
								{
									"type": "list",
									"items": [
										"Finché ha adoratori mortali, Auril non può veramente morire (sebbene i personaggi possano liberarne il mondo per un po'). Pertanto, non ha motivo di capitolare alle richieste dei mortali. Essendo l'incarnazione della crudeltà dell'inverno, è incapace di mostrare misericordia o compassione. Interpretala come un'entità estremamente fredda e insensibile.",
										"Chiedi ad Auril di parlare solo quando necessario. Meno parla, meno rischi hai di demistificarla involontariamente agli occhi dei tuoi giocatori. Lascia che siano le sue azioni, non le sue parole, a definirla.",
										"Gli dei minori nel multiverso di D&D sono estremamente potenti e arroganti, ma anche fallibili e ciechi ai propri difetti. È appropriato che Auril si comporti come se fosse invincibile sottovalutando i suoi nemici mortali, anche nel suo attuale stato di debolezza."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lair Actions",
							"entries": [
								"Auril vive a Solstice, un'isola ghiacciata nascosta tra titanici iceberg nel Mare del Ghiaccio Mobile. Poche creature conoscono quest'isola, per non parlare di come raggiungerla. Vedi {@adventure chapter 5|IDRotF|15} per informazioni sui {@adventure regional effects|IDRotF|15|Regional Effects} che circondano l'isola.",
								"Mentre è sull'isola, la Fanciulla Gelata può intraprendere una delle seguenti azioni nella tana con un conteggio di iniziativa pari a 20 (perdendo i pareggi di iniziativa):",
								{
									"type": "list",
									"items": [
										"Auril conosce immediatamente la posizione e la salute di tutte le altre creature sull'isola. Sa quanti danni ha subito ciascuna di queste creature, quanti livelli di {@condition exhaustion} hanno e quali condizioni le stanno influenzando attualmente.",
										"Auril si teletrasporta istantaneamente in qualsiasi luogo dell'isola. Se lo spazio che sceglie come destinazione è già occupato, Auril appare invece nello spazio non occupato più vicino ad esso.",
										"Auril comunica telepaticamente con un numero qualsiasi di creature contemporaneamente, purché siano tutte sull'isola. Questo effetto dura finché Auril non smette di concentrarsi su di esso (come se si concentrasse su un incantesimo) o finché non lascia l'isola o usa un'azione diversa della tana."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Auril's Three Forms",
							"entries": [
								"Nel suo attuale stato di indebolimento, Auril può assumere tre forme diverse. Per distruggerla, gli eroi devono ridurre ciascuna delle sue forme a 0 punti ferita, una dopo l'altra. Dopo essere stata sconfitta nella sua terza e ultima forma, Auril muore. Finché ha seguaci mortali che la adorano, tuttavia, Auril rinasce in piena forza durante il prossimo solstizio d'inverno, con un potere divino ben oltre ciò che si riflette nei blocchi delle statistiche qui presentati.",
								"Dopo aver terminato un lungo riposo, Auril riacquista tutte le sue forme che erano state distrutte, a condizione che almeno una sopravviva. Quando passa da una forma all'altra, perde tutti i tratti e le azioni della vecchia forma e acquisisce quelli della nuova forma.",
								"Viene fornito un blocco delle statistiche per ciascuna delle tre forme di Auril. Queste descrizioni non riflettono Auril al massimo dei suoi poteri, ma piuttosto Auril come viene incontrata in questa avventura."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Auril the Frostmaiden.webp"
					}
				}
			]
		},
		{
			"name": "Avarice",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"L'avarizia è un tiefling crudele e vendicativo addestrato nell'arcana tradizione dell'evocazione. Le piace usare la sua magia per distruggere le cose e la sua fame di oggetti magici non conosce limiti. La sua suprema sicurezza significa che non si tira mai indietro di fronte a una sfida, anche quando le probabilità sono chiaramente contro di lei. Considerando gli altri maghi come una minaccia, la paranoia governa la sua vita.",
								"Avarice è membro della Confraternita Arcana da quasi due anni. Lei fantastica di diventare famoso e famoso in tempi record e spera che il saccheggio della perduta città netherese di Ythryn trasformi le sue fantasie in realtà.",
								"Il tiefling ha il sostegno segreto dell'arcidiavolo Levistus, avendo scambiato la sua anima anni fa per il suo primo assaggio di potere magico. Levisto le parla nei sogni e guida il suo cammino. Poco dopo l'arrivo di Avarice a Ten-Towns, Levistus la esortò a cercare la Spada Nera. Avarice non sapeva chi o cosa fosse la Spada Nera finché non fu avvicinata dai cultisti di Levistus che portavano frammenti di chardalyn simili a spade indossati come ciondoli intorno al collo. Questi sedicenti Cavalieri della Spada Nera le hanno offerto rifugio nella fortezza di Caer-Dineval, dove hanno sede. Anche se non si fida dei cultisti, loro la trattano con più rispetto di chiunque altro, e la fortezza è un luogo più sicuro rispetto alla maggior parte degli altri posti a Ten-Towns.",
								{
									"type": "entries",
									"name": "Companions",
									"entries": [
										"Avarice ha una coppia di fedeli {@creature Gargoyle||gargoyles} chiamati Gargle e Gurgle che la servono come guardie del corpo ed esploratori. Avarizia usa il suo incantesimo {@spell Rary's telepathic bond} per rimanere in contatto telepatico con i suoi gargoyle prima di mandarli in missione. Avarice ha anche il sostegno dei Cavalieri della Spada Nera, se ha bisogno di fare appello ai loro talenti."
									]
								},
								{
									"type": "entries",
									"name": "Familiar",
									"entries": [
										"Il famiglio di Avarice durante l'avventura è un corvo strillante di nome Skelm. Utilizza il blocco statistiche {@creature raven} nel {@book Monster Manual|MM} ma è un demone anziché una bestia."
									]
								},
								{
									"type": "entries",
									"name": "Spellbook",
									"entries": [
										"Il libro degli incantesimi dell'Avarizia ha copertine in pelle bianca e pagine in pergamena. Il sigillo personale del tiefling è bruciato sulla copertina. Il libro contiene gli incantesimi preparati da Avarice più i seguenti incantesimi aggiuntivi: {@spell burning hands}, {@spell cone of cold}, {@spell find familiar}, {@spell ice storm}, {@spell lightning bolt}, {@spell rope trick}, {@spell thunderwave}, {@spell tongues}, {@spell wall of fire} e {@spell wall of force}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Avarice.webp"
					},
					"title": "Avarice, her raven familiar, and her gargoyles"
				}
			]
		},
		{
			"name": "Awakened White Moose",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un alce bianco sta attaccando i taglialegna nella foresta vicino a Lonelywood. L'industria del disboscamento della città è essenziale per la crescita e la sopravvivenza di Ten-Towns, e il portavoce Nimsy Huddle ha assicurato agli altri oratori che il \"problema delle alci\" di Lonelywood sarà risolto in breve tempo. I cacciatori sono stati inviati per uccidere l'alce, ma finora sono riusciti a eluderli. Da quello che hanno visto i cacciatori, la loro preda è più intelligente dell'alce medio e la sua pelle bianca la rende difficile da individuare nella neve. Quello che non sanno è che l'alce usa uno specchio magico come strumento di divinazione per mostrargli dove si trovano i suoi nemici."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Awakened White Moose.webp"
					}
				}
			]
		},
		{
			"name": "Bjornhild Solvigsdottir",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"È insolito che una donna guidi una tribù Reghed, ma Bjornhild è una donna davvero straordinaria. L'intrepida moglie del defunto re Korold, combatté al suo fianco in molte battaglie. Dopo che il gigantesco compagno di un gigante del gelo uccise Korold, la formidabile Bjornhild prese il suo posto.",
						"Bjornhild adora la Fanciulla del Gelo ed è così spietata che i suoi nemici credono che abbia del vero ghiaccio che scorre nelle sue vene. Non ha figli viventi, per quanto ne sappia, ma con la benedizione di Auril, non avrà bisogno di eredi per preservare la sua eredità. Bjornhild intende vivere per sempre dimostrando la sua fede incrollabile nella Frostmaiden e diventando la Prescelta di Auril.",
						"Come se non fosse abbastanza spaventosa, Bjornhild ha una tigre dai denti a sciabola di nome Grava."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Bjornhild Solvigsdottir.webp"
					}
				}
			]
		},
		{
			"name": "Chardalyn Berserker",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I berserker di Chardalyn sono nomadi Reghed che brandiscono armi fatte di Chardalyn, in particolare quelle soffuse di magia demoniaca (vedi {@adventure sidebar on Chardalyn|IDRotF|0|Chardalyn}). Questa esposizione li ha trasformati in demoni. Si tolgono i loro indumenti protettivi più pesanti e abbracciano il freddo gelido, permettendo al congelamento di devastare le parti esposte dei loro corpi, con solo la loro fede nella Frostmaiden a mantenerli in vita.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Chardalyn Weapons",
											"entries": [
												"Un berserker chardalyn brandisce una o più armi realizzate interamente o parzialmente con chardalyn contaminate dalla magia demoniaca. Asce da battaglia, mazzafrusti, giavellotti e lance sono le armi preferite, sebbene siano possibili anche altre armi.",
												"Un personaggio che rivendica una o più di queste armi può esserne corrotto. Ogni giorno all'alba, tira un {@dice d6} per ciascuna di queste armi in possesso del personaggio. Con un risultato di 1, il personaggio deve riuscire in un tiro salvezza di Carisma {@dc 13} o diventare un PNG malvagio sotto il controllo del DM, a meno che il personaggio non sia già malvagio. Questo cambiamento di allineamento può essere annullato da qualsiasi magia che ponga fine a una maledizione, ma dopo dieci giorni può essere annullato solo da un incantesimo {@spell wish} o da un intervento divino.",
												"Una creatura ferita da una di queste armi Chardalyn può avvertire un improvviso malessere che si insinua su di sé, ma passa rapidamente."
											]
										},
										{
											"type": "entries",
											"name": "Chardalyn Madness",
											"entries": [
												"Il contatto prolungato con la magia demoniaca impressa sul chardalyn ha afflitto il berserker con una forma di follia, inducendolo a credere che le sue armi siano condotti attraverso i quali può parlare con un signore dei demoni o altro potere oscuro, oltre a incanalare la sua rabbia. Se la follia del berserker viene curata utilizzando la magia che rimuove gli effetti della follia, il berserker perde il suo tratto Follia Chardalyn ma mantiene il suo allineamento caotico malvagio e altre qualità. Tuttavia, un'ulteriore esposizione alla magia demoniaca fa sì che la follia del berserker ritorni."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Chardalyn Berserker.webp"
					}
				}
			]
		},
		{
			"name": "Chardalyn Dragon",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Questo costrutto è formato da pezzi di chardalyn (vedi {@adventure sidebar on Chardalyn|IDRotF|0|Chardalyn}) assemblati sotto forma di drago. Le uniche parti del drago non forgiate da Chardalyn sono i lembi delle ali, costituiti da una pellicola oleosa resistente come la gomma, e il suo cuore, che è una sfera di energia pulsante e radiante. La magia demoniaca che pervade il chardalyn permea il costrutto di malevolenza, permettendogli di godere del terrore che provoca. Questo effetto si estende verso l'esterno, corrompendo le altre creature che si avvicinano troppo al drago. Coloro che sono colpiti dalla presenza del drago rivolgono i loro sforzi per aiutare il drago a infliggere sofferenze agli altri.",
								"Un drago chardalyn serve la volontà tirannica del suo malvagio creatore: un'instancabile devozione che supera il suo stesso istinto di autoconservazione. Pertanto, se necessario, il drago si distruggerà per soddisfare i desideri del suo padrone. Al drago piace fare a pezzi i nemici, nonché abbattere porte e altre strutture. Contro i nemici che non riesce a raggiungere, spara un raggio di radiosità distruttiva dalle sue fauci simili a griglie."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Chardalyn Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Chimeric Cat",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il gatto chimerico è dotato di antenne che gli garantiscono vista cieca e percezione del tremore fino a un raggio di 18 metri"
					]
				}
			]
		},
		{
			"name": "Chimeric Fox",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le volpi artiche bianche di Icewind Dale vivono nelle tane e sono acclimatate al clima freddo. Si aggirano per la periferia di Ten-Towns e per le foreste vicine in cerca di cibo, cacciando lepri o rubando pesci. Queste timide creature evitano il contatto con gli umanoidi, ma a volte vengono usate come cavalcature dai chwinga."
					]
				}
			]
		},
		{
			"name": "Chimeric Hare",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le lepri con le racchette da neve sono docili erbivori che vivono nelle tane di tutta Icewind Dale. Hanno orecchie più corte delle altre lepri e sono abituate al freddo. Le lepri chimeriche hanno ali piumate."
					]
				}
			]
		},
		{
			"name": "Chwinga",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Un chwinga è un minuscolo spirito elementale che vive in piante, rocce e fiumi lontani dalla civiltà. Quelli che si trovano nei climi freddi vivono anche nel ghiaccio e nella neve. Dolorosamente timidi, i chwinga preferiscono muoversi senza essere visti.",
								"I Chwingas assomigliano a bambole animate alte 6 pollici con volti simili a maschere, arti esili e capelli selvaggi. Il loro aspetto è talvolta preannunciato da una dolce brezza, dal dolce profumo dei fiori, dalla danza delle lucciole o dai fiocchi di neve. Non hanno nomi e non possono parlare.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Humanoid Fascination",
											"entries": [
												"I Chwingas trovano affascinanti gli ornamenti della civiltà. Si interrogano sulle creature che indossano armature, portano armi, usano strumenti e cucinano cibo. Quando un chwinga incontra uno o più umanoidi, a volte la sua curiosità ha la meglio e li segue per un breve periodo per osservarli. Se gli piace un umanoide, un chwinga potrebbe usare i suoi trucchetti per aiutare la creatura, oppure potrebbe elargire un dono magico prima di partire. L'aspetto che attrae un chwinga verso un umanoide può assumere qualsiasi forma. In alcuni casi, un chwinga potrebbe semplicemente apprezzare il modo in cui un umanoide cammina o il modo in cui si pettina. Altre volte, potrebbe essere colpito dalla capacità di un umanoide di riprodurre musica o di mangiare abbondanti quantità di cibo."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Chwingas in Icewind Dale",
									"entries": [
										"I Chwingas sono apparsi per la prima volta nell'avventura pubblicata {@adventure Tomb of Annihilation|ToA} come creature indigene della penisola tropicale di Chult. Come spiriti degli elementi, tuttavia, spaziano in lungo e in largo. Un gran numero di loro arrivarono a Icewind Dale con gli immigrati da Chult e si costruirono nuove case a Ten-Towns e dintorni. Coloro che rimasero vicino alla civiltà adottarono gli abiti dei loro vicini umanoidi, creando per se stessi cappotti in miniatura. A volte possono essere visti cavalcare volpi artiche o lepri con le scarpe da neve. Altri vagavano nella tundra, cambiando la loro colorazione per fondersi con l'ambiente circostante.",
										"L'esposizione all'aurora notturna di Auril e alle bufere di neve innaturali che crea può far sì che i chwinga si comportino in modo imprevedibile, persino folle."
									]
								},
								{
									"type": "entries",
									"name": "New Chwinga Charms",
									"entries": [
										"Questa sezione descrive diversi nuovi incantesimi che i chwinga che vivono a Icewind Dale o in altre regioni fredde possono conferire usando la loro azione Dono Magico.",
										{
											"type": "list",
											"columns": 2,
											"items": [
												"{@reward Charm of Biting Cold|IDRotF}",
												"{@reward Charm of Bounty|IDRotF}",
												"{@reward Charm of Cold Resistance|IDRotF}",
												"{@reward Charm of Snowball Strike|IDRotF}",
												"{@reward Charm of the Ice Troll|IDRotF}",
												"{@reward Charm of the Snow Walker|IDRotF}",
												"{@reward Charm of the Traveler's Haven|IDRotF}"
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Chwinga.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Chwinga-2.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Chwinga-3.webp"
					}
				}
			]
		},
		{
			"name": "Coldlight Walker",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Alcuni umanoidi che sono morti a causa del freddo estremo ma i cui spiriti languiscono nel mondo mortale diventano camminatori della luce fredda, bruciando di furia gelida per l'insensatezza della vita. I loro cadaveri congelati emettono una luce spettrale così intensa che gli occhi mortali riescono a malapena a guardarli. Di solito indossano gli abiti con cui sono morti.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "God-Spawned Horrors",
											"entries": [
												"Gli dei che personificano l'inverno creano i camminatori della luce fredda come incarnazioni dell'ira invernale. Questi spiriti odiosi a cui è stato negato il passaggio nell'aldilà sono preservati nelle loro forme attuali per ricordare ai vivi quanto può essere fragile la vita.",
												"Quando un viandante della luce fredda muore, la sua luce si spegne, lasciando dietro di sé un cadavere congelato e inanimato che non potrà mai essere resuscitato dalla morte."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Coldlight Walker.webp"
					}
				}
			]
		},
		{
			"name": "Demos Magen",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I magen demo indossano armature, brandiscono armi e in genere fungono da guardie.",
						"I magen sono esseri magici, simili agli umani, creati da un incantesimo da mago (vedi l'incantesimo {@spell create magen|IDRotF} nell'appendice D) o da altri metodi arcani.",
						"Sebbene i magen sembrino umanoidi con la pelle verde, sono costrutti. Quando uno viene ferito, il suo sangue sembra avere il colore e la consistenza del mercurio. Esistono esclusivamente attraverso mezzi magici. Quando uno viene ucciso, il suo corpo scompare in un'esplosione di fuoco innocuo e in una nuvola di fumo che si dissipa rapidamente."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Demos Magen.webp"
					}
				}
			]
		},
		{
			"name": "Dzaan",
			"source": "IDRotF",
			"_copy": {
				"name": "Dzaan's Simulacrum",
				"source": "IDRotF"
			},
			"entries": [
				"Dzaan era un mago rosso di Thay che studiò la tradizione arcana dell'illusione. I capi della Confraternita Arcana lo accolsero a braccia aperte, ansiosi di annoverare un Mago Rosso tra le loro fila. Dzaan sarebbe potuto diventare una forza da non sottovalutare nella confraternita se la sua ricerca di potere non lo avesse portato a Icewind Dale, dove fu ucciso dalla gente di Easthaven dopo essersi fatto troppi nemici.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Dzaan's Demise",
									"entries": [
										"I problemi di Dzaan iniziarono dopo che si separò dai suoi compagni maghi e assunse avventurieri per setacciare Icewind Dale alla ricerca di rovine Netheresi. Un gruppo di loro scoprì una torre sepolta nella tundra (vedi \"Guglia perduta di Netheril\"), e Dzaan fece di tutto per eliminare chiunque ne fosse a conoscenza, inclusi gli avventurieri che la trovarono e diversi Ten-Towners con cui avevano parlato. Dopo aver trasformato la torre nella sua base segreta, Dzaan visitò Easthaven per raccogliere rifornimenti. Sebbene avesse preso la precauzione di adottare un travestimento magico, i membri della milizia locale riconobbero Dzaan dal modo in cui camminava e parlava. Lo catturarono, lo imbavagliarono, gli confiscarono il libro degli incantesimi e lo condannarono a morte."
									]
								},
								{
									"type": "entries",
									"name": "Companion",
									"entries": [
										"Poiché sono così disprezzati in tutto Faerûn, i Maghi Rossi spesso adottano travestimenti e raramente viaggiano all'estero senza una scorta. Generalmente preferiscono i servitori e le guardie del corpo non morti, poiché scoprono che i non morti tendono ad essere più obbedienti dei vivi. La guardia del corpo di Dzaan è un Thayan {@creature wight} di nome Krintaas. Quando Dzaan tornò a Easthaven, ordinò al suo compagno di restare con il simulacro e di vegliare su di esso e sulla guglia netherese sepolta."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Dzaan's Simulacrum",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"All'insaputa dei suoi carnefici, Dzaan aveva utilizzato una pergamena magica di simulacro per creare una copia di se stesso. Questo simulacro dimora nella guglia sommersa di Netherese, in attesa del ritorno del suo creatore.",
						"Il simulacro, che assomiglia e si comporta come Dzaan, ha la metà dei punti ferita di Dzaan e non può recuperare gli slot incantesimo spesi. Ha sprecato i suoi slot incantesimo di 3° livello cercando di raggiungere Dzaan con {@spell sending} incantesimi, senza alcun risultato, e ha speso altri slot incantesimo per aiutarlo a sopravvivere ai pericoli della guglia. Usa con parsimonia i suoi slot incantesimo rimanenti.",
						"La torre sommersa del Netherese contiene una stanza speciale che può trasformare il simulacro in una persona reale o qualsiasi illusione magica in una cosa reale, del resto. Se avviene questo cambiamento, il simulacro diventa effettivamente un clone di Dzaan, autentico in ogni senso."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Dzaans Simulacrum.webp"
					}
				}
			]
		},
		{
			"name": "Fox",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le volpi artiche bianche di Icewind Dale vivono nelle tane e sono acclimatate al clima freddo. Si aggirano per la periferia di Ten-Towns e per le foreste vicine in cerca di cibo, cacciando lepri o rubando pesci. Queste timide creature evitano il contatto con gli umanoidi, ma a volte vengono usate come cavalcature da {@creature Chwinga|ToA|chwingas}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Fox.webp"
					}
				}
			]
		},
		{
			"name": "Frost Druid",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I Druidi del Gelo sono difensori solitari della natura e nemici naturali della civiltà del Nord. Cercano di preservare la natura selvaggia artica distruggendo gli estranei che incrociano il loro cammino. Ciascuno pattuglia il proprio territorio sotto le spoglie di una volpe artica, di una capra di montagna, di una civetta delle nevi o di un lupo, ritornando alla forma umana solo quando attacca. Astuti agguati, usano incantesimi {@spell hallucinatory terrain} per creare illusori cumuli di neve sotto i quali nascondersi o per oscurare pozze coperte da ghiaccio sottile attraverso le quali altri potrebbero cadere.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Awakened Companions",
											"entries": [
												"Un druido del gelo è spesso accompagnato da una o più bestie, arbusti o alberi sempreverdi che ha reso senzienti utilizzando l'incantesimo {@spell awaken}. Questi druidi preferiscono gli orsi polari e le renne (usa il blocco statistiche {@creature elk} in {@book Monster Manual|MM}) come compagni, e tali creature in genere condividono l'indole del druido."
											]
										},
										{
											"type": "entries",
											"name": "Ice Sickle",
											"entries": [
												"Un druido del gelo può scolpire una falce dal ghiaccio, impiegando un totale di 24 ore per il lavoro. Un freddo pungente attraversa quest'arma mentre è nelle mani del druido. Se il druido muore, la falce di ghiaccio si scioglie. Per il resto l'arma è identica a una normale falce."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Frost Druid.webp"
					}
				}
			]
		},
		{
			"name": "Frost Giant Skeleton",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I negromanti possono trasformare le ossa inanimate di giganti del gelo morti da tempo in colossi malevoli che amano fare del male ai vivi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Frost Giant Skeleton.webp"
					}
				}
			]
		},
		{
			"name": "Galvan Magen",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Galvan Magen può volare. Inoltre immagazzinano l'elettricità statica, che scaricano sotto forma di fulmini.",
						"I magen sono esseri magici, simili agli umani, creati da un incantesimo da mago (vedi l'incantesimo {@spell create magen|IDRotF} nell'appendice D) o da altri metodi arcani.",
						"Sebbene i magen sembrino umanoidi con la pelle verde, sono costrutti. Quando uno viene ferito, il suo sangue sembra avere il colore e la consistenza del mercurio. Esistono esclusivamente attraverso mezzi magici. Quando uno viene ucciso, il suo corpo scompare in un'esplosione di fuoco innocuo e in una nuvola di fumo che si dissipa rapidamente."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Galvan Magen.webp"
					}
				}
			]
		},
		{
			"name": "Giant Walrus",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I trichechi giganti sono creature enormi e irascibili, grandi come elefanti. Un tipico esemplare adulto pesa almeno 12.000 libbre."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Giant Walrus.webp"
					}
				}
			]
		},
		{
			"name": "Gnoll Vampire",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Quando la fame vorace di uno gnoll è così grande da bramare carne e sangue anche dopo la morte, può risorgere come vampiro per continuare la sua frenesia alimentare.",
								"Un vampiro gnoll è un feroce predatore che si nutre del sangue dei vivi. Ridacchia in modo maniacale quando sente l'odore della sua preda e si muove rapidamente per ucciderla, strappando via la carne con gli artigli, rimpinzandosi di carne e sangue e lasciando dietro di sé solo ossa, cartilagini e gli averi schizzati di sangue della vittima.",
								"I vampiri gnoll si nutrono indiscriminatamente e preferiscono la carne e il sangue degli umanoidi, compresi gli altri gnoll. I loro nasi non sopportano l'odore dei profumi e le loro orecchie non sopportano le parole pronunciate ad alta voce in Celestial. Non proiettano riflessi negli specchi a meno che non lo vogliano.",
								"A differenza dei vampiri normali, i vampiri gnoll non hanno bare dove riposano, e non hanno posti simili a cui tornare quando i loro corpi corporei vengono distrutti. Non si lasciano scoraggiare dall’acqua corrente e possono entrare nelle residenze senza invito. Quando un vampiro gnoll ha bisogno di viaggiare velocemente, adotta la forma di una iena gigante ed emaciata. Quando vuole cogliere di sorpresa la preda, assume la forma di una nuvola di nebbia. Dopo essersi nutrito del sangue della vittima, la sua forma di nebbia assume una tonalità cremisi per circa un'ora prima che ritorni a essere incolore.",
								{
									"type": "inset",
									"name": "Tekeli-Li and the Caves of Hunger",
									"entries": [
										"Tekeli-li era un {@creature Gnoll Fang of Yeenoghu||fang of Yeenoghu}, un potente gnoll il cui branco invase Icewind Dale più di un secolo fa. Quando il massacro sfrenato delle mandrie di renne da parte degli gnoll minacciò la sopravvivenza delle tribù Reghed, le tribù si unirono contro gli gnoll e li misero in rotta nell'autunno del 1333 CV. Tekeli-li e i suoi parenti sopravvissuti fuggirono attraverso la tundra con le tribù Reghed all'inseguimento.",
										"Gli Gnoll feriti trovarono una fenditura ghiacciata sul bordo del ghiacciaio Reghed e vi si nascosero per l'inverno. Per mantenere in vita il loro capo, gli altri gnoll permisero a Tekeli-li di mangiarli uno per uno, ma la sua fame non si placò. Auril si imbatté nella creatura affamata e mezza congelata e scagliò Tekeli-li in una tomba ghiacciata nelle profondità del ghiacciaio. In tal modo, la Fanciulla del Gelo cercò di preservare ciò che gli Gnoll erano diventati: l'incarnazione della spietata consunzione dell'inverno.",
										"Tekeli-li esiste oggi come un vampiro gnoll che non si nutre da decenni. Gli avventurieri che usano il \"{@adventure Rime of the Frostmaiden|IDRotF|23}\" per creare un passaggio attraverso il ghiacciaio liberano inconsapevolmente il vampiro gnoll affamato dal suo sepolcro ghiacciato. Per ulteriori informazioni sulla tana di Tekeli-li, le Grotte della Fame, vedi {@adventure chapter 6|IDRotF|16}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Gnoll Vampire.webp"
					}
				}
			]
		},
		{
			"name": "Gnome Ceremorph",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I mind flayer, descritti nel Manuale dei Mostri, vengono creati attraverso la ceremorfosi, un processo che inizia con l'impianto di un girino illithid nel cervello di un ospite umanoide. Dopo circa sette giorni nella sua nuova casa, il girino trasforma il suo ospite in un mind flayer. La nuova creazione in genere non conserva memoria della sua esistenza precedente.",
								"Per ragioni sconosciute, la ceremorfosi può andare storta quando un girino illithid viene impiantato nel cervello di uno gnomo. Questa deviazione potrebbe essere dovuta alla natura quasi magica degli gnomi, o semplicemente a un aspetto del modo in cui funziona la loro mente. Quando il processo viene deformato solo leggermente, il mind flayer rimane delle dimensioni di uno gnomo e viene chiamato ceremorfo gnomo. Mantiene la sua conoscenza della lingua gnomica mentre diventa in grado di parlare il Linguaggio Profondo e il Sottocomune. Conserva ricordi frammentati della sua vita precedente e del suo precedente allineamento, per non parlare della propensione all'invenzione.",
								{
									"type": "entries",
									"name": "Laser Pistol",
									"entries": [
										"Uno gnomo ceremorfo porta spesso con sé un dispositivo autocostruito che funziona come {@item laser pistol} (vedi \"{@book Firearms|DMG|9|Firearms}\" in {@book Dungeon Master's Guide|DMG}). Quest'arma è alimentata da un {@item energy cell}, che consente all'arma di sparare 50 colpi. Una volta esaurito l'ultimo colpo, il dispositivo diventa inutilizzabile. Il {@item energy cell} non può essere rimosso senza distruggere l'arma."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Gnome Ceremorph.webp"
					}
				}
			]
		},
		{
			"name": "Gnome Squidling",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I mind flayer, descritti nel Manuale dei Mostri, vengono creati attraverso la ceremorfosi, un processo che inizia con l'impianto di un girino illithid nel cervello di un ospite umanoide. Dopo circa sette giorni nella sua nuova casa, il girino trasforma il suo ospite in un mind flayer. La nuova creazione in genere non conserva memoria della sua esistenza precedente.",
						"Quando il processo di trasformazione di uno gnomo in un mind flayer va terribilmente storto, il risultato è uno gnomo squidling: un mind flayer deforme con arti deboli ed esili e tentacoli sovradimensionati. Si affida alla levitazione per mantenere il corpo in alto e usa i suoi tentacoli come gambe per spingerlo lungo qualunque superficie sopra cui galleggia. La maggior parte dei mind flayer distruggono gli calamari a vista, quindi è raro vedere una o più di queste creature.",
						"Gli squalidi mangiano il cervello per il loro sostentamento, proprio come fanno gli altri mind flayer, e a loro non importa da dove provenga il cervello."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Gnome Squidling.webp"
					}
				}
			]
		},
		{
			"name": "Goliath Warrior",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Golia abitano la Dorsale del Mondo, dove il loro coraggio viene messo alla prova contro orchi, orchi, giganti del gelo, remorhaz, troll dei ghiacci, giovani draghi bianchi, l'insidioso terreno montano e la crudele indifferenza della natura."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Goliath Warrior.webp"
					}
				}
			]
		},
		{
			"name": "Goliath Werebear",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le leggende di Golia parlano di una creatura che si aggira per i confini della Valle del Vento Gelido, conosciuta come Oyaminartok il Camminatore Invernale. Può assumere la forma di un orso polare o di una massiccia forma bipede oscurata dal vento e dalla neve che soffia. Gli anziani invocano il suo nome per impedire ai giovani Golia di vagare troppo lontano da casa prima di essere pronti. I Golia adulti a volte incontrano questo individuo leggendario durante i loro viaggi negli angoli più remoti della valle. Se fuggono come codardi, Oyaminartok ride e li lascia andare a vagare nell'oscurità. Se sfidano Oyaminartok a combattere, il Winter Walker sorride e mette alla prova il loro coraggio. Coloro che la impressionano con le loro abilità di combattimento vengono morsi e diventano essi stessi orsi mannari Goliath: Goliath che portano la maledizione della licantropia di Oyaminartok. Contrariamente al mito, Oyaminartok non è un mostro ma una forza del bene nella regione, e trasmette la sua maledizione solo ai Golia il cui cuore è puro.",
						"Oyaminartok e altri della sua specie cercano di aiutare le creature che incontrano, poiché il clima e la geografia di Icewind Dale possono essere brutali. Conoscono i percorsi più sicuri attraverso la tundra e possono aiutare a guidare i viaggiatori attraverso il Mare di Ghiaccio in Movimento e attraverso i suoi banchi di ghiaccio in continuo movimento. Questi orsi mannari polari attaccano il male nelle terre selvagge, ma stanno alla larga da accampamenti e insediamenti. Il fuoco è la rovina di Oyaminartok, per questo lei e i suoi simili sono cauti nei confronti dei focolari e delle fiamme libere."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Goliath Werebear.webp"
					}
				}
			]
		},
		{
			"name": "Grandolpha Muzgardt",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Grandolpha Muzgardt, la gran dama del clan Muzgardt duergar, è recentemente arrivata alla fortezza dopo essere stata invitata qui da Xardorok. I Muzgardt hanno sede a Gracklstugh, una città duergar nel Sottosuolo. Producono e distribuiscono in serie una sporca birra duergar a base di funghi. Xardorok desidera prendere una quarta moglie e da molti anni tiene gli occhi puntati su Grandolpha Muzgardt. Ha chiesto a Grandolpha di recarsi nella sua fortezza per darle un regalo - uno pseudodrago fatto di Chardalyn (uno pseudo-pseudodrago, se vuoi) - e di farle un'offerta che non potrà rifiutare. Una volta conquistata Icewind Dale, vuole che i Muzgardt controllino il commercio di birra in tutto il suo regno di superficie senza sole.",
						"Grandolpha, da parte sua, è troppo astuta e stanca per innamorarsi del brusco tentativo di seduzione di Xardorok. Ha iniziato a complottare con consiglieri e guerrieri privati ​​dei diritti civili nelle sue fila per rovesciarlo quando sarà il momento giusto. Ironicamente, nonostante la sua paranoia, Xardorok è troppo accecato dalla sua ammirazione per Grandolpha per prevedere il suo tradimento.",
						"Prima di entrare in combattimento, Grandolpha lancia {@spell stoneskin} su se stessa. Una volta che le sue guardie vengono in suo soccorso, si ritira dal combattimento e usa il suo incantesimo {@spell faerie fire} per rendere più facile colpire i nemici per le sue guardie. Lo pseudodrago Chardalyn difende Grandolpha fino alla morte."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Grandolpha Muzgardt.webp"
					}
				}
			]
		},
		{
			"name": "Gunvald Halraggson",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il trentenne Re Orso ha una figura impressionante ed è rinomato per la sua stazza e forza. Cerca di essere onorevole, ma spesso è spietato e non cambia idea facilmente. Ha problemi a relazionarsi con i Ten-Towners, quindi li evita. La sua prospettiva sui cittadini potrebbe cambiare se lo aiutassero a distruggere i berserker Chardalyn che si sono rivoltati contro i loro.",
						"Gunvald ha avuto tre mogli in sei anni, ognuna delle quali è morta mentre era incinta. I suoi consiglieri temono che gli dei abbiano maledetto Gunvald e l'intera tribù. In verità, l'affettuoso sciamano del re, Ulkora, lo desidera e ha avvelenato di nascosto le sue mogli. Col tempo, Ulkora spera che Gunvald rivolga il suo sguardo amorevole verso di lei e le permetta di dare alla luce il suo vero erede. Se Gunvald scoprisse la verità, metterebbe a morte Ulkora."
					]
				}
			]
		},
		{
			"name": "Hare",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le lepri con le racchette da neve sono docili erbivori che vivono nelle tane di tutta Icewind Dale. Hanno orecchie più corte delle altre lepri e sono abituate al freddo."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Hare.webp"
					}
				}
			]
		},
		{
			"name": "Headless Iron Golem",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il più potente dei golem, il golem di ferro è un enorme gigante imponente realizzato in metallo pesante. La forma di un golem di ferro può essere trasformata in qualsiasi forma, anche se la maggior parte è modellata per assomigliare ad armature giganti. Il suo pugno può distruggere le creature con un solo colpo e i suoi passi clandestini scuotono la terra sotto i suoi piedi. I golem di ferro brandiscono enormi lame per estendere la loro portata e tutti possono eruttare nuvole di veleno mortale.",
						"Il corpo di un golem di ferro viene fuso con rare tinture e miscele. Sebbene altri golem abbiano debolezze inerenti ai loro materiali o al potere dello spirito elementale racchiuso al loro interno, i golem di ferro sono stati progettati per essere quasi invulnerabili. I loro corpi di ferro imprigionano gli spiriti che li guidano e sono suscettibili solo alle armi intrise di magia o alla forza dell'adamantio."
					]
				}
			]
		},
		{
			"name": "Hengar Aesnvaard",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Campione umano della tribù Reghed degli Alci."
					]
				}
			]
		},
		{
			"name": "Hypnos Magen",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli Hypnos Magen sono telepatici e usano il loro potere di suggestione per controllare gli altri. I loro creatori li usano per costringere i nemici a ritirarsi o ad arrendersi.",
						"Un mago ipnotico non porta armi e fa affidamento interamente sulle sue capacità psichiche per manipolare e danneggiare le altre creature.",
						"I magen sono esseri magici, simili agli umani, creati da un incantesimo da mago (vedi l'incantesimo {@spell create magen|IDRotF} nell'appendice D) o da altri metodi arcani.",
						"Sebbene i magen sembrino umanoidi con la pelle verde, sono costrutti. Quando uno viene ferito, il suo sangue sembra avere il colore e la consistenza del mercurio. Esistono esclusivamente attraverso mezzi magici. Quando uno viene ucciso, il suo corpo scompare in un'esplosione di fuoco innocuo e in una nuvola di fumo che si dissipa rapidamente."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Hypnos Magen.webp"
					}
				}
			]
		},
		{
			"name": "Ice Piercer",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Auril the Frostmaiden ha trasformato i ghiaccioli in creature che assomigliano a perforatori.",
						"Aggrappati ai soffitti delle caverne e ai grandi passaggi sotterranei, i perforatori si fondono perfettamente con la roccia naturale, cadendo in silenzio per impalare i nemici ignari sul terreno sottostante.",
						"Un perforatore è la forma larvale di un fustigatore e le due creature spesso attaccano in tandem. Un guscio simile a una roccia racchiude il corpo di un perforatore, conferendogli l'aspetto e la consistenza di una stalattite. Quel guscio protegge una parte superiore del corpo morbida, simile a una lumaca, che consente al perforatore di muoversi attraverso le pareti e i soffitti della caverna per posizionarsi per la preda. Con gli occhi e la bocca chiusi, il perforatore è difficile da distinguere dalle normali formazioni rocciose."
					]
				}
			]
		},
		{
			"name": "Ice Troll",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I troll dei ghiacci hanno tutta la meschinità e la fame dei troll comuni. I loro cuori irradiano un freddo estremo, a scapito delle altre creature vicine.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ice Troll Hearts",
											"entries": [
												"Il cuore di un troll dei ghiacci rimane freddo anche dopo la sua distruzione. Finché il troll non può rigenerarsi, il suo cuore può essere rimosso in sicurezza dai suoi resti, maneggiato e conservato. Il cuore di un troll dei ghiacci, una volta rimosso, diventa un oggetto Minuscolo innocuo con CA 13, 4 punti ferita e immunità a tutti i danni tranne quelli da fuoco. Per le prossime 24 ore, il cuore avrà le seguenti proprietà magiche:",
												{
													"type": "list",
													"items": [
														"Una creatura che mangia il cuore ottiene la capacità di rigenerarsi per le successive 24 ore, recuperando 5 punti ferita all'inizio di ciascuno dei suoi turni. Se la creatura subisce danni da acido o fuoco, questo tratto non funziona all'inizio del suo turno successivo. La creatura muore solo se inizia il suo turno con 0 punti ferita e non si rigenera.",
														"Se sepolto nel terreno sotto trenta centimetri o più di terra, il cuore si scioglie ed evoca una bufera di neve come quella creata dall'incantesimo {@spell control weather}. Ci vogliono 10 minuti perché il cuore si sciolga e si formi la bufera di neve. La bufera di neve dura 8 ore.",
														"Una strega o una creatura simile può eseguire un rituale che trasforma il cuore in un talismano magico che agisce come una macchia di muffa marrone (vedi \"{@hazard Brown Mold}\" nella sezione {@book Dungeon Master's Guide|DMG}). Questo effetto dura finché il cuore non viene distrutto.",
														"Una creatura esperta con le scorte dell'alchimista può spremere dal cuore abbastanza liquido residuo da mescolarlo con altri ingredienti alchemici, creandone uno {@item Potion of Cold Resistance||potion of resistance (cold)}. Ci vuole 1 ora per creare questa pozione."
													]
												}
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Ice Troll.webp"
					}
				}
			]
		},
		{
			"name": "Icewind Kobold",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I coboldi possono essere trovati ovunque si sappia che dimorano i draghi, e quelli che vivono sulle montagne e sulle colline di Icewind Dale sono tra i più resistenti della loro specie. Attratti a nord dal desiderio di trovare e servire i draghi bianchi, questi coboldi si adattarono come meglio poterono al clima ostile. I loro occhi sensibili apprezzano i giorni senza sole e le notti lunghe e buie. Usano giavellotti di legno come strumenti per testare la neve davanti a loro.",
						"I coboldi originari di Icewind Dale vagano spesso nelle Ten-Towns per sfuggire al freddo terribile, sperando di scambiare le poche abilità che hanno con un po' di zuppa calda e riparo. La gente di Ten-Towns, abituata alla presenza di strani stranieri, permette a questi coboldi di dimorare tra loro per la maggior parte. Quando i coboldi non si sentono sicuri, acquistano pesanti abiti invernali e si travestono da umani stando uno sulle spalle dell'altro. Tre coboldi vestiti per il freddo possono spacciarsi per goffi umani con una prova di gruppo di Carisma (Inganno) riuscita, la cui CD è pari al risultato della prova di Saggezza (Intuizione) dello spettatore."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Icewind Kobold.webp"
					}
				}
			]
		},
		{
			"name": "Icewind Kobold Zombie",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La negromante Vellynne Harpell ha al suo servizio le guide coboldi di Icewind, tra cui una coppia che è morta e è stata trasformata in zombi usando {@spell animate dead} incantesimi. Il clima freddo aiuta a preservare la loro carne morta."
					]
				}
			]
		},
		{
			"name": "Isarr Kronenstrom",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La tribù dei lupi è rimasta senza re o regina per anni. Il suo capo più potente, Isarr Kronenstrom, è un bruto psicotico che adora Malar il Signore delle Bestie. Dà la caccia ai Ten-Towner per divertimento, si bagna nel loro sangue e incute paura nei cuori dei suoi nemici. Diversi membri del clan di Isarr lo hanno abbandonato o sono stati uccisi, ma i pochi rimasti sono fieramente leali. Credono, erroneamente, che sia il Prescelto di Malar.",
						"Sebbene Isarr si definisca il Re Lupo, pochi altri nella tribù dei Lupi lo sostengono in questa affermazione, ma gli altri capi clan dei Lupi sono troppo deboli e disorganizzati per sfidarlo."
					]
				}
			]
		},
		{
			"name": "Jarund Elkhardt",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il Re degli Alci è Jarund Elkhardt, un uomo gigante conciso ma premuroso che ha quasi cinquant'anni, antico per gli standard tribali. Ha guidato la tribù degli alci per oltre metà della sua vita e l'età lo ha reso cauto. Ha visto altri re e regine sorgere e cadere, ha fatto la guerra con gli amici e la pace con i suoi nemici e ha condotto alla morte in battaglia guerrieri che conosceva da bambini. La tensione dei suoi lunghi anni di governo è impressa sul suo volto segnato dalle intemperie.",
						"Il defunto figlio di Jarund, Jarund Nato Due Volte, fu ucciso quasi dieci anni fa mentre cercava di abbattere un orso delle caverne, lasciando Jarund senza eredi. Non è riuscito a generare un altro figlio con sua moglie, Wynneth, e la sua amante, Froya, quindi il futuro della sua linea reale rimane incerto.",
						"L'inverno rigido di Auril preoccupa profondamente Jarund, che spesso si rivolge al suo sciamano, Mjenir, per avere una guida. Il re rispetta la comprensione dello sciamano riguardo agli dei e agli spiriti, e il fatto che entrambi gli uomini abbiano perso i loro figli serve a rafforzare il legame tra loro. Mjenir crede che l'unico modo per spezzare l'incantesimo di Auril sia uccidere la dea nella sua casa, ma Jarund crede che i suoi guerrieri non siano abbastanza forti per portare a termine questo compito da soli."
					]
				}
			]
		},
		{
			"name": "Kadroth",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Da questo ufficio usurpato, coordina tutte le attività del culto a Ten-Towns. È un ruolo che si è ritagliato affermando di essere in stretto contatto con Levistus. Lui governa il posatoio con la pura forza della personalità, anche se lo irrita il fatto che Hethyl Arkorran abbia più rispetto e influenza all'interno del culto. Kadroth non coinvolge Avarice negli affari del culto perché teme la sua capacità di lanciare incantesimi e il suo legame con la Confraternita Arcana. Potrebbe prendere il controllo del culto ogni volta che vuole, e Kadroth non vuole darle alcun motivo per farlo.",
						"Nonostante tutte le sue macchinazioni politiche, Kadroth è un visionario che finora ha reso il culto più forte attraverso le sue azioni e decisioni. Trascorre ore dietro la scrivania, fissando il camino acceso e traendo ispirazione dalle sue fiamme scoppiettanti. Il minimo disturbo lo sconvolge.",
						"Kadroth apprezza la saggezza di mantenere l'illusione che il Portavoce Crannoc Siever sia ancora al comando, anche solo per evitare che gli abitanti di Caer-Dineval diventino irrequieti. Pertanto, quando necessario, Kadroth fa portare il portavoce della città nel suo ufficio per firmare i documenti ufficiali."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Kadroth.webp"
					}
				}
			]
		},
		{
			"name": "Kingsport",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Scrivenscry è un arcanaloth che si riferisce sempre a se stesso in terza persona. Ha una predilezione per la liquirizia nera, della quale conserva le strisce nelle tasche della veste. Il demone è assistito da Kingsport, un pinguino gigante albino cieco sotto l'effetto di un incantesimo {@spell awaken}.",
						"All'ansioso servitore pinguino di Scrivenscry, Kingsport, fu promessa una vita illuminata. La verità è che Kingsport è stato trasformato nel lacchè di Scrivenscry, che vive nella paura del suo padrone crudele e imprevedibile. Il pinguino gigante cieco spera di liberarsi un giorno dall'arcanaloth."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Kingsport.webp"
					}
				}
			]
		},
		{
			"name": "Knight of the Black Sword",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I fanatici fanno spesso parte della leadership di una setta, usando il loro carisma e dogma per influenzare e depredare coloro che hanno una volontà debole. La maggior parte è interessata al potere personale sopra ogni altra cosa."
					]
				}
			]
		},
		{
			"name": "Knucklehead Trout",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La gustosa e tenace trota artiglio non si lascia catturare facilmente con le reti. Inoltre, utilizzare una lenza per recuperare un pesce così forte è un'impresa non da poco. I pescatori incauti che vengono trascinati in acque gelide possono morire rapidamente, soprattutto se sono appesantiti da pellicce e mantelli pesanti.",
						"Una trota maschio può pesare 70 libbre o più. Le femmine tendono ad essere più piccole e pesano circa 50 libbre. Entrambi sono apprezzati per le loro ossa simili all'avorio."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Knucklehead Trout.webp"
					}
				}
			]
		},
		{
			"name": "Kobold Vampire Spawn",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il vampiro gnoll Tekeli-li ha un piccolo numero di servitori generati dai vampiri coboldi che gli tengono compagnia nelle Caverne della Fame (vedi capitolo 6). I coboldi vampirici sono terrorizzati dal vampiro gnoll e non riescono a capirne i comandi, quindi si tengono alla larga da Tekeli-li. Questi famelici coboldi non morti hanno sete di sangue e tendono a sciamare un nemico alla volta."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Kobold Vampire Spawn.webp"
					}
				}
			]
		},
		{
			"name": "Living Bigby's Hand",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La mano di un Bigby vivente è una grande mano fluttuante dotata di una forza scintillante e traslucida. Spesso funge da guardiano, attaccando le creature che incrocia il suo cammino pur rimanendo fedele al suo lanciatore.",
						"Aree di magia selvaggia e siti che sono stati devastati da potenti forze misteriose possono dare origine a effetti di incantesimi che diventano esseri viventi. Questi cosiddetti incantesimi viventi infestano i luoghi in cui sono stati creati, sopravvivendo con l'energia magica ambientale."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Living Bigbys Hand.webp"
					}
				}
			]
		},
		{
			"name": "Living Blade of Disaster",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Una lama vivente del disastro è un incantesimo {@spell blade of disaster|TCE} (vedi appendice D) dotato di una volontà malvagia. Sembra una spaccatura planare nera e fluttuante a forma di spada. Come un demone, brama la distruzione.",
						"Aree di magia selvaggia e siti che sono stati devastati da potenti forze misteriose possono dare origine a effetti di incantesimi che diventano esseri viventi. Questi cosiddetti incantesimi viventi infestano i luoghi in cui sono stati creati, sopravvivendo con l'energia magica ambientale."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Living Blade of Disaster.webp"
					}
				}
			]
		},
		{
			"name": "Living Demiplane",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un semipiano vivente è un incantesimo {@spell demiplane} che è diventato vagamente consapevole. È un rettangolo oscuro, largo 1,5 metri e alto 3 metri, che striscia lungo superfici piatte e solide e geme debolmente quando si muove.",
						"Quando un semipiano vivente incontra una creatura abbastanza piccola da passare attraverso la sua porta, cerca di attirarla dentro di sé, quindi deposita la vittima in una camera extradimensionale.",
						"Aree di magia selvaggia e siti che sono stati devastati da potenti forze misteriose possono dare origine a effetti di incantesimi che diventano esseri viventi. Questi cosiddetti incantesimi viventi infestano i luoghi in cui sono stati creati, sopravvivendo con l'energia magica ambientale."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Living Demiplane.webp"
					}
				}
			]
		},
		{
			"name": "Lonelywood Banshee",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Questa banshee è il residuo spettrale di un'elfa guerriera che fu bandita per un atto egoistico e malvagio. Impugna un arco lungo spettrale che scaglia frecce fantasma. C'è solo una banshee che infesta la foresta. Se viene distrutto, si riforma dopo 24 ore in un luogo casuale della foresta, condannato al suo eterno esilio."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Lonelywood Banshee.webp"
					},
					"credit": "Tomas Giorello"
				}
			]
		},
		{
			"name": "Mjenir",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Con la messa in moto di grandi eventi, coloro che sono sensibili alla profezia hanno iniziato a sperimentare sogni e visioni. Una di queste persone è Mjenir, uno sciamano cinquantenne della tribù degli alci Reghed, che ricevette una visione sul viaggio dei personaggi al ghiacciaio Reghed.",
						"I druidi vivono nelle foreste e in altri luoghi appartati e selvaggi, dove proteggono il mondo naturale dai mostri e dall'invasione della civiltà. Alcuni sono sciamani tribali che guariscono i malati, pregano gli spiriti degli animali e forniscono guida spirituale."
					]
				}
			]
		},
		{
			"name": "Mountain Goat",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le capre di montagna si trovano in tutto il Dorso del Mondo e sui pendii del Tumulo di Kelvin, la loro folta pelliccia e strati di grasso corporeo le proteggono dal freddo estremo. Sono alpinisti esperti, capaci di eseguire salti e risalire pendii ripidi.",
						"Le capre di montagna sono territoriali ma facilmente placate con offerte di cibo. La loro testardaggine li rende difficili da addomesticare."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Mountain Goat.webp"
					}
				}
			]
		},
		{
			"name": "Nass Lantomir's Ghost",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Nass Lantomir era un apprendista di Zelenn il Bianco, uno dei cinque arcimaghi che supervisionano la Confraternita Arcana. La relazione tra Nass e Zelenn è iniziata bene, ma negli ultimi anni è diventato dolorosamente ovvio per Zelenn che Nass è stato lento nel padroneggiare l'arcana tradizione della divinazione. Il suggerimento di Zelenn che Nass lasciasse la Torre degli Arcani e acquisisse esperienza all'estero fece sentire Nass indesiderato. Dopo aver riflettuto a lungo, tuttavia, Nass arrivò all'idea. Potrebbe mettere alla prova la sua magia e ritagliarsi un nome.",
								"Mentre si preparava a lasciare la Torre degli Ospiti, Nass sentì il suo maestro parlare con un altro mago di una spedizione segreta a Icewind Dale intrapresa per cercare la magia perduta da tempo di un impero passato. Invece di portare a termine il suo piano originale, Nass seguì i suoi compagni maghi a Icewind Dale. Li raggiunse a Bryn Shander e fece conoscere la sua presenza, sostenendo di essere stata mandata dal suo padrone per aiutare la spedizione con le sue divinazioni. L'ego e i nervi logori causarono la divisione del gruppo poco dopo, con ogni mago determinato ad avere successo da solo.",
								"Una notte, mentre gli altri dormivano, Nass rubò un {@item Professor Skant|IDRotF|professor orb} (vedi {@adventure appendix D|IDRotF|22}) a uno dei suoi compagni maghi, Vellynne Harpell. Due dei compagni coboldi di Vellynne furono testimoni del furto e Nass li uccise con {@spell Melf's acid arrow} incantesimi prima di fuggire con la sfera.",
								"Nass fuggì da Ten-Towns e si diresse verso il Mare del Ghiaccio Mobile, sperando di trovare un tomo chiamato {@item The Codicil of White|IDRotF}, un libro di magia e sapere composto dai servitori di Auril la Fanciulla del Gelo. La Fratellanza Arcana ritiene che questo libro spieghi come raggiungere una città magica perduta sepolta nel ghiaccio. Prima che potesse ottenere il libro, Nass morì. Ora esiste come un fantasma, incapace di riposare finché non trova il libro. I personaggi che si imbattono nei resti congelati di Nass trovano anche il suo libro degli incantesimi e la sfera che ha rubato a Vellynne.",
								{
									"type": "entries",
									"name": "Familiar",
									"entries": [
										"Il magico famiglio di Nass, una donnola bianca artica acclimatata al freddo chiamata Zelennor, veglia sui resti congelati del mago. Utilizza il blocco statistiche {@creature weasel} nel {@book Monster Manual|MM} ma è una fata invece che una bestia. Se Zelennor viene ridotto a 0 punti ferita, il fantasma di Nass non è in grado di lanciare l'incantesimo {@spell find familiar} per riaverlo."
									]
								},
								{
									"type": "entries",
									"name": "Spellcasting",
									"entries": [
										"In quanto fantasma, Nass può lanciare gli incantesimi che ha preparato prima della sua morte, tranne per il fatto che il fantasma non può lanciare incantesimi che richiedono componenti materiali, il che limita le sue opzioni. La sua lista di incantesimi preparati mostra solo gli incantesimi che può lanciare. Sebbene non abbia incantesimi di 2° livello disponibili, il fantasma può utilizzare i suoi slot incantesimi di 2° livello per lanciare versioni migliorate dell'incantesimo {@spell thunderwave}."
									]
								},
								{
									"type": "entries",
									"name": "Spellbook",
									"entries": [
										"Le copertine di legno del libro degli incantesimi di Nass sono rilegate in pelle nothic e fermagli d'argento tengono chiuso il libro. Il sigillo personale di Nass è inciso sul dorso, che porta anche il titolo Libram in viaggio di Lantomir. Il tomo contiene i seguenti incantesimi: {@spell clairvoyance}, {@spell cloud of daggers}, {@spell counterspell}, {@spell detect magic}, {@spell detect thoughts}, {@spell find familiar}, {@spell Melf's acid arrow}, {@spell Tenser's floating disk} e {@spell thunderwave}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Nass Lantomirs Ghost.webp"
					}
				}
			]
		},
		{
			"name": "Prisoner 237",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Vaelish Gant, Prigioniero 237 all'interno delle mura di Revel's End, è un membro della Confraternita Arcana che per primo si dedicò ad attività criminali insinuandosi nella rete commerciale di Ten-Towns. Sperava che il suo lavoro avrebbe aiutato la Fratellanza Arcana a ottenere il controllo della regione. Alcuni anni fa, poco dopo il suo arrivo a Ten-Towns, Gant creò un racket di protezione contro Bryn Shander e cercò di rivoltare la città contro la sua portavoce, Duvessa Shane, con l'obiettivo di soppiantarla. Ha anche cercato di destabilizzare l'economia di Ten-Towns. Un gruppo di avventurieri ha sventato le sue imprese criminali catturandolo.",
						"Piuttosto che mettere Gant a morte per i suoi crimini ad Icewind Dale, il Consiglio dei Relatori di Ten-Towns fece un accordo con i rappresentanti dell'Alleanza dei Lord per far scontare a Gant l'ergastolo a Revel's End, in modo da non incorrere nell'ira della Fratellanza Arcana. Il Consiglio dei Relatori fece ciò senza rendersi conto che il piano di Gant non era stato approvato dalla Fratellanza Arcana ma piuttosto ordito dallo stesso Gant, che intendeva impressionare i suoi superiori portandolo a termine.",
						"Per molto tempo, Gant conservò la speranza che la Confraternita Arcana avrebbe esercitato pressioni per garantire il suo rilascio e che l'Alleanza dei Lord avrebbe acconsentito alle richieste della Confraternita piuttosto che rischiare un attacco a tutto campo a Revel's End. Ma ormai Gant è stato incarcerato abbastanza a lungo per concludere ragionevolmente che nessun salvataggio del genere è imminente. Il suo piano fallito è stato motivo di imbarazzo per la Confraternita Arcana, che lo ha chiaramente abbandonato.",
						"Vaelish Gant è un mago specializzato nella tradizione arcana dell'abiura. Pomposo e subdolo, non dubita mai di essere la persona più intelligente nella stanza e si assicura che tutti intorno a lui sappiano come si sente.",
						"Gant non ha né un libro degli incantesimi né componenti materiali per lanciare incantesimi e non può avvalersi della sua magia mentre è rinchiuso nella sua cella a causa del {@spell antimagic field} che la racchiude."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Prisoner 237.webp"
					}
				}
			]
		},
		{
			"name": "Reghed Chieftain",
			"source": "IDRotF",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Reghed Nomads",
									"entries": [
										"I nomadi Reghed sono i figli del ghiacciaio Reghed, come suggerisce il loro nome. Sono popoli selvaggi, come rivelano i loro nomi tribali: l'Alce, la Tigre, il Lupo, l'Orso. Sono le tribù di Icewind Dale, orgogliose e forti, legate ad antiche tradizioni che le hanno mantenute in vita attraverso innumerevoli inverni rigidi. I Reghed indossano pellicce pesanti, guanti, stivali e maschere fatte di pelle di animale, per proteggersi dal freddo pungente.",
										"Sebbene originariamente discendessero da umani che avevano prevalentemente occhi azzurri e capelli biondi, le tribù Reghed hanno assimilato altri popoli, aggiungendo nuovo sangue ai loro ranghi in diminuzione. Un tempo esistevano più di quattro tribù Reghed, ma le altre si sono tutte sciolte nel corso dell'ultimo secolo, con molti dei loro ex membri che si sono stabiliti a Ten-Towns e hanno abbandonato i loro usi tradizionali.",
										"Le tribù Reghed fanno affidamento su uno stile di vita nomade per sopravvivere, poiché seguono branchi di renne lungo il percorso della migrazione annuale degli animali. Quando si accampano, i membri della tribù vivono in grandi tende rotonde fatte di pelle di daino e sostenute da aste di legno.",
										"Gli accampamenti delle tribù Reghed sono sparsi per tutta Icewind Dale. Nessuno di loro appare sulle mappe perché non rimangono a lungo nello stesso posto.",
										"Ogni tribù Reghed è composta da clan più piccoli, ciascuno con il proprio capo (il più potente dei quali spesso porta il titolo di re o regina). Un clan potrebbe allestire il proprio accampamento per una o due settimane, poi smantellarlo e tornare in movimento, consentendo al clan di rimanere vicino a un branco di renne in migrazione mentre attraversa la tundra."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Reghed Great Warrior",
			"source": "IDRotF",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Reghed Nomads",
									"entries": [
										"I nomadi Reghed sono i figli del ghiacciaio Reghed, come suggerisce il loro nome. Sono popoli selvaggi, come rivelano i loro nomi tribali: l'Alce, la Tigre, il Lupo, l'Orso. Sono le tribù di Icewind Dale, orgogliose e forti, legate ad antiche tradizioni che le hanno mantenute in vita attraverso innumerevoli inverni rigidi. I Reghed indossano pellicce pesanti, guanti, stivali e maschere fatte di pelle di animale, per proteggersi dal freddo pungente.",
										"Sebbene originariamente discendessero da umani che avevano prevalentemente occhi azzurri e capelli biondi, le tribù Reghed hanno assimilato altri popoli, aggiungendo nuovo sangue ai loro ranghi in diminuzione. Un tempo esistevano più di quattro tribù Reghed, ma le altre si sono tutte sciolte nel corso dell'ultimo secolo, con molti dei loro ex membri che si sono stabiliti a Ten-Towns e hanno abbandonato i loro usi tradizionali.",
										"Le tribù Reghed fanno affidamento su uno stile di vita nomade per sopravvivere, poiché seguono branchi di renne lungo il percorso della migrazione annuale degli animali. Quando si accampano, i membri della tribù vivono in grandi tende rotonde fatte di pelle di daino e sostenute da aste di legno.",
										"Gli accampamenti delle tribù Reghed sono sparsi per tutta Icewind Dale. Nessuno di loro appare sulle mappe perché non rimangono a lungo nello stesso posto.",
										"Ogni tribù Reghed è composta da clan più piccoli, ciascuno con il proprio capo (il più potente dei quali spesso porta il titolo di re o regina). Un clan potrebbe allestire il proprio accampamento per una o due settimane, poi smantellarlo e tornare in movimento, consentendo al clan di rimanere vicino a un branco di renne in migrazione mentre attraversa la tundra.",
										"Questo grande guerriero è spesso la moglie, il fratello, il figlio o l'amico d'infanzia del capo: qualcuno di cui il capo si fida."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Reghed Shaman",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"In pubblico, lo sciamano indossa una maschera di legno scolpita a forma di orso, alce, tigre o lupo, come si conviene alla tribù."
					]
				}
			]
		},
		{
			"name": "Reghed Warrior",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I guerrieri tribali vivono oltre la civiltà, il più delle volte sopravvivendo con la pesca e la caccia. Ogni tribù agisce secondo i desideri del suo capo, che è il guerriero più grande o più anziano della tribù o un membro della tribù benedetto dagli dei."
					]
				}
			]
		},
		{
			"name": "Reindeer",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Per assicurarsi che non muoiano di fame in inverno, i nomadi Reghed di Icewind Dale seguono le rotte migratorie delle mandrie di renne e sono attenti a non impoverire le mandrie al punto che le bestie non possono più prosperare o difendersi da altri predatori naturali.",
						"La renna adulta media è alta 5 piedi al garrese e pesa 250 libbre. Sia la renna maschio che quella femmina hanno le corna, anche se le corna del maschio sono più grandi."
					]
				}
			]
		},
		{
			"name": "Seal",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le foche originarie del Mare dei Ghiacci Mobili spesso si spiaggiano su banchi di ghiaccio e coste rocciose. Sono acclimatati al freddo e si nutrono principalmente di piccoli pesci, calamari e vongole. I cuccioli di foca hanno una pelliccia bianco-giallastra, che diventa grigio argenteo quando entrano nell'età adulta."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Seal.webp"
					}
				}
			]
		},
		{
			"name": "Sephek Kaltro",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sephek Kaltro è un uomo ben fatto sulla trentina. Ha una carnagione olivastra, capelli scuri raccolti in una coda di cavallo e nessun pelo sul viso o sul corpo. Indossa un gilet elegante con pantaloni e stivali abbinati, simili nello stile a quelli indossati dai marinai della Costa della Spada meridionale, ma non indossa armature o indumenti per il freddo e non sembra essere armato. La sua caratteristica più sorprendente sono i suoi occhi, che sono azzurri come un lago ghiacciato."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Sephek Kaltro.webp"
					}
				}
			]
		},
		{
			"name": "Snow Golem",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un golem di neve è una massa di neve portata in vita attraverso la magia. Le armi non magiche attraversano la sua forma nevosa senza infliggerle alcun danno apprezzabile, anche se il calore è il suo destino."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Snow Golem.webp"
					}
				}
			]
		},
		{
			"name": "Snowy Owlbear",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un orsogufo delle nevi combina le caratteristiche fisiche di una civetta delle nevi e di un orso polare. Quando non è addormentato o in letargo, galoppa attraverso la tundra ghiacciata in cerca di cibo."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Snowy Owlbear.webp"
					}
				}
			]
		},
		{
			"name": "Spellix Romwod",
			"source": "IDRotF",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Spellix Romwod.webp"
					}
				}
			]
		},
		{
			"name": "Sperm Whale",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I capodogli sono mammiferi acquatici dentati che possono raggiungere i 70 piedi di lunghezza. I loro predatori naturali includono balenieri e altri leviatani, come tartarughe dragone e kraken."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Sperm Whale.webp"
					}
				}
			]
		},
		{
			"name": "Spitting Mimic",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Mimic sono mostri mutaforma descritti nel {@i Monster Manual}. La variante qui presentata è un esemplare particolarmente grande e vorace, il risultato di esperimenti Netheresi su imitazioni ordinarie, che sputa acido."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Spitting Mimic.webp"
					}
				}
			]
		},
		{
			"name": "Telepathic Pentacle",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Mesi prima della caduta di Ythryn, un circolo di maghi noto come Pentacolo Telepatico cercò di fondere insieme le loro menti per diventare una forza telepatica congiunta. La procedura andò terribilmente storta e i loro corpi e le loro menti si fusero in un'unica mostruosità. Iriolarthas imprigionò la cosa in questo pozzo vuoto in modo che i suoi poteri telepatici latenti potessero essere sfruttati dall'élite della città. Un breve necrologio è inciso attorno al bordo del pozzo in Draconico: \"Qui giacciono i resti immortali del Pentacolo Telepatico. Siediti, medita e impara\"."
					]
				}
			]
		},
		{
			"name": "Tomb Tapper",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli arcanisti netheresi che crearono queste creature le chiamarono \"thaluud\", che significa \"senza volto\". Creati dalla fusione della magia e della terra elementale, ognuno di questi guerrieri senza sesso e senza peli è alto da 4,5 a 6 metri e possiede una brama per la magia, una memoria ereditata (composta dai ricordi delle anime sacrificate nella loro creazione) e un odio folle per le creature incantatrici non umane. Gli esploratori di tombe possono scavare la terra e la roccia con i loro artigli o usare le loro mazze di metallo per frantumare la roccia quando necessario. Assorbono l'acqua attraverso la pelle e frantumano la roccia con le mascelle per estrarre il sostentamento minerale. Possono anche digerire il ferro dal sangue e dal midollo, se la roccia ricca di minerali non è disponibile.",
						"I Netheresi inviarono i thaluud nel Sottosuolo per sterminare i loro nemici, in particolare le creature a forma di imbuto divoratori di magia conosciute come phaerimm. Altre creature prese di mira dal thaluud includono mind flayer, derro, drow e duergar. Gli esploratori di tombe comunicano tra loro mediante un ronzio creato dalle vibrazioni della pelle.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Seekers of Magic",
									"entries": [
										"Gli esploratori di tombe hanno ricevuto il loro nome colloquiale dalla loro abitudine di scavare nelle profondità per saccheggiare tombe, templi e caverne alla ricerca di oggetti magici, che poi portano via. Di solito cercano di impossessarsi della magia degli esseri che incontrano.",
										"La magia è sacra per gli scavatori di tombe. Non usano gli oggetti magici che acquisiscono, scelgono invece di proteggerli e venerarli. I Tapper trascorrono la loro lunga vita alla ricerca della fonte di tutta la magia, che credono sia nascosta nelle profondità del Sottosuolo. Hanno soggezione nei confronti degli elementali della terra, credendo che provengano direttamente da questa fonte, e sono riluttanti ad attaccarli."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Tomb Tapper.webp"
					}
				}
			]
		},
		{
			"name": "Vellynne Harpell",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Vellynne Harpell è un membro della prestigiosa famiglia Harpell, con sede nella città di Longsaddle. Fredda e imparziale, si è avvicinata alla magia solo dieci anni fa, poco più che quarantenne, ed è esperta nella tradizione arcana della negromanzia. Ha una lotta che dura tutta la vita: un disturbo nervoso che si manifesta come tremore. Può influenzare il suo equilibrio e il suo passo, ma ha imparato a lanciare i suoi incantesimi senza impedimenti.",
								"Nonostante la sua salda conoscenza delle arti oscure, non sarebbe stata ammessa nella Confraternita Arcana senza i suoi legami familiari, un fatto che le rimane nel collo.",
								"Vellynne ha portato con sé un cimelio di famiglia a Icewind Dale: un {@item professor orb|WDMM} (vedi {@adventure appendix D|IDRotF|22}) a cui si riferisce con il suo nome proprio, {@item Professor Skant|IDRotF}. Questa sfera contiene informazioni su Netheril che potrebbero essere importanti se Vellynne localizza la città perduta di Netheril sepolta sotto il ghiacciaio Reghed. La sfera è stata recentemente rubata da Nass Lantomir, uno dei rivali di Vellynne nella Confraternita Arcana. Vellynne intende riprenderlo prima di riprendere la sua ricerca per trovare Ythryn.",
								{
									"type": "entries",
									"name": "Companions",
									"entries": [
										"Da quando è arrivata a Icewind Dale, Vellynne si è assicurata i servizi di sei {@creature Icewind Kobold|IDRotF|Icewind kobolds} che fungono da valletti e guide. Due di loro furono uccisi da un incantesimo {@spell Melf's acid arrow} (lanciato dal rivale di Vellynne, Nass Lantomir), ma Vellynne animò i loro cadaveri, trasformandoli in zombi.",
										"Se viene ferita, Vellynne può lanciare {@spell vampiric touch} e usare l'incantesimo per recuperare punti ferita a spese dei coboldi."
									]
								},
								{
									"type": "entries",
									"name": "Familiar",
									"entries": [
										"Il famiglio di Vellynne è una civetta delle nevi, che il mago usa come esploratore. Utilizza il blocco statistiche {@creature owl} nel {@book Monster Manual|MM} ma è un celeste anziché una bestia."
									]
								},
								{
									"type": "entries",
									"name": "Spellbook",
									"entries": [
										"Il libro degli incantesimi di Vellynne ha copertine di pelle nera attorno a pagine di pergamena sfilacciata, il tutto avvolto in una fascia cremisi. Il sigillo personale del negromante è scritto con sangue di capra sul frontespizio. Il tomo contiene gli incantesimi preparati da Vellynne più i seguenti incantesimi aggiuntivi: {@spell bestow curse}, {@spell blindness/deafness}, {@spell false life}, {@spell find familiar}, {@spell magic weapon}, {@spell polymorph}, {@spell protection from evil and good}, {@spell remove curse}, {@spell shield} e {@spell Tenser's floating disk}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Vellynne Harpell.webp"
					},
					"title": "Vellynne Harpell and her kobold minions"
				}
			]
		},
		{
			"name": "Verbeeg Longstrider",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Verbeeg sono giganti che assomigliano a esseri umani di grandi dimensioni con arti allampanati e volti allungati. Alcuni hanno altre caratteristiche che conferiscono loro un aspetto spaventoso.",
						"I Verbeeg creano le proprie armature e armi. Preferiscono le lance da lancio sopra tutte le altre armi, e un verbeeg di solito ha diverse lance per quello scopo.",
						{
							"type": "entries",
							"name": "Longstriders",
							"entries": [
								"Alcuni verbeeg adorano gli dei della natura e aiutano a difendere il mondo naturale. Questi verbeeg dal temperamento equilibrato sono chiamati longstriders e sono dotati di abilità innate da incantatore."
							]
						}
					]
				}
			]
		},
		{
			"name": "Verbeeg Marauder",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Verbeeg sono giganti che assomigliano a esseri umani di grandi dimensioni con arti allampanati e volti allungati. Alcuni hanno altre caratteristiche che conferiscono loro un aspetto spaventoso.",
						"I Verbeeg creano le proprie armature e armi. Preferiscono le lance da lancio sopra tutte le altre armi, e un verbeeg di solito ha diverse lance per quello scopo.",
						{
							"type": "entries",
							"name": "Marauders",
							"entries": [
								"I Verbeeg si comportano come briganti, derubando le persone che incontrano in natura. Se il cibo scarseggia, uccidono quelle stesse persone e le mangiano. Preferiscono dimorare in luoghi desolati, spesso condividendo il territorio con giganti delle colline e orchi. Non è insolito trovare una banda di giganti delle colline e orchi guidati da un verbeeg, poiché i verbeeg sono molto più intelligenti dei loro brutali cugini. I Verbeeg apprezzano anche la compagnia dei mammiferi e permettono a orsi, lupi, worg e altri predatori di covare con loro. Catturano e tengono cavalli, muli, pecore, capre e bovini per il cibo e il commercio."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Verbeeg Marauder.webp"
					}
				}
			]
		},
		{
			"name": "Walrus",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I trichechi sono grossi mammiferi marini che prediligono i climi artici e comunicano grugnindo e ruggindo. Un tipico esemplare adulto pesa almeno 2.000 libbre. Gli esseri umani li cacciano per la loro carne, grasso, pelle, ossa e zanne."
					]
				}
			]
		},
		{
			"name": "Xardorok Sunblight",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Xardorok Sunblight guida il clan dei duergar Sunblight che, fino a poco tempo fa, dimorava nelle profondità sotterranee sotto la Spina Dorsale del Mondo. Nelle vesti di Deep Duerra, il dio duergar della conquista, l'arcidiavolo Asmodeus visitò Xardorok e lo esortò a conquistare Icewind Dale, iniziando da Ten-Towns.",
								{
									"type": "entries",
									"name": "Dark Obsession",
									"entries": [
										"Xardorok è ossessionato da Chardalyn e non sopporta il pensiero che qualcun altro lo possieda. Deve avere tutto il chardalyn che Icewind Dale ha da offrire e sta usando la sua ampia scorta per forgiare un drago, che intende scatenare su Ten-Towns. Consulta il {@adventure sidebar|IDRotF|0|Chardalyn} per ulteriori informazioni su Chardalyn."
									]
								},
								{
									"type": "entries",
									"name": "Father of Nine",
									"entries": [
										"Xardorok è stato sposato tre volte e ha generato nove figli. Ha ucciso la sua prima moglie, Thizrun, per aver complottato per assassinarlo. La sua seconda moglie, Yrraska, morì nel crollo di un tunnel insieme a due delle loro figlie. La sua terza moglie, Marral, fu uccisa durante un raid contro un'enclave di mind flayer, insieme ad un'altra figlia e tre figli. Xardorok uccise il suo figlio maggiore, Ulthoon, figlio di Thizrun, per aver complottato per rovesciarlo. I suoi discendenti sopravvissuti sono due figli datigli da Marral, chiamati Durth e Nildar."
									]
								},
								{
									"type": "entries",
									"name": "Clad in Chardalyn",
									"entries": [
										"Xardorok indossa i seguenti oggetti non magici ricavati da Chardalyn: una corona a nove guglie (due guglie intatte che rappresentano i suoi due figli sopravvissuti e sette guglie parzialmente spezzate che rappresentano i suoi sette figli morti), una cotta di maglia e un guanto chiodato."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Xardorok Sunblight.webp"
					}
				}
			]
		},
		{
			"name": "Yeti Tyke",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I tipi Yeti sono volatili e meschini come i loro genitori, la loro temibilità è diminuita solo dalle loro dimensioni. Alti in media 90 centimetri, amano fare il prepotente con le creature della loro altezza o più piccole. Ma sono facilmente intimiditi da creature più grandi e più forti. Un cucciolo di yeti intimorito può essere controllato, almeno per un po', ma allevarne uno per renderlo qualcosa di diverso da un feroce predatore carnivoro è incredibilmente difficile (anche se non impossibile)."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Yeti Tyke.webp"
					}
				}
			]
		},
		{
			"name": "Young Griffon (Medium)",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un grifone è un feroce carnivoro aviario con il corpo muscoloso di un leone e la testa, le zampe anteriori e le ali di un'aquila."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Young Griffon (Medium).webp"
					}
				}
			]
		},
		{
			"name": "Young Griffon (Small)",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un grifone è un feroce carnivoro aviario con il corpo muscoloso di un leone e la testa, le zampe anteriori e le ali di un'aquila."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Young Griffon (Small).webp"
					}
				}
			]
		},
		{
			"name": "Young Griffon (Tiny)",
			"source": "IDRotF",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un grifone è un feroce carnivoro aviario con il corpo muscoloso di un leone e la testa, le zampe anteriori e le ali di un'aquila."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/IDRotF/Young Griffon (Tiny).webp"
					}
				}
			]
		}
	]
}