{
	"_meta": {
		"dependencies": {
			"monsterFluff": [
				"MOT"
			]
		}
	},
	"monsterFluff": [
		{
			"name": "Animated Chained Library",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I tre scaffali sono pieni di libri rilegati in copertine di ferro, attaccate a catene che li fissano agli scaffali: una biblioteca incatenata. Il leggio serve a sostenere i libri incatenati durante la lettura."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Animated Chained Library.webp"
					},
					"credit": "Kieran Yanner"
				}
			]
		},
		{
			"name": "Arrant Quill",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Quill è un bardo carismatico che si comporta con una tranquilla sicurezza che non lascia intendere l'intera portata delle sue capacità o poteri. I suoi bei lineamenti sono rovinati da una cicatrice che curva dalla parte superiore dello zigomo sinistro fino alla mascella, anche se non la considera deturpante. Se gli viene chiesto della cicatrice, spiega che se l'è procurata anni fa, quando l'uomo che ha bruciato il suo villaggio natale gli ha tagliato il viso con un pugnale. Serve come un triste ricordo del suo passato.",
						"Sebbene apparentemente amichevole, Quill è guidato da tre desideri egoistici: preservare il suo benessere, alleviare la sua noia e fuggire da Wisteria Vale. Nutre rancore nei confronti degli Arpisti e di Ryllia per averlo imprigionato in un luogo che gli ricorda le persone che ha perso durante la sua infanzia, anche se trae anche un po' di conforto dal poter vivere la vita che avrebbe potuto avere. Il tempo trascorso da solo con i suoi pensieri a Wisteria Vale lo ha portato a sospettare che gli Arpisti non avrebbero mai trovato una cura e che stavano semplicemente aspettando il loro tempo finché non fosse diventato abbastanza compiacente da poterlo uccidere senza che lui rappresentasse una minaccia. La corruzione di Quill lo ha convinto che gli Arpisti sono diventati una forza potente che deve essere sconfitta; si fida solo di se stesso per identificare ed eliminare gli agenti della tirannia.",
						"Finché Quill rimane a Wisteria Vale, è immune a tutti i danni e supera automaticamente tutti i tiri salvezza. Questa caratteristica viene soppressa se Quill lo vuole (non è richiesta alcuna azione) o mentre si trova entro 15 piedi da Renekor, lo spettatore."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Arrant Quill.webp"
					},
					"credit": "Zuzanna Wužyk"
				}
			]
		},
		{
			"name": "Bak Mei",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Bak Mei un tempo era un monaco Shou agile e abile, famoso per aver sostenuto la giustizia e aiutato i bisognosi nella sua lontana terra natale a est di Faerûn. Man mano che cresceva, imparava di più sul mondo e cominciava a sentire il peso della vecchiaia, la sua visione del mondo cambiava radicalmente. Motivato dalla crescente paura della morte, Bak Mei divenne ossessionato dal vivere una vita senza fine. Iniziò a raccogliere testi sull'argomento, consultandosi con i praticanti delle arti necromantiche e cercando un pubblico con le forze oscure.",
						"Gli abati del suo tempio affrontarono Bak Mei riguardo alle sue attività radicali e gli chiesero di cessare le sue attività. In risposta, cercò di inscenare una rivolta al tempio, un'azione traditrice che portò alla scomunica di Bak Mei e dei suoi seguaci, che si battezzarono Ordine del Loto Immortale. Il piccolo gruppo alla fine si stabilì nella foresta vicino a Baldur's Gate, dove reclutarono nuovi membri. Sotto la crudele tutela e gli eccentrici metodi di addestramento di Bak Mei, l'ordine è cresciuto in potere e numero, vivendo in isolamento mentre lui pianificava la sua vendetta sui suoi ex superiori.",
						"Bak Mei è noto tra i monaci di Faerûn. Alcuni lo vedono come un vagabondo, esiliato dal suo ordine per atti traditori e disprezzo per la tradizione. Altri lo vedono come un radicale ricercatore della conoscenza.",
						"Bak Mei è un vecchio con una lunga barba bianca e sopracciglia folte. Come gli altri membri del suo ordine, Bak Mei è vestito con abiti bianchi come la neve fissati da una fascia nera sopra una camicia e pantaloni neri attillati."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Bak Mei.webp"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Canopic Golem",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli organi di un signore delle mummie, normalmente conservati nei sacri vasi canopi durante la mummificazione, possono essere preservati magicamente e trapiantati in umanoidi viventi. I riceventi del trapianto passano sotto il controllo della mummia signore, sia come supplicanti viventi che come golem senza mente attraverso i quali la mummia signore può vedere e parlare."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Canopic Golem.webp"
					},
					"credit": "Tyler Walpole"
				}
			]
		},
		{
			"name": "Chwinga",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Un chwinga è un minuscolo spirito elementale che vive in piante, rocce e fiumi lontani dalla civiltà. Quelli che si trovano nei climi freddi vivono anche nel ghiaccio e nella neve. Dolorosamente timidi, i chwinga preferiscono muoversi senza essere visti.",
								"I Chwingas assomigliano a bambole animate alte 6 pollici con volti simili a maschere, arti esili e capelli selvaggi. Il loro aspetto è talvolta preannunciato da una dolce brezza, dal dolce profumo dei fiori, dalla danza delle lucciole o dai fiocchi di neve. Non hanno nomi e non possono parlare.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Humanoid Fascination",
											"entries": [
												"I Chwingas trovano affascinanti gli ornamenti della civiltà. Si interrogano sulle creature che indossano armature, portano armi, usano strumenti e cucinano cibo. Quando un chwinga incontra uno o più umanoidi, a volte la sua curiosità ha la meglio e li segue per un breve periodo per osservarli. Se gli piace un umanoide, un chwinga potrebbe usare i suoi trucchetti per aiutare la creatura, oppure potrebbe elargire un dono magico prima di partire. L'aspetto che attrae un chwinga verso un umanoide può assumere qualsiasi forma. In alcuni casi, un chwinga potrebbe semplicemente apprezzare il modo in cui un umanoide cammina o il modo in cui si pettina. Altre volte, potrebbe essere colpito dalla capacità di un umanoide di riprodurre musica o di mangiare abbondanti quantità di cibo."
											]
										}
									]
								},
								"I Chwingas che vivono nel deserto possono conferire i seguenti incantesimi soprannaturali aggiuntivi:",
								{
									"type": "list",
									"columns": 2,
									"items": [
										"{@reward Charm of the Mirage|CM}",
										"{@reward Charm of the Water Bearer|CM}"
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Chwinga.webp"
					},
					"credit": "Irina Nordsol"
				}
			]
		},
		{
			"name": "Cloud Giant Ghost",
			"source": "CM",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Cloud Giant Ghost.webp"
					},
					"credit": "Andrew Mar"
				}
			]
		},
		{
			"name": "Constructed Commoner",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Per popolare il semipiano senza mettere in pericolo gli innocenti, gli Arpisti hanno creato dei costrutti con manichini di legno che fungessero da abitanti del villaggio. La magia li fa sembrare persone in carne e ossa, e i costrutti si comportano in modo convincente come umanoidi reali che stanno semplicemente vivendo la loro vita a Wisteria Vale. {@spell Detect magic} gli incantesimi non rivelano la loro vera natura, poiché ogni costrutto è protetto da un incantesimo che lo fa sembrare non magico.",
						"Sebbene questi abitanti dei villaggi costruiti possano interagire fisicamente con l'ambiente che li circonda e tenere lunghe conversazioni, esistono alcuni indizi sulla loro vera natura. Un personaggio che osserva da vicino uno o più cittadini comuni e supera una prova di Saggezza (Percezione) {@dc 15} nota un debole clic ogni volta che un abitante del villaggio tocca una superficie dura. Anche gli abitanti del villaggio sono freddi al tatto, cosa che può essere accertata solo attraverso il contatto fisico. Un personaggio che supera una prova di Saggezza (Intuizione) {@dc 15} nota che se agli abitanti del villaggio viene chiesto qualcosa al di fuori di Wisteria Vale o sui loro talenti individuali, cambiano rapidamente argomento per parlare del tempo o dei pettegolezzi, e sempre in Comune indipendentemente dalla loro origine apparente.",
						"I cittadini comuni costruiti non sanguinano né provano dolore come gli umanoidi in carne e ossa. Se i punti ferita di un abitante scendono a 0, viene rivelata la sua vera forma: quella di un manichino di legno senza vita. Durante la notte, il manichino scompare e un abitante sostitutivo viene generato dal semipiano per prendere il posto e il ruolo dell'abitante \"ucciso\" nel villaggio pochi giorni dopo. Se il manichino viene disintegrato o ridotto in cenere, non viene sostituito e la popolazione del villaggio diminuisce permanentemente di uno."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Constructed Commoner.webp"
					},
					"credit": "Zuzanna Wužyk"
				}
			]
		},
		{
			"name": "Corrupted Avatar of Lurue",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"In circostanze normali, l'avatar di Lurue è uno spettacolo mozzafiato; la sua criniera argentata, simile a polvere di stelle, i suoi zoccoli scintillanti e il suo corno a spirale dalla forma perfetta suscitano stupore anche dalle anime più indurite. Per quanto potente e sorprendente sia nella sua vera forma, è altrettanto malvagia nel suo stato alternativo. Con l'energia necrotica che si contorce e danza sulla punta del suo corno nero, questo avatar corrotto di Lurue è invece un incubo che prende vita.",
						"Sebbene contaminato dall'influenza di Malar, l'avatar di Lurue esegue il volere del Signore delle Bestie: massacrare chiunque osi incrociare il suo cammino."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Corrupted Avatar of Lurue.webp"
					},
					"credit": "Katerina Ladon"
				}
			]
		},
		{
			"name": "Dragon Tortoise",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ogruhl è rimasto intrappolato qui per millenni, trattenuto da catene magiche. Ogruhl era prigioniero di un crudele mago Netherese. Quando la città attorno alla tartaruga fu abbandonata, Ogruhl fu lasciato morire. Un gruppo di chwingas trovò la tartaruga e le portò poco a poco cibo e acqua per mantenerla in vita. Nel corso del tempo, i Chwinga e Ogruhl svilupparono una relazione simbiotica: li difese e fornì loro una casa, e loro li aiutarono a sopravvivere."
					]
				}
			]
		},
		{
			"name": "Faerl",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Faerl, un elfo dei boschi neutrale e malvagio, è orgoglioso e crudele. Crede di dover avere il controllo in ogni momento. Si veste con abiti pomposi e un cappello rosso oversize. Parla in modo preciso, ma a un volume così basso da costringere le persone a prestargli molta attenzione."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Faerl.webp"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Gingwatzim",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un gingwatzim è una particolare forma di vita creata da un incantesimo o da un rituale. La magia che lo porta in vita attinge all'energia spirituale del Piano Etereo per conferire al gingwatzim la sua vera forma: quella di una sfera luminosa (ma non troppo brillante) di ectoplasma di circa 90 cm di diametro. Un gingwatzim appena formato appare il più vicino possibile al suo creatore e segue i suoi comandi senza fare domande, usando la telepatia per comunicare.",
						"Un gingwatzim può assumere altre due forme determinate dal suo creatore nel momento in cui il gingwatzim nasce. Uno è un duplicato esatto di un oggetto non magico Minuscolo che il suo creatore indossa o trasporta. L'altra forma del gingwatzim è quella di una specifica bestia minuscola."
					]
				}
			]
		},
		{
			"name": "Grippli Warrior",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"A prima vista o da lontano, un grippli sembra una grande rana. La sua testa e il suo corpo sono effettivamente quelli di una rana, ma le sue estremità anteriori terminano in mani con dita che le permettono di maneggiare armi e altri oggetti, e le sue zampe posteriori hanno dita simili che può usare per afferrare e arrampicarsi. Un grippli può muoversi velocemente a quattro zampe quanto su due gambe."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Grippli Warrior.webp"
					},
					"credit": "April Prime"
				}
			]
		},
		{
			"name": "Hag of the Fetid Gaze",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Tre streghe verdi chiamate Dread Morgan, Vile Sazha e Auntie Greenbones erano una volta rivali che vivevano in un'area della Selva Fatata coincidente con l'Alta Foresta. Dieci anni fa, in un periodo in cui i confini tra i piani si assottigliavano, le megere vennero a conoscenza della sorgente magica controllata da Sylvarie e decisero di controllarla e corromperla per i propri scopi. Ciascuna delle megere avide conosceva parte di un rituale per creare dipinti magici che potevano legare le creature mortali con una terribile maledizione. Dopo aver accettato di condividere le loro conoscenze e lavorare insieme, formarono una congrega dedita a rivendicare il tempio di Sylvarie e a farne una base per i loro piani nefasti.",
						"Le streghe usano i loro poteri di illusione per fingere di tre sorelle elfe chiamate Morganna, Azirssa e Greensong. Di solito si trovano negli stabilimenti balneari di giorno e nella tana della torre di notte. Ogni megera porta con sé una chiave principale che apre tutte le porte dello stabilimento balneare e della torre."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Hag of the Fetid Gaze.webp"
					},
					"title": "Azirssa, Greensong, and Morganna",
					"credit": "Caroline Gariba"
				}
			]
		},
		{
			"name": "Jade Tigress",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Jade Tigress è una donna dal fisico possente il cui corpo è stato affinato da un intenso allenamento fisico. Ha un aspetto robusto, con capelli corvini, occhi nocciola e una cicatrice lunga e sottile che le attraversa la guancia destra. Corrisponde alla descrizione di uno dei ladri che si sono infiltrati a Candlekeep."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Jade Tigress.webp"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "K'Tulah",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"K'Tulah è un tabaxi gregario, un umanoide felino. È arrivata a Candlekeep sei giorni fa e ha ricevuto il permesso di utilizzare la biblioteca per condurre le sue ricerche sulle forme regionali di magia popolare.",
						"È una parlante animata i cui gesti esagerati mentre chiacchierano infastidiscono Varnyr, ma l'elfo apprezza la sua competenza accademica."
					]
				}
			]
		},
		{
			"name": "Kharbek",
			"source": "CM",
			"entries": [
				"Kharbek, un nano degli scudi di 145 anni, è l'unico sopravvissuto di un gruppo di avventurieri catturati dall'Ordine del Loto Immortale. Se interrogato, Kharbek è in grado di ricordare come un membro del Loto Immortale travestito da mendicante attirò il gruppo al tempio, dove gli avventurieri furono torturati uno per uno. Le armi di Kharbek riposano su un tavolo vicino. Se le loro ferite vengono guarite e i livelli di {@condition exhaustion} rimossi, Kharbek si offre di combattere al fianco dei personaggi in segno di gratitudine.",
				"Kharbek è un nano esploratore di montagna con pelle marrone, occhi castani e capelli neri come il corvino. Sono alti poco più di 4 piedi e hanno una corporatura atletica.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Personality Trait",
									"entries": [
										"\"Sono uno zelante adoratore di Moradin e mi assumo la responsabilità di proteggere chi è nel bisogno.\""
									]
								},
								{
									"type": "entries",
									"name": "Ideal",
									"entries": [
										"\"L'onestà è la migliore politica.\""
									]
								},
								{
									"type": "entries",
									"name": "Bond",
									"entries": [
										"\"Quando qualcuno mi aiuta, sono obbligato dal mio onore a ricambiare il favore.\""
									]
								},
								{
									"type": "entries",
									"name": "Flaw",
									"entries": [
										"\"Sono troppo fiducioso e ho difficoltà a discernere una bugia.\""
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Kiddywidget",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Uno skitterwidget che dà alla luce un kiddywidget non può procreare per il {@dice 3d6} giorni successivi. Tuttavia, dato che gli skitterwidget sono costrutti senza durata di vita naturale, non si può dire quanti kiddywidget possano produrre una coppia di skitterwidget."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Kiddywidget.webp"
					},
					"credit": "Christopher Burdett"
				}
			]
		},
		{
			"name": "Lichen Lich",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I licheni lich sono resti non morti di potenti druidi.",
						"Un lich lichenico sembra uno scheletro ricoperto di funghi e licheni simili a corteccia. Un lich lichenico ha rampicanti all'interno della cavità toracica. Questi rampicanti emanano un fluido nero viscoso e velenoso."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Lichen Lich.webp"
					},
					"credit": "April Prime"
				}
			]
		},
		{
			"name": "Lightning Golem",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I golem dei fulmini assomigliano agli umani fatti di fulmini crepitanti. Potenti incantesimi lo proteggono, deviando gli incantesimi e tutte le armi tranne le più potenti."
					]
				}
			]
		},
		{
			"name": "Master Sage",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli esperti di tradizioni residenti a Candlekeep sono maestri saggi e saggi che si dedicano soprattutto alla borsa di studio."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Master Sage.webp"
					},
					"credit": "Brian Valeza"
				}
			]
		},
		{
			"name": "Miirym",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ben più di 1.500 anni fa, il drago d'argento Miirym fece irruzione a Candlekeep, con l'intento di aggiungere le sue ricchezze al suo tesoro. Divorò gli studiosi e distrusse una ventina di libri insostituibili prima di essere affrontata da un arcimago e messa al servizio per proteggere Candlekeep come penitenza per i suoi misfatti. Il mago morì prima che la sentenza di Miirym fosse scontata e gli altri incantatori non furono in grado di spezzare l'incantesimo che la legava.",
						"Il tempo passava e così anche Miirym, il cui cadavere è da tempo ridotto in polvere. Sfortunatamente per Miirym, l'incantesimo rimane in vigore sul suo spirito. Il drago spettrale, ciò che resta di lei, abita nelle catacombe e nelle caverne sotto la biblioteca. Coloro che hanno visitato le profondità descrivono Miirym come un insieme di immense mascelle spettrali la cui essenza ribolle con la promessa di armi a soffio e incantesimi di distruzione.",
						"Gli avventurieri che esplorano i passaggi sotto Candlekeep potrebbero incontrare Miirym, che è più interessato alle notizie del Faerûn odierno che ai combattimenti. In effetti, Miirym è una conversatrice coinvolgente se si ha voglia di chiacchierare con lei.",
						"Miirym non ha un tesoro. Invece, protegge i libri e le pergamene custoditi nel suo dominio sotterraneo. Il Sentinel Wyrm può essere evocato dal Custode dei Tomi e chiamato a difendere Candlekeep dagli invasori che vorrebbero saccheggiarlo o distruggerlo. Nel suo ruolo di difensore di Candlekeep, Miirym può muoversi ovunque all'interno della fortezza della biblioteca, passando attraverso muri e altre solide barriere. Non può entrare negli spazi extradimensionali, poiché non si trovano sullo stesso piano di esistenza di Candlekeep."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Miirym.webp"
					},
					"credit": "Mark Behm"
				}
			]
		},
		{
			"name": "Naiad",
			"source": "CM",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Naiad.webp"
					},
					"credit": "Caroline Gariba"
				}
			]
		},
		{
			"name": "Nintra Siotta",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Nintra Siotta, un'arcifeta caotica e malvagia che fu esiliata dalla Corte Crepuscolare molto tempo fa dalla Regina dell'Aria e dell'Oscurità, è conosciuta nel Faerûn con tre titoli: Principessa del Vetro Ombra, Signora dei Presagi Terrificanti e Cercatrice delle Tre Corone. Appare come un umanoide alto 9 piedi fatto di vetro grigio fumo, avvolto in un'oscurità simile a un mantello che sembra divorare la luce.",
						"Gli occhi di Nintra bruciano di fuoco verde e parla con una voce acuta e musicale. L'inganno le viene naturale, ma la prigionia a {@i The Scrivener's Tale} l'ha resa impaziente e incline a scatti telepatici che tradiscono la sua natura crudele."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Nintra Siotta.webp"
					},
					"credit": "Ernanda Souza"
				}
			]
		},
		{
			"name": "Parasite-infested Behir",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Quando un behir infestato da parassiti ruggisce o emette il suo soffio fulminante, si possono vedere migliaia di vermi sanguigni parassiti e grigi che si contorcono nelle loro bocche. Prendere di mira il behir con la magia che rimuove una malattia uccide i suoi parassiti del sangue."
					]
				}
			]
		},
		{
			"name": "Ram Sugar",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I fanatici fanno spesso parte della leadership di una setta, usando il loro carisma e dogma per influenzare e depredare coloro che hanno una volontà debole. La maggior parte è interessata al potere personale sopra ogni altra cosa."
					]
				}
			]
		},
		{
			"name": "Sage",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli esperti di tradizioni residenti a Candlekeep sono maestri saggi e saggi che si dedicano soprattutto alla borsa di studio."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Sage.webp"
					},
					"credit": "Brian Valeza"
				}
			]
		},
		{
			"name": "Sapphire Sentinel",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I golem di pietra sono costrutti magici tagliati e cesellati nella pietra per apparire come statue alte e imponenti. Come gli altri golem, sono quasi impermeabili agli incantesimi e alle armi ordinarie. Il golem rimane un non combattente a meno che non venga attaccato direttamente."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Sapphire",
							"entries": [
								"Lo zaffiro si trova all'interno del petto del golem, nascosto dietro un disco di pietra del diametro di 9 pollici. La superficie esterna del disco è incisa con un cerchio blu da cui si irradiano otto raggi dorati come i raggi del sole.",
								"Il disco può essere rimosso per rivelare lo zaffiro luminoso solo quando il golem riceve il comando di usare il suo potere da qualcuno ai cui comandi obbedisce. Altrimenti lo zaffiro resta nascosto. La pietra preziosa ha un diametro di 6 pollici e ha le seguenti proprietà:",
								{
									"type": "list",
									"items": [
										"È indistruttibile finché il golem non completa la sua missione.",
										"Lo zaffiro ha 3 cariche. Come azione, il golem può spendere 1 carica per lanciare {@spell dispel magic} (come incantesimo di 9° livello) dallo zaffiro usando Costituzione come capacità di incantatore. Lo zaffiro smette di brillare se tutte le sue cariche vengono esaurite, ma recupera {@dice 1d3} le cariche spese ogni giorno all'alba e brilla di nuovo quando ha 1 o più cariche.",
										"Il golem attacca chiunque tenti di rimuovere lo zaffiro, che vale 25.000 mo."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Sapphire Sentinel.webp"
					},
					"credit": "Irina Nordsol"
				}
			]
		},
		{
			"name": "Shemshime",
			"source": "CM",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Shemshime.webp"
					},
					"credit": "Tyler Walpole"
				}
			]
		},
		{
			"name": "Skitterwidget",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Uno skitterwidget è fatto di metallo e ha una vaga somiglianza con un gigantesco scarafaggio dalla testa di cane. Non esistono due skitterwidget esattamente uguali, ma sono tutti sorprendentemente carini."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Skitterwidget.webp"
					},
					"credit": "Christopher Burdett"
				}
			]
		},
		{
			"name": "Steel Crane",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Steel Crane è alto e snello. È eccezionalmente bello, con curati capelli argentati e profondi occhi verdi, e si comporta con la grazia di un ballerino.",
						"Una striscia di stoffa è stata strappata dalla manica sinistra della veste bianca di Steel Crane durante l'incursione a Candlekeep, e Steel Crane non si è ancora preso la briga di riparare l'indumento. Il danno della veste è chiaramente visibile: prova del ruolo di Steel Crane nel furto."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Steel Crane.webp"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Swarm of Animated Books",
			"source": "CM",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Swarm of Animated Books.webp"
					},
					"credit": "Kieran Yanner"
				}
			]
		},
		{
			"name": "Valin Sarnaster",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Valin Sarnaster è stata completamente corrotta da visioni di un futuro in cui si vede come l'erede immortale del regno di Savras.{@i The Canopic Being} ne è entrata in possesso anni fa e un'ossessione per i rituali oscuri ivi contenuti ha indirizzato l'oracolo sul suo corso attuale.",
						"Valin è diventata una potente non morta come primo passo nel suo cammino verso la divinità, e ora è una mummia.",
						"Valin può usare le sue azioni nella tana in qualsiasi area della tomba."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Valin Sarnaster's Lair",
							"entries": [
								"Valin può usare le sue azioni nella tana in qualsiasi area della tomba."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Valin Sarnaster.webp"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Varnyr",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Varnyr è uno scriba anziano che ha trascorso secoli a Candlekeep. Adora i libri, di cui si prende cura come se fossero i suoi nipoti. Ha poca ambizione di salire nei ranghi dei Dichiarati, perfettamente contenta di essere uno scriba anziano. È una grande lavoratrice e si aspetta che lo siano anche gli altri."
					]
				}
			]
		},
		{
			"name": "Zikran",
			"source": "CM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Genasi hanno forti legami con i Piani Interni e il sangue dei geni scorre nelle loro vene. Come i marid del Piano Elementale dell'Acqua, Zikran è turbolento e imprevedibile.",
						"Porta con sé un dispositivo magico portatile che controlla il cannone elementale. Questo dispositivo, mostrato nell'illustrazione allegata, si presenta come un'asta di metallo con la punta a forma di testa di uccello."
					]
				},
				{
					"type": "entries",
					"entries": [
						"Con un conteggio di iniziativa pari a 20 (perdendo i pareggi di iniziativa), Zikran usa il suo dispositivo portatile per sparare con il cannone contro una creatura che può vedere, a condizione che la creatura si trovi nel seminterrato o sulle scale. Il bersaglio di Zikran deve effettuare un tiro salvezza su Destrezza {@dc 17} e subisce 24 ({@dice 7d6}) danni da freddo se fallisce il tiro salvezza, o la metà di questi danni se lo riesce. I mobili del seminterrato forniscono {@quickref Cover||3||half cover}, se una creatura desidera nascondersi dietro di essi.",
						"Il cannone è un oggetto Grande con CA 16, 80 punti ferita e immunità al veleno e ai danni psichici. È montato su una parte girevole e imbullonato alla pedana. Il cannone trae energia dal cristallo al centro della stanza. Questo cristallo brilla di potere elementale ogni volta che il cannone sta per sparare. Se il cristallo viene distrutto, sia il dispositivo portatile di Zikran che il cannone diventano impotenti. Il cristallo è un oggetto Grande con CA 13, 40 punti ferita e immunità al veleno e ai danni psichici."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Zikran.webp"
					},
					"credit": "Andrew Mar"
				}
			]
		},
		{
			"name": "Zikzokrishka",
			"source": "CM",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Zikzokrishka's Phylactery",
							"entries": [
								"Zikzokrishka nascose il suo filatterio nelle profondità delle Guglie della Scimitarra, una catena montuosa a est della necropoli di Azumar. Se i personaggi la sconfiggono, Zikzokrishka usa il suo filatterio per rimaterializzarsi, avendo preparato molto tempo fa il cadavere di un drago per ospitare il suo spirito al suo ritorno nel filatterio."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CM/Zikzokrishka.webp"
					}
				}
			]
		}
	]
}