{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"id": "000",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/DrDe/000-dragon-delves-cover.webp"
					},
					"width": 1701,
					"height": 2242
				},
				{
					"type": "section",
					"name": "Dragons in Dungeons",
					"id": "001",
					"entries": [
						"Non c'è niente di più tipico di Dungeons & Dragons che riunire un gruppo di eroi per affrontare un potente drago in un misterioso dungeon. Questi elementi classici collegano i giocatori attraverso il tempo e lo spazio, dai primi avventurieri che fecero incursioni nell'oscurità più di 50 anni fa ai giocatori che iniziano ora la loro prima avventura.",
						"{@i Dragon Delves} è una celebrazione di questa tradizione condivisa. Ognuna delle dieci avventure di questo libro presenta un drago in una tana. Progettate per personaggi di livello da 1 a 12, le avventure offrono una serie di sfide, dallo sconfiggere i draghi malvagi alla collaborazione con i draghi buoni, oltre ad affrontare dilemmi morali più complicati. I sotterranei in cui i draghi costruiscono le loro tane vanno da complessi di caverne a città in rovina e altro ancora.",
						"Dove ci sono draghi nei sotterranei, c'è sempre avventura!"
					]
				},
				{
					"type": "section",
					"name": "Using This Book",
					"id": "002",
					"entries": [
						"Le avventure in un'antologia come {@i Dragon Delves} sono risorse versatili che possono soddisfare una varietà di esigenze sul tuo tavolo da gioco: come avventure one-shot, come \"episodi di riempimento\" in una campagna in corso o come serie che forma una campagna, portando i personaggi dal livello 1 a una conclusione culminante al livello 12.",
						"Queste avventure sono progettate per richiedere una preparazione minima (vedi {@area Running the Adventures|009|x} più avanti in questa introduzione).",
						{
							"type": "entries",
							"name": "One-Shot Adventure",
							"id": "003",
							"entries": [
								"Forse normalmente sei un giocatore in una campagna in corso, ma vuoi provare a diventare il Dungeon Master. Forse stai cercando di mettere insieme un nuovo gruppo e vuoi vedere come vanno d'accordo tutti i giocatori prima di iniziare un'intera campagna. Forse il tuo DM abituale è malato o ha un conflitto di programmazione, ma tutti gli altri sono pronti a giocare. O forse il tuo gruppo ha bisogno di una pausa o di un diversivo dalla campagna in corso. In ognuno di questi casi, puoi scegliere un'avventura da questo libro ed eseguirla."
							]
						},
						{
							"type": "entries",
							"name": "In an Ongoing Campaign",
							"id": "004",
							"entries": [
								"Forse i personaggi dei tuoi giocatori sanno cosa devono fare per sventare i piani del boss malvagio, ma non sono di livello abbastanza alto per raggiungere il loro obiettivo. Oppure hanno appena raggiunto un traguardo significativo nella campagna e vuoi dare loro un cambio di ritmo prima che si immergano nell'atto successivo del dramma in corso. Oppure stanno viaggiando dall'altra parte del mondo e tu stai cercando qualcosa per rendere il viaggio interessante: una piccola avventura lungo il percorso. Oppure non sei preparato per la prossima avventura e hai bisogno di un diversivo! In ognuno di questi casi, puoi scegliere un'avventura da questo libro da utilizzare come episodio \"riempitivo\" o missione secondaria nella campagna in corso.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DrDe/001-00-001.intro-splash.webp"
									},
									"width": 850,
									"height": 2286
								},
								"Quando i personaggi sono al livello appropriato per l'avventura che desideri svolgere, racconta semplicemente come i personaggi finiscono nel luogo dell'avventura. L'inizio di ogni avventura include una semplice descrizione dell'ambientazione, come \"un villaggio con una foresta vicina\". Oltre a questi dettagli di base, sentiti libero di modificare il luogo dell'avventura per adattarlo alla tua campagna.",
								"Ma se hai tempo per prepararti, puoi incorporare l'avventura che stai affrontando nei temi e nelle minacce della tua campagna. Puoi modificare i nomi delle persone e dei luoghi dell'avventura per adattarli meglio al tuo mondo, collegare i cattivi dell'avventura a organizzazioni ed eventi importanti nella tua campagna e piantare indizi sui temi della tua campagna nel tesoro del drago."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Creating a Campaign",
					"id": "005",
					"entries": [
						"Queste avventure possono essere messe insieme come una campagna completa a tema drago. Guida semplicemente i tuoi giocatori attraverso le avventure nell'ordine presentato in questo libro e premia l'avanzamento di livello basato sulla storia alla fine di ogni avventura, in modo che i loro personaggi raggiungano il livello appropriato per la prossima sfida che dovranno affrontare. (Non è necessario alcun avanzamento di livello prima dell'avventura finale.) Puoi anche utilizzare una delle seguenti strutture narrative per collegare le avventure tra loro.",
						{
							"type": "entries",
							"name": "Option 1: Mysterious Patron",
							"id": "006",
							"entries": [
								"Chiedi a un mecenate amichevole la cui vera identità è alquanto misteriosa di fare amicizia con gli avventurieri all'inizio della loro carriera e di inviarli in ogni avventura in sequenza. Il patrono potrebbe essere un giovane monaco carismatico, un insegnante gentile, un minuscolo furfante o un anziano sventato, e potrebbe o meno essere accompagnato da sette canarini dorati o abbaglianti farfalle gialle, che in realtà sono antichi draghi d'oro sotto mentite spoglie: i compagni del dio drago Bahamut, che è la vera identità del patrono.",
								"Forse prevedendo che sarebbero destinati a diventare potenti eroi, Bahamut prende gli avventurieri sotto la sua metaforica ala protettrice e li manda all'avventura per affrontare problemi draconiani, grandi e piccoli, in tutto il mondo. Il cliente potrebbe fingere sorpresa quando un'avventura che a prima vista non sembra coinvolgere un drago (come \"{@adventure The Will of Orcus|DrDe-TWoO|1}\" capitolo 3) si scopre che ruota attorno a uno di essi, ma ovviamente questo è esattamente il motivo per cui Bahamut ha inviato i personaggi a indagare.",
								"Puoi utilizzare ogni avventura così come è scritta, con il patrono dei personaggi che li guida nella direzione generale dell'avventura senza rovinare alcuna sorpresa nell'avventura successiva. In alternativa, il mecenate potrebbe far conoscere il segreto ai personaggi fin dall'inizio, dicendo loro che i draghi saranno il fulcro particolare delle loro avventure e alterando alcuni degli agganci dell'avventura lungo il percorso."
							]
						},
						{
							"type": "entries",
							"name": "Option 2: Brazen Egg",
							"id": "007",
							"entries": [
								"Inizia la campagna con l'incontro introduttivo del capitolo 10, \"{@adventure Dragons of the Sandstone City|DrDe-DotSC|1}\", che termina con Eldemere che affida l'Uovo di Bronzo ai personaggi. Le istruzioni di Eldemere sono diverse, però: spiega che l'uovo deve essere \"immerso\" nelle orde di dieci draghi, uno per ogni tipo cromatico e metallico, per attivare il suo potere. Suggerisce anche che l'uovo condurrà i personaggi verso i tesori adatti. In effetti, qualsiasi personaggio che dorme entro 15 piedi dall'uovo fa sogni vividi che lo portano verso l'inizio della prossima avventura.",
								"Per trarre potere dal tesoro di un drago, l'uovo deve trascorrere 8 ore in mezzo al tesoro, coperto di monete e circondato da altri oggetti. Tuttavia, non appena l'uovo potenziato viene portato nella camera del tesoro di Anthradusk ({@adventure area H16|DrDe-DotSC|1|H16: Hoard} nel capitolo 10), raggiunge il suo pieno potenziale e inizia ad aprirsi, come descritto in quell'avventura."
							]
						},
						{
							"type": "entries",
							"name": "Option 3: Hoard Magic Items",
							"id": "008",
							"entries": [
								"Se hai {@book Fizban's Treasury of Dragons|FTD|4}, il tesoro di oggetti magici descritti in quel libro può fornire un incentivo ai personaggi a cercare draghi di crescente potenza e di diverso tipo. Aggiungi i seguenti oggetti alle ricompense acquisite nelle prime tre avventure: a {@item Scaled Ornament|FTD} in \"{@adventure Death at Sunset|DrDe-DaS|1}\" a {@item Dragon Vessel|FTD} in \"{@adventure Baker's Doesn't|DrDe-BD|1}\" e a {@item Dragon's Wrath Weapon|FTD} e a {@item Dragon-Touched Focus|FTD} in \"{@adventure The Will of Orcus|DrDe-TWoO|1}.\" Tutti e quattro gli oggetti sono addormentati quando i personaggi li acquisiscono per la prima volta, ma nelle avventure successive gli oggetti possono essere risvegliati immergendoli nei tesori dei draghi."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Running the Adventures",
					"id": "009",
					"entries": [
						"Per eseguire ciascuna di queste avventure, sono necessari i regolamenti base della quinta edizione: {@book Player's Handbook|XPHB}, {@book Dungeon Master's Guide|XDMG} e {@book Monster Manual|XMM}. Gli incantesimi e l'equipaggiamento menzionati nelle avventure sono descritti nel {@book Player's Handbook|XPHB}. Gli oggetti magici sono dettagliati in {@book Dungeon Master's Guide|XDMG} e i mostri appaiono in {@book Monster Manual|XMM}.",
						"Il sommario riassume le avventure di questa antologia. Ogni avventura è progettata per quattro-sei personaggi di un particolare livello, ma puoi adattarti a gruppi più o meno grandi modificando il numero di nemici in un incontro e fornendo a un piccolo gruppo risorse aggiuntive, come spiegato nel {@book Dungeon Master's Guide|XDMG}. Ognuna delle avventure può svolgersi in qualsiasi mondo tu scelga, purché il luogo contenga gli elementi di base elencati all'inizio di ogni avventura.",
						{
							"type": "entries",
							"name": "Preparation",
							"id": "00a",
							"entries": [
								"Ogni avventura in questo libro inizia con una pagina che ti aiuta a preparare e gestire l'avventura. Comprende i seguenti elementi:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Key Plot Points",
											"entry": "Un riassunto degli elementi chiave della storia dell'avventura"
										},
										{
											"type": "item",
											"name": "Preparation",
											"entry": "Passaggi per prepararti a vivere l'avventura, incluso un elenco di tutti i blocchi delle statistiche del {@book Monster Manual|XMM} di cui potresti aver bisogno"
										},
										{
											"type": "item",
											"name": "Key NPCs",
											"entry": "Una tabella che riassume i principali personaggi non giocanti dell'avventura (i loro nomi, ruoli, blocchi delle statistiche e posizioni) per aiutarti a tenerne traccia durante il gioco"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Player Assistance",
							"id": "00b",
							"entries": [
								"Come descritto nel {@book Dungeon Master's Guide|XDMG}, puoi semplificare il tuo ruolo di Dungeon Master delegando determinati compiti agli altri giocatori, soprattutto se è la prima volta dietro lo schermo del DM. Prima che il gioco inizi, collabora con gli altri giocatori per dividere tra loro alcuni o tutti i seguenti compiti:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Initiative Tracker",
											"entry": "In combattimento, un giocatore tiene traccia dell'iniziativa dei personaggi e dei mostri."
										},
										{
											"type": "item",
											"name": "Monster Wranglers",
											"entry": "Ogni volta che i personaggi entrano in combattimento con mostri ostili, uno o due giocatori gestiscono questi mostri utilizzando i blocchi delle statistiche nel {@book Monster Manual|XMM}. (Due giocatori possono condividere questo ruolo.)"
										},
										{
											"type": "item",
											"name": "Rules Consultant",
											"entry": "Un giocatore fa riferimento alle regole nel {@book Player's Handbook|XPHB} o in altri libri secondo necessità."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Adventures for One Character",
							"id": "00c",
							"entries": [
								"Mentre il {@book Dungeon Master's Guide|XDMG} spiega come adattare le avventure alle diverse dimensioni del gruppo, tre delle avventure (indicate nel sommario) sono particolarmente adatte per essere giocate con un singolo avventuriero. Ognuna di queste avventure include istruzioni per garantire che il personaggio affronti una sfida adeguata.",
								"Al centro di queste istruzioni c'è il {@i Blessing of the Lone Champion}, un dono soprannaturale che rafforza le abilità del personaggio solista.",
								{
									"type": "statblock",
									"name": "Blessing of the Lone Champion",
									"source": "DrDe",
									"tag": "reward"
								},
								"La benedizione dura per tutta la durata dell'avventura."
							]
						},
						{
							"type": "inset",
							"name": "A Draconic History",
							"id": "00e",
							"entries": [
								"Oltre a dieci avventure, questo libro include sezioni speciali che presentano illustrazioni di ciascuna varietà di drago, attingendo da quasi tutti i 50 anni di storia di Dungeons & Dragons, dal Manuale dei Mostri del 1977 a quello pubblicato nel 2025. L'aspetto di tutti e dieci i tipi di drago si è evoluto in modo significativo negli ultimi cinquant'anni, ma un attento esame di queste immagini rivela anche punti di continuità, dal corno nasale del drago blu alla cresta del drago d'argento.",
								"L'artista Todd Lockwood ha guidato una revisione approfondita di tutti e dieci i tipi di drago per l'uscita della terza edizione di D&D nel 2000, basando i suoi progetti sull'anatomia degli animali del mondo reale e su alcuni punti di continuità con i progetti precedenti. Con poche variazioni, questi design stabiliscono lo standard per i draghi di D&D per oltre 20 anni.",
								"In preparazione all'uscita di {@book Monster Manual|XMM} (2025), il direttore artistico Josh Herman ha condotto un aggiornamento completo di tutti i look dei draghi mentre D&D iniziava la sua seconda metà di secolo. Con l'obiettivo di garantire che l'identità distinta di ogni drago (la sua personalità, l'habitat preferito e lo stile di combattimento) traspaia nel suo aspetto, questa riprogettazione mostra visivamente ciò che rende unico ogni tipo di drago.",
								"Allo stesso modo, questo libro evidenzia come un’avventura che abbia come protagonista un tipo di drago possa sembrare distinta da tutti gli altri."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventures",
					"entries": [
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@adventure Death at Sunset (Level 1)|DrDe-DaS|1}",
								"{@adventure Baker's Doesn't (Level 3)|DrDe-BD|1}",
								"{@adventure The Will of Orcus (Level 4)|DrDe-TWoO|1}",
								"{@adventure For Whom the Void Calls (Level 5)|DrDe-FWtVC|1}",
								"{@adventure The Dragon of Najkir (Level 7)|DrDe-TDoN|1}",
								"{@adventure The Forbidden Vale (Level 9)|DrDe-TFV|1}",
								"{@adventure Before the Storm (Level 10)|DrDe-BtS|1}",
								"{@adventure Shivering Death (Level 11)|DrDe-SD|1}",
								"{@adventure A Copper for a Song (Level 12)|DrDe-ACfaS|1}",
								"{@adventure Dragons of the Sandstone City (Level 12)|DrDe-DotSC|1}"
							]
						}
					],
					"id": "063"
				}
			]
		},
		{
			"type": "section",
			"name": "Death at Sunset",
			"id": "00f",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						"{@i {@b An adventure for Level 1 characters.}}",
						"{@i This adventure is designed to fill one or two sessions of play.}",
						"{@i It can take place in any heavily forested region.}"
					]
				},
				"Se inizi i personaggi al livello 2, salta la raccolta dei campioni dalle sequoie nel boschetto e sposta i personaggi direttamente all'ingresso della tana del drago (area {@area R4|031|x}).",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/DrDe/002-01-001.chapter-one-splash.webp"
					},
					"credit": "Dominik Mayer",
					"width": 1700,
					"height": 2200
				},
				{
					"type": "section",
					"name": "Key Plot Points",
					"id": "010",
					"entries": [
						"Le seguenti informazioni sono fondamentali per la storia di questa avventura:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Redwood Watch",
									"entry": "Due membri del consiglio di {@area Redwood Watch|013|x}, un villaggio fondato in seguito alla sconfitta di un drago malvagio, chiedono ai personaggi di indagare sulla scomparsa degli abitanti del vicino boschetto di sequoie e di saperne di più su una misteriosa piaga che affligge gli alberi."
								},
								{
									"type": "item",
									"name": "Unnatural Corruption",
									"entry": "I personaggi scoprono che la piaga è innaturale. Potrebbero apprendere dagli abitanti del boschetto, incluso il membro scomparso del consiglio degli elfi, che un nuovo drago si nasconde nelle vicinanze."
								},
								{
									"type": "item",
									"name": "Green Dragon Wyrmling",
									"entry": "I personaggi scoprono che la fonte della corruzione è un cucciolo di drago verde nato dall'uovo del drago ucciso. I personaggi devono affrontare e sconfiggere il cucciolo nella tana di sua madre prima che cresca al potere e minacci il villaggio."
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Preparation",
					"id": "011",
					"entries": [
						"Prima di iniziare l'avventura, preparatevi come segue:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Step 1",
									"entry": "Leggi la sezione \"{@area Adventure Background|012|x}\" (compresi \"{@area Redwood Watch|013|x}\" e \"{@area The Council|014|x}\"."
								},
								{
									"type": "item",
									"name": "Step 2",
									"entry": "Acquisisci familiarità con la tabella degli NPC chiave riportata di seguito. I personaggi interagiranno con questi individui durante l'avventura."
								},
								{
									"type": "item",
									"name": "Step 3",
									"entry": "Acquisisci familiarità con la tabella {@adventure Village Green Rumors|DrDe-DaS|1|Village Green Rumors} nella sezione \"{@area Village Green|01e|x}\". I personaggi dovrebbero apprendere una nuova voce ogni volta che interagiscono con gli abitanti del villaggio finché non avranno ascoltato tutte le voci."
								},
								{
									"type": "item",
									"name": "Step 4",
									"entry": "Aggiungi ai segnalibri i seguenti blocchi di statistiche in {@book Monster Manual|XMM} o su D&D Beyond:"
								}
							]
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Twig Blight|XMM|Blight, Twig}",
								"{@creature Vine Blight|XMM|Blight, Vine}",
								"{@creature Commoner|XMM}",
								"{@creature Dryad|XMM}",
								"{@creature Green Dragon Wyrmling|XMM}",
								"{@creature Guard|XMM}",
								"{@creature Mud Mephit|XMM|Mud Mephits}",
								"{@creature Noble|XMM}",
								"{@creature Priest Acolyte|XMM}",
								"{@creature Scout|XMM}",
								"{@creature Yuan-ti Malison (Type 1)|XMM}",
								"{@creature Zombie|XMM}",
								"{@b Animals}:",
								{
									"type": "list",
									"items": [
										"{@creature Constrictor Snake|XMM}",
										"{@creature Giant Centipede|XMM}",
										"{@creature Giant Venomous Snake|XMM}",
										"{@creature Mastiff|XMM}",
										"{@creature Swarm of Insects|XMM}",
										"{@creature Venomous Snake|XMM}"
									],
									"style": "list-no-bullets"
								}
							]
						},
						{
							"type": "table",
							"caption": "Key NPCs",
							"colLabels": [
								"Name",
								"Role",
								"Stat Block",
								"Location"
							],
							"colStyles": [
								"col-3-5",
								"col-3-5",
								"col-2-5",
								"col-2-5"
							],
							"rows": [
								[
									"{@area Armin Whisperwind|016|x}",
									"Membro perduto del consiglio degli elfi",
									"{@creature Scout|XMM} (Medio)",
									"{@area R4|031|x}"
								],
								[
									"Darrin, Jherris, Lyrienne e Rayna",
									"Elfi costretti al servizio del drago",
									"{@creature Guard|XMM} (Medio)",
									"{@area L1|047|x}"
								],
								[
									"Fergus Deerborn",
									"Cuoco del villaggio degli elfi",
									"{@creature Commoner|XMM} (Medio)",
									"\"{@area Village Green|01e|x}\""
								],
								[
									"{@area Gwenhumara Goldmoss|017|x}",
									"Membro del consiglio degli elfi",
									"{@creature Priest Acolyte|XMM} (Medio)",
									"\"{@area A Call for Heroes|019|x}\""
								],
								[
									"Kaynen",
									"Guardiano del boschetto di sequoie",
									"{@creature Dryad|XMM}",
									"{@area R3|02e|x}"
								],
								[
									"Marilissa",
									"Il devoto servitore di Sunset-Is-Nigh",
									"{@creature Yuan-ti Malison (Type 1)|XMM}",
									"{@area L3|050|x}"
								],
								[
									"{@area Selenar Woodwise|018|x}",
									"Membro del consiglio degli elfi",
									"{@creature Noble|XMM} (Medio)",
									"\"{@area A Call for Heroes|019|x}\""
								],
								[
									"Borsa luminosa soleggiata",
									"Mercante viaggiatore halfling",
									"{@creature Commoner|XMM} (Piccolo)",
									"\"{@area Village Green|01e|x}\""
								],
								[
									"Il tramonto è vicino",
									"Figlio della morte al tramonto",
									"{@creature Green Dragon Wyrmling|XMM}",
									"{@area L6|057|x}"
								]
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventure Background",
					"id": "012",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/003-01-002.elven-council-members.webp"
							},
							"credit": "Dominik Mayer",
							"width": 1700,
							"height": 1169
						},
						"Secoli fa, sei famiglie di elfi litiganti si riconciliarono. Ogni famiglia ha piantato un alberello di sequoia in un boschetto circolare per rappresentare la ritrovata armonia. Decenni dopo, quando gli alberelli divennero alti e potenti, un antico drago verde scavò una tana tra le radici delle sequoie, avvelenando il boschetto e la foresta circostante. Gli elfi chiamavano il drago {@area Death-at-Sunset|012|x}, perché il crepuscolo era sempre il momento in cui il drago scendeva sulla sua preda. Il drago adottò questo nome, godendosi il terrore che ispirava e urlandolo appena prima di scatenarsi.",
						"Cento anni fa, un elfo guerriero di nome Ethvarn e i suoi alleati uccisero Morte al tramonto. Ethvarn è morto nell'assalto. Gli elfi sopravvissuti si ritirarono da {@area Redwood Grove|023|x}, lasciando solo pochi guardiani in un avamposto chiamato {@area Redwood Watch|013|x}.",
						"Negli ultimi mesi gli abitanti di {@area Redwood Watch|013|x}, oggi un villaggio, hanno notato che gli alberi della foresta crescevano malaticci. Nell'ultimo mese, cinque abitanti del villaggio sono scomparsi nel boschetto. Il primo era membro del consiglio {@area Armin Whisperwind|016|x}. Quattro abitanti del villaggio andarono quindi a cercarlo, ma nessuno tornò. Terrorizzato e confuso, il consiglio del villaggio ha chiesto agli eroi di indagare.",
						"All'insaputa degli abitanti del villaggio, un cucciolo di drago verde si è schiuso da un uovo nella tana di Morte al tramonto. La presenza del cucciolo ha corrotto la foresta e attirato altre creature malvagie nell'area; ha anche catturato gli abitanti del villaggio scomparsi e li ha costretti a servirlo. I personaggi devono indagare sulla corruzione del boschetto e sconfiggere questo cucciolo, che si fa chiamare Sunset-Is-Nigh.",
						{
							"type": "entries",
							"name": "Redwood Watch",
							"id": "013",
							"entries": [
								"Redwood Watch è un villaggio di circa un centinaio di persone che lavorano principalmente come cacciatori, cacciatori di pellicce, taglialegna e artigiani. La maggior parte sono elfi discendenti delle sei famiglie originarie del boschetto, ma i modi pacifici del villaggio e i dintorni idilliaci hanno attratto anche umani, orchi e alcuni Golia e dragonidi.",
								"Il villaggio è costituito da capanne indipendenti realizzate in legno e foglie, nonché da grandi cavità di alberi che fungono da case e negozi. Alcuni individui resistenti hanno costruito le loro case tra i rami della foresta in case sugli alberi che si affacciano sul suolo della foresta.",
								"A causa del patrimonio multiculturale del villaggio, tutti gli abitanti del villaggio conoscono Common. I residenti sono affiatati; la maggior parte si considera una famiglia allargata."
							]
						},
						{
							"type": "entries",
							"name": "The Council",
							"id": "014",
							"entries": [
								"Armin e altri due membri del consiglio degli elfi guidano Redwood Watch, anche se Armin è scomparso. I membri del consiglio furono tra coloro che affrontarono la Morte al tramonto un secolo fa, e il loro eroismo è ricordato ancora oggi; gli abitanti del villaggio condividono tutte le seguenti informazioni se i personaggi chiedono dei membri del consiglio.",
								{
									"type": "entries",
									"id": "015",
									"entries": [
										{
											"type": "entries",
											"name": "Armin Whisperwind",
											"id": "016",
											"entries": [
												"Armin (Medio {@creature Scout|XMM}) ha lasciato Redwood Watch per indagare sui rapporti sulla corruzione del boschetto un mese fa. Non è mai tornato. Gli abitanti del villaggio temono che gli sia successo qualcosa di terribile, dicendo che l'abile cacciatore di elfi non avrebbe mai abbandonato Redwood Watch in modo permanente. (Il cucciolo ora costringe Armin a difendere l'area {@area R4|031|x}.)"
											]
										},
										{
											"type": "entries",
											"name": "Gwenhumara Goldmoss",
											"id": "017",
											"entries": [
												"Gwenhumara (Medio {@creature Priest Acolyte|XMM}) è un'elfa guaritrice che si è presa cura dei feriti dopo la battaglia contro Morte al tramonto. Recentemente ha avuto incubi sul ritorno del drago; è preoccupata che lo spirito del drago aleggia tra le radici delle sequoie. Gwenhumara guarisce felicemente i personaggi feriti, anche se ha troppa paura per lasciare lei stessa il villaggio."
											]
										},
										{
											"type": "entries",
											"name": "Selenar Woodwise",
											"id": "018",
											"entries": [
												"Selenar (Medio {@creature Noble|XMM}) era tra gli elfi guerrieri nella tana di Morte al tramonto quando l'antico drago verde morì, ed è erroneamente convinto che la corruzione della foresta non sia correlata ai draghi. Selenar nutre un profondo rispetto per la natura ed è ansioso che i personaggi identifichino la minaccia contro la foresta."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "A Call for Heroes",
					"id": "019",
					"entries": [
						"Quando l'avventura inizia, i personaggi conoscono la storia generale di Redwood Watch e la sua difficile situazione che coinvolge gli abitanti scomparsi. Non appena i personaggi entrano nel villaggio, i membri del consiglio Selenar Woodwise e Gwenhumara Goldmoss si avvicinano a loro per fornire maggiori informazioni sulla chiamata agli eroi di Redwood Watch.",
						"Leggi o parafrasa quanto segue:",
						{
							"type": "insetReadaloud",
							"id": "01a",
							"entries": [
								"Davanti a te ci sono due elfi dei boschi con il portamento regale di leader. L'uomo, Selenar Woodwise, indossa una corazza d'acciaio e un mantello verde fluttuante, mentre la donna, Gwenhumara Goldmoss, è vestita con fluenti vesti verdeggianti. \"Siamo lieti che tu abbia risposto alla nostra chiamata\", dice Gwenhumara. \"Qualcosa di malvagio si nasconde a Redwood Grove. Data la nostra storia con il drago Morte al tramonto, puoi capire la nostra preoccupazione, e ora gli abitanti del villaggio sono scomparsi. Abbiamo bisogno che tu trovi i nostri abitanti scomparsi, determini il motivo per cui la foresta è devastata e metta fine a qualsiasi minaccia che scopri.\" Selenar interviene: \"Sono certo che non ci sia un altro drago, ma qualcosa è terribilmente sbagliato.\" Gwenhumara stringe una mano rassicurante sulla spalla di Selenar."
							]
						},
						"Gli elfi rispondono a qualsiasi domanda nel miglior modo possibile.",
						"I membri del consiglio hanno poco da offrire come ricompensa, ma i personaggi sono invitati a conservare qualsiasi tesoro trovato nella foresta. Inoltre, i membri del consiglio offrono ai personaggi l'uso di una cavità d'albero grande quanto una stanza arredata per ospitare gli ospiti e indicano {@area Fergus's Grill|01f|x} nelle vicinanze.",
						{
							"type": "entries",
							"name": "Gathering Samples",
							"id": "01b",
							"entries": [
								"Dopo che gli elfi hanno risposto a tutte le domande che i personaggi potrebbero avere, Gwenhumara fa la seguente offerta:",
								{
									"type": "insetReadaloud",
									"id": "01c",
									"entries": [
										"\"Prima che tu faccia qualsiasi altra cosa, vorrei prepararti contro i veleni della foresta, ma non capisco abbastanza bene la corruzione per produrre le antitossine adeguate. Porta indietro campioni di corteccia da ciascuna delle sei sequoie del boschetto. Così potrò produrre tutte le antitossine di cui avrai bisogno per tutto il tempo che sarai qui.\""
									]
								},
								"Gwenhumara ha bisogno di un campione di corteccia d'albero da ciascuna delle sequoie del boschetto per produrre una birra efficace {@item Antitoxin|XPHB|Antitoxins}. L'elfo consegna ai personaggi sei bicchieri {@item Vial|XPHB|Vials} con tappi di gomma per conservare i campioni.",
								"Una volta che i personaggi hanno recuperato i campioni, Gwenhumara può preparare fino a dieci fiale di Antitossina ogni giorno. Sta ai personaggi decidere come distribuire le Antitossine tra di loro.",
								"Se i personaggi esplorano Redwood Grove e raccolgono i sei campioni per Gwenhumara, dai loro una ricompensa di 100 XP ciascuno, o semplicemente falli avanzare al livello 2. I personaggi dovrebbero essere al livello 2 prima di entrare nella tana del drago."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Exploring Redwood Watch",
					"id": "01d",
					"entries": [
						"Prima che i personaggi partano per {@area Redwood Grove|023|x}, potrebbero voler trascorrere un po' di tempo per conoscere gli abitanti del villaggio che stanno cercando di aiutare.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DrDe/004-map-01.01-redwood-grove-dm.webp"
									},
									"imageType": "map",
									"title": "Map 1.1: Redwood Grove",
									"credit": "Damien Mammoliti",
									"width": 4096,
									"height": 2788,
									"id": "00d",
									"grid": {
										"type": "square",
										"size": 123,
										"offsetX": 20,
										"offsetY": -19
									},
									"mapRegions": [
										{
											"area": "02a",
											"points": [
												[
													463,
													1596
												],
												[
													421,
													1541
												],
												[
													407,
													1483
												],
												[
													430,
													1434
												],
												[
													436,
													1389
												],
												[
													451,
													1337
												],
												[
													479,
													1297
												],
												[
													546,
													1276
												],
												[
													619,
													1248
												],
												[
													675,
													1253
												],
												[
													713,
													1273
												],
												[
													747,
													1299
												],
												[
													777,
													1331
												],
												[
													808,
													1353
												],
												[
													817,
													1419
												],
												[
													826,
													1460
												],
												[
													814,
													1506
												],
												[
													808,
													1559
												],
												[
													771,
													1608
												],
												[
													707,
													1666
												],
												[
													671,
													1678
												],
												[
													607,
													1674
												],
												[
													570,
													1675
												],
												[
													526,
													1651
												]
											]
										},
										{
											"area": "02c",
											"points": [
												[
													1157,
													675
												],
												[
													1158,
													636
												],
												[
													1155,
													593
												],
												[
													1168,
													556
												],
												[
													1187,
													529
												],
												[
													1196,
													474
												],
												[
													1218,
													444
												],
												[
													1268,
													398
												],
												[
													1314,
													378
												],
												[
													1381,
													376
												],
												[
													1427,
													366
												],
												[
													1477,
													380
												],
												[
													1500,
													401
												],
												[
													1515,
													454
												],
												[
													1539,
													509
												],
												[
													1578,
													552
												],
												[
													1588,
													599
												],
												[
													1571,
													634
												],
												[
													1561,
													675
												],
												[
													1555,
													719
												],
												[
													1521,
													738
												],
												[
													1491,
													773
												],
												[
													1460,
													809
												],
												[
													1417,
													822
												],
												[
													1366,
													829
												],
												[
													1320,
													822
												],
												[
													1236,
													767
												],
												[
													1219,
													730
												],
												[
													1180,
													709
												]
											]
										},
										{
											"area": "02e",
											"points": [
												[
													2520,
													527
												],
												[
													2551,
													496
												],
												[
													2578,
													460
												],
												[
													2588,
													419
												],
												[
													2616,
													396
												],
												[
													2658,
													381
												],
												[
													2693,
													382
												],
												[
													2723,
													367
												],
												[
													2769,
													365
												],
												[
													2795,
													388
												],
												[
													2836,
													417
												],
												[
													2888,
													441
												],
												[
													2921,
													490
												],
												[
													2947,
													534
												],
												[
													2952,
													579
												],
												[
													2909,
													685
												],
												[
													2866,
													745
												],
												[
													2833,
													781
												],
												[
													2805,
													791
												],
												[
													2763,
													783
												],
												[
													2728,
													787
												],
												[
													2680,
													789
												],
												[
													2635,
													768
												],
												[
													2586,
													743
												],
												[
													2559,
													704
												],
												[
													2528,
													612
												],
												[
													2513,
													553
												]
											]
										},
										{
											"area": "031",
											"points": [
												[
													3087,
													197
												],
												[
													3156,
													192
												],
												[
													3229,
													230
												],
												[
													3263,
													279
												],
												[
													3324,
													314
												],
												[
													3376,
													366
												],
												[
													3415,
													421
												],
												[
													3461,
													431
												],
												[
													3531,
													434
												],
												[
													3568,
													472
												],
												[
													3601,
													555
												],
												[
													3656,
													642
												],
												[
													3714,
													722
												],
												[
													3769,
													809
												],
												[
													3790,
													841
												],
												[
													3827,
													898
												],
												[
													3880,
													992
												],
												[
													3818,
													966
												],
												[
													3769,
													904
												],
												[
													3723,
													846
												],
												[
													3686,
													826
												],
												[
													3651,
													794
												],
												[
													3606,
													790
												],
												[
													3543,
													794
												],
												[
													3519,
													764
												],
												[
													3482,
													725
												],
												[
													3450,
													709
												],
												[
													3430,
													683
												],
												[
													3388,
													669
												],
												[
													3357,
													611
												],
												[
													3322,
													578
												],
												[
													3281,
													555
												],
												[
													3238,
													497
												],
												[
													3190,
													445
												],
												[
													3156,
													407
												],
												[
													3150,
													363
												],
												[
													3153,
													323
												],
												[
													3129,
													264
												],
												[
													3090,
													223
												],
												[
													3062,
													203
												]
											]
										},
										{
											"area": "034",
											"points": [
												[
													2912,
													1235
												],
												[
													2927,
													1171
												],
												[
													2982,
													1119
												],
												[
													3016,
													1073
												],
												[
													3062,
													1047
												],
												[
													3109,
													1043
												],
												[
													3156,
													1011
												],
												[
													3220,
													954
												],
												[
													3287,
													895
												],
												[
													3353,
													901
												],
												[
													3420,
													947
												],
												[
													3476,
													971
												],
												[
													3564,
													986
												],
												[
													3676,
													1001
												],
												[
													3752,
													1004
												],
												[
													3862,
													1052
												],
												[
													3933,
													1075
												],
												[
													3982,
													1135
												],
												[
													3996,
													1169
												],
												[
													3970,
													1233
												],
												[
													3979,
													1297
												],
												[
													4029,
													1401
												],
												[
													4032,
													1446
												],
												[
													3982,
													1501
												],
												[
													3930,
													1526
												],
												[
													3924,
													1611
												],
												[
													3895,
													1663
												],
												[
													3842,
													1721
												],
												[
													3796,
													1754
												],
												[
													3699,
													1791
												],
												[
													3677,
													1855
												],
												[
													3659,
													1901
												],
												[
													3470,
													1882
												],
												[
													3251,
													1823
												],
												[
													3086,
													1709
												],
												[
													2982,
													1539
												],
												[
													2952,
													1430
												],
												[
													2912,
													1337
												],
												[
													2906,
													1279
												]
											]
										},
										{
											"area": "036",
											"points": [
												[
													2508,
													2281
												],
												[
													2510,
													2220
												],
												[
													2548,
													2171
												],
												[
													2577,
													2110
												],
												[
													2624,
													2061
												],
												[
													2685,
													2028
												],
												[
													2731,
													2025
												],
												[
													2775,
													2029
												],
												[
													2804,
													2023
												],
												[
													2847,
													2034
												],
												[
													2889,
													2067
												],
												[
													2905,
													2121
												],
												[
													2918,
													2179
												],
												[
													2906,
													2247
												],
												[
													2905,
													2332
												],
												[
													2898,
													2380
												],
												[
													2853,
													2406
												],
												[
													2795,
													2430
												],
												[
													2755,
													2451
												],
												[
													2685,
													2444
												],
												[
													2641,
													2427
												],
												[
													2621,
													2375
												],
												[
													2562,
													2357
												],
												[
													2520,
													2314
												]
											]
										},
										{
											"area": "038",
											"points": [
												[
													1050,
													2224
												],
												[
													1071,
													2130
												],
												[
													1105,
													2009
												],
												[
													1129,
													1898
												],
												[
													1266,
													1884
												],
												[
													1400,
													1875
												],
												[
													1586,
													1897
												],
												[
													1771,
													1959
												],
												[
													1938,
													2055
												],
												[
													1957,
													2198
												],
												[
													1921,
													2340
												],
												[
													1833,
													2439
												],
												[
													1693,
													2511
												],
												[
													1586,
													2598
												],
												[
													1301,
													2601
												],
												[
													1152,
													2538
												],
												[
													1108,
													2432
												],
												[
													1074,
													2334
												]
											]
										},
										{
											"area": "03c",
											"points": [
												[
													1511,
													1500
												],
												[
													1557,
													1394
												],
												[
													1591,
													1328
												],
												[
													1658,
													1247
												],
												[
													1717,
													1171
												],
												[
													1806,
													1134
												],
												[
													1909,
													1084
												],
												[
													1973,
													1077
												],
												[
													2112,
													1113
												],
												[
													2225,
													1183
												],
												[
													2319,
													1259
												],
												[
													2367,
													1330
												],
												[
													2394,
													1448
												],
												[
													2434,
													1552
												],
												[
													2389,
													1653
												],
												[
													2321,
													1756
												],
												[
													2243,
													1817
												],
												[
													2129,
													1894
												],
												[
													1963,
													1909
												],
												[
													1845,
													1942
												],
												[
													1760,
													1863
												],
												[
													1653,
													1738
												],
												[
													1566,
													1644
												],
												[
													1525,
													1572
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/DrDe/thumbnail/004-map-01.01-redwood-grove-dm.webp"
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DrDe/005-map-01.01-redwood-grove-player.webp"
									},
									"imageType": "mapPlayer",
									"title": "Player Version",
									"width": 4096,
									"height": 2788,
									"credit": "Damien Mammoliti",
									"mapParent": {
										"id": "00d"
									},
									"grid": {
										"type": "square",
										"size": 123,
										"offsetX": 20,
										"offsetY": -19
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Village Green",
							"id": "01e",
							"entries": [
								"Ogni sera, la maggior parte degli abitanti del villaggio si riunisce nel verde del villaggio, una radura al centro di Redwood Watch. Lì condividono i pasti, socializzano, giocano e persino mettono in scena brevi rappresentazioni.",
								{
									"type": "entries",
									"name": "Fergus's Grill",
									"id": "01f",
									"entries": [
										"L'elfo cuoco Fergus Deerborn (Medio {@creature Commoner|XMM}), un uomo elegante in costante movimento, gestisce un piccolo ristorante fuori dal verde del villaggio. Fergus crea piatti semplici ma gustosi con funghi, bacche, licheni, erbe, coniglio, carne di cervo e altri doni della foresta donati. Il cibo di Fergus è disponibile per i visitatori dietro una piccola donazione, così come il pregiato vino elfico prodotto dalla cantina di proprietà del comune."
									]
								},
								{
									"type": "entries",
									"name": "Rumors",
									"id": "020",
									"entries": [
										"Quando i personaggi interagiscono con gli NPC ovunque in Redwood Watch, gli abitanti del villaggio esprimono le loro preoccupazioni sui recenti eventi locali. Tira sulla tabella {@adventure Village Green Rumors|DrDe-DaS|1|Village Green Rumors} per determinare quale diceria condivide un NPC. Tira di nuovo se ai personaggi è già stata raccontata la diceria risultante, e smetti di tirare una volta che i personaggi le hanno già raccontate tutte.",
										{
											"type": "table",
											"caption": "Village Green Rumors",
											"colLabels": [
												"1d6",
												"Rumor"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"\"Tre banditi tempo fa derubavano la gente ai margini della foresta. Scommetto che sono ancora nascosti da qualche parte nel bosco.\" [Parzialmente vero; i banditi ora sono morti. I loro cadaveri animati sono nell'area {@area R7|038|x}.]"
												],
												[
													"2",
													"\"Quel drago ha maledetto questi boschi quando è morto. Dobbiamo andarcene prima che la maledizione ci uccida tutti!\" [Falso; non esiste alcuna maledizione sulla foresta.]"
												],
												[
													"3",
													"\"Non vagare da solo nella foresta! Ora crescono lì alberi malvagi.\" [Parzialmente vero; l'influenza del drago ha incoraggiato la crescita di molti mali della foresta, tra cui {@creature Vine Blight|XMM} e {@creature Twig Blight|XMM} nell'area {@area L4|053|x}.]"
												],
												[
													"4",
													"\"Ricordi Ethvarn, che morì combattendo {@area Death-at-Sunset|012|x}? Nessuno ha mai trovato la sua spada, Guardafoglie. Probabilmente è ancora nella tana del drago.\" [VERO; Il Guardafoglie si trova nel tesoro del drago nell'area {@area L7|05d|x}.]"
												],
												[
													"5",
													"\"C'è uno strano uomo nella foresta con la pelle verde e i capelli fatti di foglie. Penso che sia uno spirito della foresta!\" [Parzialmente vero; a {@creature Dryad|XMM} si è spostato nell'area {@area R3|02e|x}. Potrebbe aiutare i personaggi.]"
												],
												[
													"6",
													"\"I draghi possono ritornare dalla morte come orribili abomini fatti di ossa animate. La Morte al Tramonto probabilmente era troppo malvagia per morire una sola volta.\" [Parzialmente vero; I dracolich esistono, ma Morte al tramonto non è uno di questi.]"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Traveling Merchant",
									"id": "021",
									"entries": [
										"Un commerciante ambulante di nome Sunny Lightpurse (Piccolo {@creature Commoner|XMM}) ha recentemente aperto un negozio a Redwood Watch. Sunny è una halfling dai capelli dorati con un sorriso perpetuo fedele al suo nome. Ogni giorno nel verde del villaggio, Sunny disimballa la sua merce da un carro pesantemente carico. Quando non fa affari, Sunny loda allegramente i suoi due cavalli, Ranuncolo e Daisy, e chiacchiera con i passanti.",
										{
											"type": "entries",
											"name": "Sunny's Wares",
											"id": "022",
											"entries": [
												"Sunny vende tutti i beni del {@book Player's Handbook|XPHB} che costano 100 GP o meno. Tuttavia, ha una scorta limitata di alcuni articoli: quattro fiale di {@item Alchemist's Fire|XPHB}, una fiala di {@item Antitoxin|XPHB} e quattro {@item Potion of Healing|XDMG|Potions of Healing}.",
												"{@b Sunny's Generosity}. Sunny è amichevole con i clienti. Una volta era una commerciante in una città vicina, ma il suo debole per i bisognosi le faceva sì che non potesse competere con mercanti più spietati. Come azione {@action Influence|XPHB}, un personaggio può chiedere a Sunny di abbassare i prezzi. Il personaggio quindi effettua una prova di Carisma {@dc 10} ({@skill Persuasion|XPHB}). Se il controllo ha esito positivo, Sunny offre uno sconto del 10% su tutti i suoi prodotti."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Redwood Grove",
					"id": "023",
					"entries": [
						"Redwood Grove si trova a tre miglia a est di {@area Redwood Watch|013|x}. I personaggi possono raggiungere il boschetto in circa un'ora.",
						"Come mostrato su {@adventure Map: Redwood Grove|DrDe-DaS|1|Map: Redwood Grove}, Redwood Grove comprende sei sequoie. Ogni albero è alto circa 300 piedi.",
						{
							"type": "entries",
							"name": "Redwood Grove Features",
							"id": "024",
							"entries": [
								"Il boschetto ha le seguenti caratteristiche.",
								{
									"type": "entries",
									"name": "Haunted",
									"id": "025",
									"entries": [
										"Da quando il tramonto è vicino, gli spiriti degli elfi morti combattendo Morte al tramonto sono stati inquieti. Di notte, ombre innocue fluttuano stranamente tra gli alberi. La brezza porta sussurri di \"Attenzione, attenzione!\" e \"La sua eredità ritorna!\" Un'ulteriore infestazione è descritta nell'area {@area R8|03c|x}."
									]
								},
								{
									"type": "entries",
									"name": "Light",
									"id": "026",
									"entries": [
										"La luce solare riempie il boschetto di {@variantrule Bright Light|XPHB} durante il giorno. Di notte, la chioma degli alberi blocca la luce lunare, lasciando il boschetto nell'oscurità."
									]
								},
								{
									"type": "entries",
									"name": "Stream",
									"id": "027",
									"entries": [
										"Un piccolo ruscello si snoda attraverso il lato orientale del boschetto. Il ruscello è largo un metro e mezzo e profondo solo pochi centimetri. Tuttavia, la magia draconica ha contaminato l'acqua. Una creatura che beve dal ruscello deve riuscire un tiro salvezza su Costituzione {@dc 12} o subire 3 ({@dice 1d6}) danni da veleno e mantenere la condizione {@condition Poisoned|XPHB} per 1 ora."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Bark Samples",
							"id": "028",
							"entries": [
								"Come azione {@action Utilize|XPHB}, un personaggio accanto a una sequoia può raccogliere un campione di corteccia utilizzando un vuoto {@item Vial|XPHB}. Le sequoie si trovano in aree {@area R1|02a|x}, {@area R2|02c|x}, {@area R3|02e|x}, {@area R5|034|x}, {@area R6|036|x} e {@area R7|038|x}."
							]
						},
						{
							"type": "entries",
							"name": "Redwood Grove Locations",
							"id": "029",
							"entries": [
								"Le seguenti posizioni sono collegate a {@adventure Map: Redwood Grove|DrDe-DaS|1|Map: Redwood Grove}.",
								{
									"type": "entries",
									"name": "R1: Looming Redwood",
									"id": "02a",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "02b",
											"entries": [
												"Una sequoia incombe in alto, i suoi rami più bassi incredibilmente alti e la sua corteccia che piange linfa oscurata. Erbe malate e fiori di campo appassiti circondano l'ampio tronco."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "R2: Sickly Redwood",
									"id": "02c",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "02d",
											"entries": [
												"La corteccia di questa sequoia un tempo regale si sta staccando in fogli, come la pelle di un serpente. I rami incredibilmente alti gettano un'ombra malaticcia sulla zona."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "R3: Dryad's Tree",
									"id": "02e",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "02f",
											"entries": [
												"Una sequoia troneggia in alto, con il tronco largo quanto un edificio e la corteccia che si stacca come pelle secca. A pochi metri dal suolo, una figura con la pelle verde e i capelli fatti di foglie siede su un enorme fungo come se fosse un trono. Ti guarda imperiosamente mentre ti avvicini."
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DrDe/006-01-003.dryad-with-tree.webp"
											},
											"credit": "Dominik Mayer",
											"width": 850,
											"height": 2285
										},
										"Questo è Kaynen, un {@creature Dryad|XMM} che ha fatto di questo albero la sua casa poco prima che il tramonto sia vicino si schiudesse. Kaynen è inizialmente ostile nei confronti dei personaggi, presumendo che siano banditi e ordinando ai personaggi di non toccare il suo albero. Se i personaggi rispettano la richiesta di Kaynen, il suo atteggiamento diventa Indifferente.",
										"Come azione {@action Influence|XPHB}, un personaggio può chiedere l'aiuto di Kaynen per curare la foresta. Il personaggio effettua una prova di {@dc 12} Carisma ({@skill Persuasion|XPHB}). Se la prova ha successo, Kaynen diventa Amichevole. Risponde alle domande al meglio delle sue capacità e permette volentieri ai personaggi di raccogliere un campione di corteccia d'albero.",
										"La driade ha sentito delle voci secondo cui un cucciolo di drago si nasconde nella vecchia tana di Morte al tramonto (vedi \"{@area Death-at-Sunset's Lair|040|x}\"), e sospetta che il cucciolo sia il responsabile della corruzione della foresta. Se i personaggi non hanno già espresso la loro intenzione di uccidere il cucciolo, Kaynen chiede loro di farlo. Kaynen avverte anche i personaggi di uno strano elfo arrabbiato che si nasconde intorno all'ingresso della tana (area {@area R4|031|x}).",
										{
											"type": "entries",
											"name": "Slithering Spy",
											"id": "030",
											"entries": [
												"Dopo che i personaggi hanno parlato con Kaynen per qualche minuto, un {@creature Venomous Snake|XMM} scivola verso l'albero, parzialmente nascosto dalle sue radici. Un personaggio con una Passiva {@skill Perception|XPHB} di 13+ nota il serpente, che è una spia di Marilissa, lo yuan-ti della zona {@area L3|050|x}. Se i personaggi combattono il serpente, il serpente attacca una volta prima di tentare di fuggire attraverso l'ingresso della tana (area {@area R4|031|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "R4: Lair Entrance",
									"id": "031",
									"entries": [
										"Questo è l'ingresso alla tana della Morte al tramonto (vedi \"{@area Death-at-Sunset's Lair|040|x}\"). Il membro del consiglio degli elfi scomparso, {@area Armin Whisperwind|016|x} (Medio {@creature Scout|XMM}) e il suo {@creature Mastiff|XMM}, Fletcher, si nascondono qui dietro le radici vicino all'angolo nord-est dell'apertura e osservano i personaggi.",
										"Come azione {@action Search|XPHB}, un personaggio può esaminare il terreno intorno all'ingresso della tana ed effettuare una prova di {@dc 14} Saggezza ({@skill Perception|XPHB}). Con una prova riuscita, il personaggio trova le impronte degli stivali di Armin e le impronte delle zampe di Fletcher. Se Armin si accorge che i personaggi scoprono le sue tracce, o se i personaggi tentano di entrare nella tana, li combatte.",
										{
											"type": "entries",
											"name": "Helping Armin",
											"id": "032",
											"entries": [
												"Il Tramonto-È-Nigh ha catturato Armin un mese fa quando l'elfo è entrato nel boschetto per studiarne la corruzione. Il cucciolo trascorse giorni a tormentare Armin finché l'elfo disperato non accettò di scacciare chiunque si avvicinasse alla tana.",
												"Armin vuole disperatamente scappare e avvertire il suo villaggio della corruzione del boschetto, ma Sunset-Is-Nigh lo ha convinto che il cucciolo ucciderà tutti gli abitanti del villaggio se Armin tenta di fuggire dalla foresta. Armin è ostile verso chiunque si avvicini.",
												"Come azione {@action Influence|XPHB}, un personaggio può provare a convincere Armin che i personaggi sono abbastanza forti da sconfiggere Sunset-Is-Nigh. Il personaggio effettua una prova di {@dc 13} Carisma ({@skill Persuasion|XPHB}). In caso di successo, Armin smette di combattere e il suo atteggiamento diventa Amichevole. Armin non affronterà il cucciolo e chiede ai personaggi di scortarlo al villaggio. Armin sa che gli altri elfi sono stati portati nella tana ma non conosce il loro destino, poiché non gli è permesso entrare nella tana."
											]
										},
										{
											"type": "entries",
											"name": "Development",
											"id": "033",
											"entries": [
												"Se i personaggi riportano Armin a Redwood Watch, l'elfo riceve un benvenuto lacrimoso e grato. Gli altri membri del consiglio sono felici oltre ogni dire di riavere il loro compagno, e quella notte segue una gioiosa celebrazione nel verde del villaggio. Se i personaggi non partecipano, riceveranno profusi ringraziamenti la prossima volta che torneranno a Redwood Watch."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "R5: Muddy Bog",
									"id": "034",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "035",
											"entries": [
												"Una pallida sequoia si erge dal mezzo di una palude fangosa. A sud-ovest, un ruscello separa il fango dal terreno solido al di là."
											]
										},
										"Il ruscello che scorre attraverso il boschetto ha reso questa zona densa di fango puzzolente e velenoso. Il fango è {@variantrule Difficult Terrain|XPHB}. Una creatura che termina il suo turno nel fango deve riuscire un tiro salvezza su Costituzione {@dc 10} o avere la condizione {@condition Poisoned|XPHB} fino all'inizio del suo turno successivo.",
										"Tre {@creature Mud Mephit|XMM|Mud Mephits} si nascondono nel fango, attirati qui dalla magia malvagia latente del drago. I mephit rimangono nascosti finché almeno un personaggio non entra nel fango, poi tendono un'imboscata ai personaggi. Se due mephit vengono distrutti, il terzo tenta di scappare."
									]
								},
								{
									"type": "entries",
									"name": "R6: Centipede Nest",
									"id": "036",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "037",
											"entries": [
												"Qui si trova una sequoia malaticcia, il cui tronco è circondato da un sottobosco fetido."
											]
										},
										"La corruzione della foresta ha attirato un nido di millepiedi mortali che si nascondono nella corteccia dell'albero. Quando un personaggio si muove vicino all'albero, un {@creature Swarm of Insects|XMM} (millepiedi) e un {@creature Giant Centipede|XMM} scappano da dietro la corteccia e le radici per combattere i personaggi."
									]
								},
								{
									"type": "entries",
									"name": "R7: Gruesome Camp",
									"id": "038",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "039",
											"entries": [
												"A nord-est di questa sequoia c'è un falò spento, attorno al quale ci sono tre cadaveri umanoidi. Stanno cominciando a marcire e strisce nere rovinano la loro carne in decomposizione. Un cadavere è appoggiato all'albero, gli insetti strisciano attorno alla sua bocca aperta e annerita. Un altro giace su un fianco sotto una coperta, e un terzo è rannicchiato in un sacco a pelo puzzolente."
											]
										},
										"I tre cadaveri qui sono in realtà {@creature Zombie|XMM|Zombies} animati dalle energie malvagie della foresta corrotta. Gli zombi attaccano quando un personaggio si muove entro 1,5 metri da uno degli zombi o quando un personaggio cerca di prelevare un campione di corteccia d'albero dalla sequoia.",
										"Come azione {@action Search|XPHB}, un personaggio entro 3 metri da uno zombi può valutarne il corpo ed effettuare una prova di {@dc 14} Saggezza ({@skill Medicine|XPHB}). In caso di successo, il personaggio determina che gli zombi originariamente sono morti bevendo l'acqua avvelenata nel vicino ruscello.",
										"Se ai personaggi venisse raccontata la prima voce sul tavolo {@adventure Village Green Rumors|DrDe-DaS|1|Village Green Rumors}, potrebbero supporre che questi zombi fossero in passato dei banditi che derubavano la gente ai margini della foresta.",
										{
											"type": "entries",
											"name": "Mysterious Footprints",
											"id": "03a",
											"entries": [
												"Come azione {@action Search|XPHB}, un personaggio può perquisire l'accampamento ed effettuare una prova di {@dc 12} Saggezza ({@skill Survival|XPHB}). In caso di successo, il personaggio trova impronte di stivali e grandi impronte di zampe canine che circondano l'area. Queste sono le impronte di {@area Armin Whisperwind|016|x} e del suo mastino, ora rinvenute nell'area {@area R4|031|x}."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "03b",
											"entries": [
												"I personaggi che perquisiscono i corpi trovano i seguenti oggetti:",
												{
													"type": "list",
													"items": [
														"11 GP",
														"240 SP",
														"400 CP",
														"Tre {@item Light Crossbow|XPHB|Light Crossbows}",
														"Tre {@item Scimitar|XPHB|Scimitars}",
														"Trenta dardi di balestra",
														"{@item Healer's Kit|XPHB}",
														"{@item Hooded Lantern|XPHB}",
														"Due flaconi di {@item Oil|XPHB}",
														"{@item Shovel|XPHB}"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "R8: Burial Mound",
									"id": "03c",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "03d",
											"entries": [
												"Un ampio tumulo di terra in leggera pendenza si erge per 9 metri nell'aria, avvolto da un'erba piumata. Fiori gialli dall'aspetto malaticcio sbocciano attorno ai bordi del tumulo."
											]
										},
										"Questo è il tumulo cerimoniale dei trentaquattro elfi che morirono nella battaglia contro {@area Death-at-Sunset|012|x} un secolo fa, incluso il leader degli elfi, Ethvarn.",
										"Da quando il tramonto è vicino, gli spiriti di questi elfi sono diventati irrequieti e infestano il boschetto con avvertimenti di sventure imminenti. Durante il giorno, i personaggi provano qui una strana, inspiegabile sensazione di presentimento.",
										{
											"type": "entries",
											"name": "Haunted Mound",
											"id": "03e",
											"entries": [
												"Di notte, appaiono immagini spettrali di guerrieri elfi morti che brandiscono alte lance, che svaniscono e scompaiono dall'esistenza, alcuni pronunciando avvertimenti criptici in comune ed elfico. La prima tra le immagini è Ethvarn, un elfo androgino che indossa una scintillante armatura a piastre e un fodero vuoto."
											]
										},
										{
											"type": "entries",
											"name": "Vision of the Past",
											"id": "03f",
											"entries": [
												"La prima volta che un personaggio rimane in quest'area per più di 1 minuto di notte, deve riuscire un tiro salvezza su Saggezza {@dc 12} o mantenere la condizione {@condition Unconscious|XPHB} per 1 ora. Durante quell'ora, il personaggio non può essere svegliato utilizzando mezzi magici o comuni. Il personaggio sogna la battaglia in cui morirono questi guerrieri elfi; prima di soccombere alle ferite, Morte al tramonto scatenò il suo alito velenoso su dozzine di elfi, che morirono dolorosi e soffocati nei suoi tunnel. Prima di svegliarsi, un personaggio che sogna percepisce un'immagine finale dell'enorme cadavere del drago che riempie una caverna sotterranea."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Death-at-Sunset's Lair",
					"id": "040",
					"entries": [
						"Sunset-Is-Nigh ha costruito la sua casa nella tana della madre morta, Death-at-Sunset.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DrDe/007-map-01.02-death-at-sunsets-lair-dm.webp"
									},
									"imageType": "map",
									"title": "Map 1.2: Death at Sunset's Lair",
									"credit": "Damien Mammoliti",
									"width": 4096,
									"height": 2788,
									"id": "07d",
									"grid": {
										"type": "square",
										"size": 126,
										"offsetX": 34,
										"offsetY": 6
									},
									"mapRegions": [
										{
											"area": "047",
											"points": [
												[
													2357,
													1058
												],
												[
													2554,
													1014
												],
												[
													2664,
													971
												],
												[
													2731,
													898
												],
												[
													2743,
													800
												],
												[
													2851,
													733
												],
												[
													2883,
													643
												],
												[
													2863,
													608
												],
												[
													2766,
													625
												],
												[
													2738,
													660
												],
												[
													2690,
													646
												],
												[
													2656,
													565
												],
												[
													2722,
													520
												],
												[
													2699,
													454
												],
												[
													2709,
													404
												],
												[
													2816,
													384
												],
												[
													2905,
													376
												],
												[
													2967,
													453
												],
												[
													2990,
													412
												],
												[
													3054,
													335
												],
												[
													3153,
													245
												],
												[
													3276,
													154
												],
												[
													3363,
													47
												],
												[
													3982,
													518
												],
												[
													3909,
													570
												],
												[
													3857,
													651
												],
												[
													3772,
													727
												],
												[
													3683,
													808
												],
												[
													3647,
													864
												],
												[
													3580,
													884
												],
												[
													3543,
													866
												],
												[
													3497,
													904
												],
												[
													3453,
													943
												],
												[
													3441,
													977
												],
												[
													3372,
													948
												],
												[
													3318,
													960
												],
												[
													3254,
													1032
												],
												[
													3229,
													1076
												],
												[
													3238,
													1134
												],
												[
													3278,
													1169
												],
												[
													3261,
													1209
												],
												[
													3249,
													1276
												],
												[
													3220,
													1309
												],
												[
													3139,
													1360
												],
												[
													2978,
													1355
												],
												[
													2805,
													1340
												],
												[
													2568,
													1264
												],
												[
													2427,
													1164
												],
												[
													2368,
													1094
												]
											]
										},
										{
											"area": "04d",
											"points": [
												[
													3063,
													1930
												],
												[
													3122,
													1857
												],
												[
													3203,
													1741
												],
												[
													3334,
													1665
												],
												[
													3555,
													1686
												],
												[
													3679,
													1778
												],
												[
													3688,
													1860
												],
												[
													3693,
													1967
												],
												[
													3686,
													2043
												],
												[
													3668,
													2137
												],
												[
													3625,
													2218
												],
												[
													3571,
													2332
												],
												[
													3488,
													2320
												],
												[
													3450,
													2369
												],
												[
													3388,
													2360
												],
												[
													3324,
													2332
												],
												[
													3247,
													2351
												],
												[
													3162,
													2339
												],
												[
													3086,
													2299
												],
												[
													2961,
													2268
												],
												[
													2950,
													2198
												],
												[
													2958,
													2086
												],
												[
													3001,
													2006
												],
												[
													3028,
													1951
												]
											]
										},
										{
											"area": "050",
											"points": [
												[
													3324,
													1622
												],
												[
													3284,
													1644
												],
												[
													3232,
													1644
												],
												[
													3202,
													1627
												],
												[
													3165,
													1622
												],
												[
													3183,
													1543
												],
												[
													3237,
													1476
												],
												[
													3261,
													1400
												],
												[
													3296,
													1336
												],
												[
													3319,
													1305
												],
												[
													3318,
													1241
												],
												[
													3379,
													1197
												],
												[
													3420,
													1141
												],
												[
													3458,
													1095
												],
												[
													3497,
													1054
												],
												[
													3534,
													1000
												],
												[
													3560,
													1060
												],
												[
													3593,
													1124
												],
												[
													3641,
													1180
												],
												[
													3682,
													1244
												],
												[
													3702,
													1323
												],
												[
													3726,
													1410
												],
												[
													3723,
													1473
												],
												[
													3715,
													1543
												],
												[
													3661,
													1599
												],
												[
													3595,
													1628
												],
												[
													3519,
													1650
												],
												[
													3427,
													1647
												],
												[
													3379,
													1631
												]
											]
										},
										{
											"area": "053",
											"points": [
												[
													1727,
													2264
												],
												[
													1768,
													2190
												],
												[
													1818,
													2144
												],
												[
													1907,
													2091
												],
												[
													1978,
													2105
												],
												[
													2018,
													2107
												],
												[
													2067,
													2082
												],
												[
													2156,
													2091
												],
												[
													2252,
													2094
												],
												[
													2390,
													2107
												],
												[
													2483,
													2107
												],
												[
													2575,
													2107
												],
												[
													2621,
													2184
												],
												[
													2603,
													2302
												],
												[
													2555,
													2398
												],
												[
													2517,
													2502
												],
												[
													2475,
													2516
												],
												[
													2381,
													2499
												],
												[
													2278,
													2508
												],
												[
													2158,
													2513
												],
												[
													2066,
													2510
												],
												[
													1979,
													2473
												],
												[
													1887,
													2475
												],
												[
													1828,
													2461
												],
												[
													1767,
													2445
												],
												[
													1781,
													2368
												],
												[
													1751,
													2304
												]
											]
										},
										{
											"area": "057",
											"points": [
												[
													742,
													1396
												],
												[
													948,
													1356
												],
												[
													1239,
													1329
												],
												[
													1458,
													1335
												],
												[
													1592,
													1309
												],
												[
													1687,
													1339
												],
												[
													1804,
													1338
												],
												[
													1881,
													1295
												],
												[
													1918,
													1258
												],
												[
													2018,
													1196
												],
												[
													2152,
													1165
												],
												[
													2185,
													1107
												],
												[
													2266,
													1088
												],
												[
													2319,
													1055
												],
												[
													2359,
													1144
												],
												[
													2471,
													1239
												],
												[
													2602,
													1319
												],
												[
													2790,
													1375
												],
												[
													3002,
													1387
												],
												[
													3153,
													1378
												],
												[
													3218,
													1375
												],
												[
													3162,
													1447
												],
												[
													3121,
													1578
												],
												[
													3088,
													1695
												],
												[
													3018,
													1861
												],
												[
													3002,
													1926
												],
												[
													2925,
													1991
												],
												[
													2879,
													2028
												],
												[
													2780,
													2028
												],
												[
													2719,
													2041
												],
												[
													2668,
													2061
												],
												[
													2614,
													2031
												],
												[
													2556,
													1964
												],
												[
													2497,
													1997
												],
												[
													2408,
													2003
												],
												[
													2352,
													2014
												],
												[
													2279,
													2043
												],
												[
													2211,
													2023
												],
												[
													2137,
													2025
												],
												[
													2066,
													2015
												],
												[
													2001,
													2034
												],
												[
													1983,
													2015
												],
												[
													1921,
													2048
												],
												[
													1817,
													2120
												],
												[
													1752,
													2175
												],
												[
													1706,
													2252
												],
												[
													1650,
													2272
												],
												[
													1561,
													2265
												],
												[
													1484,
													2248
												],
												[
													1386,
													2225
												],
												[
													1262,
													2169
												],
												[
													1155,
													2095
												],
												[
													1075,
													2120
												],
												[
													961,
													2077
												],
												[
													927,
													2003
												],
												[
													924,
													1920
												],
												[
													893,
													1834
												],
												[
													844,
													1778
												],
												[
													891,
													1664
												],
												[
													865,
													1552
												],
												[
													754,
													1467
												]
											]
										},
										{
											"area": "05d",
											"points": [
												[
													554,
													1501
												],
												[
													604,
													1459
												],
												[
													668,
													1489
												],
												[
													724,
													1510
												],
												[
													754,
													1501
												],
												[
													847,
													1564
												],
												[
													868,
													1660
												],
												[
													821,
													1772
												],
												[
													764,
													1789
												],
												[
													696,
													1798
												],
												[
													644,
													1855
												],
												[
													573,
													1866
												],
												[
													514,
													1829
												],
												[
													511,
													1763
												],
												[
													491,
													1683
												],
												[
													493,
													1597
												],
												[
													520,
													1529
												]
											]
										},
										{
											"area": "055",
											"points": [
												[
													726,
													1349
												],
												[
													743,
													1290
												],
												[
													762,
													1200
												],
												[
													756,
													1094
												],
												[
													718,
													1031
												],
												[
													796,
													961
												],
												[
													803,
													881
												],
												[
													933,
													826
												],
												[
													1024,
													722
												],
												[
													1183,
													686
												],
												[
													1292,
													682
												],
												[
													1432,
													619
												],
												[
													1584,
													648
												],
												[
													1668,
													729
												],
												[
													1774,
													743
												],
												[
													1909,
													762
												],
												[
													1939,
													676
												],
												[
													1979,
													587
												],
												[
													2036,
													490
												],
												[
													2152,
													460
												],
												[
													2272,
													467
												],
												[
													2420,
													513
												],
												[
													2570,
													581
												],
												[
													2619,
													657
												],
												[
													2663,
													739
												],
												[
													2707,
													813
												],
												[
													2627,
													898
												],
												[
													2555,
													952
												],
												[
													2437,
													952
												],
												[
													2365,
													974
												],
												[
													2332,
													1003
												],
												[
													2217,
													1007
												],
												[
													2133,
													1062
												],
												[
													2036,
													1119
												],
												[
													1947,
													1138
												],
												[
													1882,
													1164
												],
												[
													1867,
													1227
												],
												[
													1795,
													1265
												],
												[
													1647,
													1244
												],
												[
													1546,
													1244
												],
												[
													1466,
													1297
												],
												[
													1254,
													1273
												],
												[
													946,
													1307
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/DrDe/thumbnail/007-map-01.02-death-at-sunsets-lair-dm.webp"
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DrDe/008-map-01.02-death-at-sunsets-lair-player.webp"
									},
									"imageType": "mapPlayer",
									"title": "Player Version",
									"width": 4096,
									"height": 2788,
									"credit": "Damien Mammoliti",
									"mapParent": {
										"id": "07d"
									},
									"grid": {
										"type": "square",
										"size": 126,
										"offsetX": 34,
										"offsetY": 6
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Lair Features",
							"id": "041",
							"entries": [
								"La tana ha le seguenti caratteristiche.",
								{
									"type": "entries",
									"name": "Ceilings",
									"id": "042",
									"entries": [
										"I soffitti nelle aree {@area L1|047|x}–{@area L5|055|x} e {@area L7|05d|x} sono alti 40 piedi. Il soffitto nella camera del cadavere (area {@area L6|057|x}), dove il cucciolo ha costruito la sua casa, è alto 60 piedi."
									]
								},
								{
									"type": "entries",
									"name": "Light",
									"id": "043",
									"entries": [
										"La tana è avvolta nell'oscurità. Le descrizioni delle aree presuppongono che i personaggi possano vedere al buio o abbiano una fonte di luce."
									]
								},
								{
									"type": "entries",
									"name": "Tracking",
									"id": "044",
									"entries": [
										"Le tracce del cucciolo sono distintive; come azione {@action Search|XPHB}, qualsiasi personaggio può cercare tracce ed effettuare una prova di {@dc 13} Saggezza ({@skill Survival|XPHB}). Con una prova riuscita, il personaggio trova la traccia del cucciolo da e verso l'area {@area L6|057|x}."
									]
								},
								{
									"type": "entries",
									"name": "Walls",
									"id": "045",
									"entries": [
										"Le pareti della tana sono fatte di terra soffice e spesse radici di alberi."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lair Locations",
							"id": "046",
							"entries": [
								"Le seguenti posizioni sono collegate a {@adventure Map: Death at Sunset's Lair|DrDe-DaS|1|Map: Death at Sunset's Lair}.",
								{
									"type": "entries",
									"name": "L1: Guarded Tunnel",
									"id": "047",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "048",
											"entries": [
												"Il tunnel dall'alto conduce in un'ampia caverna umida, circondata da terra e radici contorte. Enormi segni di artigli rovinano le pareti."
											]
										},
										"Nascosti in un'alcova lungo il muro nord-ovest ci sono quattro elfi (medi {@creature Guard|XMM|Guards}) di Redwood Watch: Darrin, Jherris, Lyrienne e Rayna. Gli elfi sono ostili verso i personaggi. Non appena i personaggi si avventurano per più di 3 metri in quest'area, gli elfi iniziano il combattimento, urlando ai personaggi di andarsene e di non tornare mai più.",
										{
											"type": "entries",
											"name": "Helping the Elves",
											"id": "049",
											"entries": [
												"Dopo che {@area Armin Whisperwind|013|x} è scomparso, ogni elfo si è avventurato separatamente nel boschetto per cercare il membro del consiglio. Ognuno di loro ha incontrato lo stesso destino di Armin: Sunset-Is-Nigh li ha catturati, tormentati e costretti a servire come guardiani della tana. Sunset-Is-Nigh ha convinto gli elfi che il fantasma di sua madre li ucciderà se tentano di scappare. Il cucciolo ha anche minacciato di violenza contro gli abitanti del villaggio se gli elfi gli avessero disobbedito.",
												"Come azione {@action Influence|XPHB}, un personaggio può dire agli elfi che il cucciolo cadrà presto o che non ci sarà il fantasma del drago ed effettuare una prova di Carisma ({@skill Persuasion|XPHB} {@dc 14}. Con una prova riuscita, gli elfi smettono di combattere e diventano Amichevoli. Se diventano Amichevoli, gli elfi ritornano a Redwood Watch. Prima di andarsene, Jherris racconta ai personaggi di una fiala di acido che ha nascosto nel suo sacco a pelo (vedi \"Tesoro\" sotto)."
											]
										},
										{
											"type": "entries",
											"name": "Downward Slope",
											"id": "04a",
											"entries": [
												"A sud-ovest, la caverna scende ripidamente per 20 piedi verso la camera con il cadavere di Morte al tramonto (area {@area L6|057|x}). Questa zona in pendenza è {@variantrule Difficult Terrain|XPHB}."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "04b",
											"entries": [
												"Nell'alcova a nord-ovest ci sono i giacigli puzzolenti degli elfi e le scarse scorte di cibo. Nascosta nel sacco a pelo di Jherris c'è una fiala di acido. Stava trovando il coraggio di lanciare l'acido al cucciolo."
											]
										},
										{
											"type": "entries",
											"name": "Development",
											"id": "04c",
											"entries": [
												"Se gli elfi tornano a Redwood Watch, vengono accolti calorosamente a casa. Quella notte gli abitanti del villaggio festeggiano gli elfi nel verde del villaggio. Se i personaggi non partecipano, riceveranno profusi ringraziamenti la prossima volta che torneranno a Redwood Watch."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "L2: Snake Pit",
									"id": "04d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "04e",
											"entries": [
												"Radici e terra formano il soffitto di questa grande camera. Una fossa ampia e poco profonda piena di serpenti striscianti occupa gran parte della stanza."
											]
										},
										"Questa fossa ospita i serpenti domestici di Marilissa, gli yuan-ti nell'area L3. La fossa ne contiene due {@creature Giant Venomous Snake|XMM|Giant Venomous Snakes}, uno {@creature Constrictor Snake|XMM} e sei {@creature Venomous Snake|XMM|Venomous Snakes}. I serpenti non lasciano la fossa da soli e combattono qualsiasi personaggio che vi entri.",
										{
											"type": "entries",
											"name": "Pit Edges",
											"id": "04f",
											"entries": [
												"I bordi della fossa sono in forte pendenza verso il basso e sono {@variantrule Difficult Terrain|XPHB}. La fossa è profonda 3 piedi."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "L3: Marilissa's Quarters",
									"id": "050",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "051",
											"entries": [
												"Questi alloggi stranamente arredati includono un letto, una sedia e un tavolo. Seduta sulla sedia c'è una donna con la testa di serpente e il corpo umano. Accarezza un serpente attorcigliato sul suo grembo e ti sorride maliziosamente."
											]
										},
										"Lei è Marilissa, un {@creature Yuan-ti Malison (Type 1)|XMM} e un animale domestico {@creature Venomous Snake|XMM} che ha chiamato Robby.",
										"Marilissa stava attraversando il boschetto quando Sunset-Is-Nigh si è schiuso cinque anni fa. Sentendo la magia draconica penetrare nella foresta, Marilissa credette di essere destinata a servire il cucciolo e la terribile bestia che sarebbe inevitabilmente diventato. È la serva più devota del cucciolo.",
										{
											"type": "entries",
											"name": "Dealing with Marilissa",
											"id": "052",
											"entries": [
												"Se i personaggi arrivano in quest'area e non hanno ucciso Sunset-Is-Nigh, Marilissa è indifferente nei loro confronti e chiede loro perché sono qui. Se i personaggi esprimono cattive intenzioni nei confronti del cucciolo, Marilissa e il suo animale domestico diventano ostili e li ingaggiano in combattimento. Marilissa combatte fino alla morte per proteggere il cucciolo.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/DrDe/009-01-004.yuan-ti-with-serpents.webp"
													},
													"credit": "Dominik Mayer",
													"width": 850,
													"height": 2367
												},
												"Come azione {@action Influence|XPHB}, un personaggio può mentire a Marilissa riguardo al proprio scopo ed effettuare una prova di Carisma ({@skill Deception|XPHB} {@dc 12}. Con una prova riuscita, Marilissa crede che i personaggi non siano qui per danneggiare il cucciolo. Lascia che i personaggi passino incolumi, anche se se nota che i personaggi combattono contro altri abitanti della tana, Marilissa entra nella mischia contro di loro.",
												"Se i personaggi le dicono di aver ucciso il cucciolo, Marilissa rinuncia a qualsiasi conversazione. Dice ai personaggi che assaporerà ucciderli come punizione e inizia il combattimento."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "L4: Root Cellar",
									"id": "053",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "054",
											"entries": [
												"Radici spesse e ramoscelli secchi e fragili sporgono dalle pareti di terra di questa caverna."
											]
										},
										"A {@creature Vine Blight|XMM} e a {@creature Twig Blight|XMM} rimangono immobili qui finché un personaggio non si avventura per più di 3 metri in quest'area. Le piaghe avanzano quindi verso i personaggi e combattono fino alla morte."
									]
								},
								{
									"type": "entries",
									"name": "L5: Centipede Infestation",
									"id": "055",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "056",
											"entries": [
												"Gli insetti dalle molte zampe sciamano sulle pareti nord e sud di questa lunga caverna."
											]
										},
										"Due {@creature Swarm of Insects|XMM|Swarms of Insects} (millepiedi) e due {@creature Giant Centipede|XMM|Giant Centipedes} strisciano su queste pareti. Gli insetti combattono qualsiasi creatura che si muova entro 1,5 metri dal muro nord o sud di quest'area."
									]
								},
								{
									"type": "entries",
									"name": "L6: Corpse Chamber",
									"id": "057",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "058",
											"entries": [
												"Una sottile nebbia verde pallido è sospesa al centro di questa vasta camera sopra lo scheletro di un enorme drago. Attraverso le sue orbite spalancate, puoi notare i movimenti svolazzanti all'interno del teschio del drago morto. \"Sono io, Il tramonto è vicino!\" gracchia una voce acuta da dentro il cranio. \"Entra nella mia tana e trova la tua rovina!\""
											]
										},
										"Sunset-Is-Nigh, il {@creature Green Dragon Wyrmling|XMM} nato dall'uovo di Death-at-Sunset, vive in questa camera. Il cucciolo attraversa lo scheletro di sua madre, cercando di attirare i personaggi nel miasma velenoso che aleggia nell'aria. Non appena un personaggio entra nel miasma, il cucciolo inizia a combattere. Se Marilissa, la yuan-ti dell'area L3, nota una battaglia qui, viene in aiuto di Sunset-Is-Nigh, arrivando alla fine del terzo round di combattimento.",
										{
											"type": "entries",
											"name": "Roleplaying Sunset-Is-Nigh",
											"id": "059",
											"entries": [
												"Il cucciolo, il cui nome fa riferimento con orgoglio a quello di sua madre, è una creatura crudele, arrogante e legittimata. Sunset-Is-Nigh intende un giorno eclissare l'eredità di sua madre. Il fatto che il cucciolo abbia convinto gli elfi prigionieri della sua temibilità non ha fatto altro che alimentare il suo ego.",
												"In ogni occasione, Sunset-Is-Nigh schernisce i personaggi di Draconic, definendoli deboli e falsi eroi che non lo sconfiggeranno mai. Il cucciolo insiste di essere un potente drago che conquisterà tutto ciò che i personaggi hanno di più caro."
											]
										},
										{
											"type": "entries",
											"name": "Sickening Miasma",
											"id": "05a",
											"entries": [
												"Sebbene Morte al Tramonto sia morta da tempo, la potente magia che irradiava è ancora sospesa in questa camera come un miasma velenoso che si estende fino al soffitto. La linea tratteggiata sulla mappa mostra l'area del miasma. Una creatura che entra nel miasma per la prima volta in un turno o inizia il suo turno lì deve riuscire un tiro salvezza su Costituzione {@dc 12} o avere la condizione {@condition Poisoned|XPHB} fino all'inizio del suo turno successivo."
											]
										},
										{
											"type": "entries",
											"name": "Skeleton",
											"id": "05b",
											"entries": [
												"Lo scheletro di Morte al tramonto è enorme e difficile da attraversare. Le aree con ossa al loro interno sono {@variantrule Difficult Terrain|XPHB}."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "05c",
											"entries": [
												"Gli elfi di Redwood Grove confiscarono il tesoro di Morte al tramonto un secolo fa, vendendone i pezzi per pagare i costi di ripristino della foresta distrutta e distribuendo il resto tra la gente che viveva nella foresta. Tuttavia, una scia di monete conduce a ovest in una piccola alcova (area {@area L7|05d|x}), dove Sunset-Is-Nigh ha scavato un deposito per il suo tesoro in crescita. Un personaggio che spende 1 minuto può raccogliere la scia di monete, che ammonta a 6 GP, 37 SP e 30 CP."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "L7: Wyrmling's Hoard",
									"id": "05d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "05e",
											"entries": [
												"Migliaia di gemme e monete, per lo più rame e argento ma anche oro, sono ammucchiate in questa piccola camera. Al centro di questo tesoro si erge una magnifica spada incisa con rune elfiche."
											]
										},
										"Sunset-Is-Nigh conserva qui il tesoro accumulato attraverso furti e tributi.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "05f",
											"entries": [
												"Il tesoro contiene il seguente tesoro:",
												{
													"type": "list",
													"items": [
														"210 GP, 3.150 SP, 6.300 PC",
														"Dodici pietre di luna (del valore di 50 GP ciascuna)",
														"Sfera di giada (del valore di 100 GP) incisa nell'Inferno con il nome di Stygia",
														"Coppa d'Oro (del valore di 50 GP)",
														"Specchietto con cornice argentata (del valore di 40 GP)",
														"Pettine d'avorio (del valore di 35 GP)",
														"{@item Dust of Disappearance|XDMG}",
														"{@item Keoghtom's Ointment|XDMG}",
														"{@item Potion of Giant Strength|XDMG} (hill)",
														"{@item Spell Scroll|XDMG} of {@spell Web|XPHB}"
													]
												},
												"{@b Leafwarden} Al centro del tesoro del cucciolo c'è Guardafoglia, la spada del guerriero elfo Ethvarn. La spada era conficcata nella carne di Morte al tramonto quando il drago fu ucciso, e gli elfi non la trovarono mai. Il guardiafoglie è un {@item Dragon Slayer Longsword|XDMG|Dragon Slayer (Longsword)}."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Conclusion",
					"id": "060",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/010-01-005.green-dragon-circle.webp"
							},
							"credit": "Dominik Mayer",
							"width": 1700,
							"height": 1515
						},
						"Quando i personaggi sconfiggono Sunset-Is-Nigh, gli abitanti del villaggio di {@area Redwood Watch|013|x} sono felicissimi. Il consiglio organizza una festa nel verde del villaggio in onore dei personaggi. Se i personaggi hanno salvato Armin da Redwood Grove o gli altri elfi dalla tana del drago, sono presenti e conducono applausi e canzoni sull'eroismo dei personaggi. I membri del consiglio offrono l'ospitalità del villaggio ai personaggi per tutto il tempo che desiderano.",
						"Con la sconfitta di Sunset-Is-Nigh, la corruzione si allontana dalla foresta. {@area Redwood Grove's|023|x} gli spiriti si calmano e il suo flusso non è più avvelenato. Gli alberi e il fogliame rovinati guariscono e tutte le creature malvagie sopravvissute si disperdono.",
						"Se i personaggi recuperano la spada Guardafoglie, i membri del consiglio insistono affinché i personaggi la conservino come segno di gratitudine del villaggio e come ricordo della loro impresa impressionante.",
						"Se i personaggi sconfiggono il drago, ognuno di loro guadagna 400 XP aggiuntivi, oppure puoi semplicemente farli avanzare al livello 3."
					]
				},
				{
					"type": "section",
					"name": "History of Green Dragons",
					"id": "061",
					"entries": [
						"{@font ACHUAK DARASTRIX|languages/XPHB/Draconic/Iokharik-v2.woff2}",
						{
							"type": "insetReadaloud",
							"id": "062",
							"entries": [
								"L'avventura di Dragonlance {@i Dragons of Dreams} (1985) ha consolidato l'identità dei draghi verdi come intriganti astuti, manipolatori e in grado di controllare la mente. La famosa copertina di Clyde Caldwell mostra il potente drago verde Cyan Bloodbane che riempie di incubi la mente del re degli elfi Loric."
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/011-01-007.green-dragon-with-orb.webp"
							},
							"title": "Dragons of Dreams (1985)",
							"credit": "Clyde Caldwell",
							"width": 850,
							"height": 872
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/012-01-008.green-dragon-1993.webp"
							},
							"title": "Monstrous Manual (1993)",
							"credit": "Mark A. Nelson",
							"width": 832,
							"height": 1008
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/013-01-009.green-dragon-1977.webp"
							},
							"title": "Monster Manual (1977)",
							"credit": "David C. Sutherland",
							"width": 684,
							"height": 814
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/014-01-010.green-dragon-draconomicon.webp"
							},
							"title": "Draconomicon (2003)",
							"credit": "Richard Sardinha",
							"width": 1320,
							"height": 1868
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/015-01-011.green-dragon-mtg.webp"
							},
							"title": "Adventures in the Forgotten Realms (2021)",
							"credit": "Campbell White",
							"width": 744,
							"height": 1040
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/016-01-012.green-dragon-anatomy.webp"
							},
							"title": "Draconomicon (2003)",
							"credit": "Todd Lockwood",
							"width": 850,
							"height": 386
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/017-01-013.green-dragon-2008.webp"
							},
							"title": "Monster Manual (2008)",
							"credit": "Lars Grant-West",
							"width": 1700,
							"height": 1186
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/018-01-014.green-dragon-2014.webp"
							},
							"title": "Monster Manual (2014)",
							"credit": "Daren Bader",
							"width": 850,
							"height": 525
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/019-01-015.green-dragon-2023.webp"
							},
							"title": "Concept Art (2023)",
							"credit": "Alexander Ostrowski",
							"width": 1700,
							"height": 1934
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/020-01-016.green-dragon-heads.webp"
							},
							"title": "Concept Art (2023)",
							"credit": "Alexander Ostrowski",
							"width": 850,
							"height": 1795
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/021-01-017.green-dragon-in-water.webp"
							},
							"title": "Monster Manual (2025)",
							"credit": "Alexander Ostrowski",
							"width": 850,
							"height": 2078
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Credits",
			"id": "40b",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"columns": 2,
					"items": [
						{
							"type": "item",
							"name": "Lead Designers:",
							"entry": "Amanda Hamon, James Wyatt"
						},
						{
							"type": "item",
							"name": "Designers:",
							"entry": "Il giudice Ramin Arman, Makenzie De Armas, Anthony Joyce-Rivera, Renee Knipe, Ron Lundeen, Christopher Perkins, Patrick Renie, Erin Roberts, F. Wesley Schneider, Carl Sibley, Jason Tondro, Steve Townshend"
						},
						{
							"type": "item",
							"name": "Rules Developers:",
							"entry": "Makenzie De Armas (protagonista), Jeremy Crawford, Ron Lundeen"
						},
						{
							"type": "item",
							"name": "Editors:",
							"entry": "Judy Bauer (protagonista), Emma Candon, Sadie Lowry, Hannah Rose, Sue Weinlein, Hans Ziegler"
						},
						{
							"type": "item",
							"name": "Art Directors:",
							"entry": "Matt Cole (protagonista), Fury Galluzzi, Josh Herman, Kate Irwin, Emi Tanji"
						},
						{
							"type": "item",
							"name": "Graphic Designers:",
							"entry": "Matt Cole, Paolo Vacala"
						},
						{
							"type": "item",
							"name": "Cover Illustrators:",
							"entry": "Justine Jones, Greg Staples"
						},
						{
							"type": "item",
							"name": "Interior Illustrators:",
							"entry": "Tom Babbey, Daren Bader, Clyde Caldwell, Chippy, Simon Dominic, Jeff Easley, Luke Eidenschink, Larry Elmore, Jason A. Engle, Lars Grant-West, John Grello, Johan Grenier, Justine Jones, Andrew Kolb, Vance Kovacs, Andrey Kuzinskiy, Ed Kwong, Todd Lockwood, Antonio José Manzanedo, Dominik Mayer, Caio Monteiro, Martin Mottet, Jodie Muir, Mark A. Nelson, Alexander Ostrowski, Keith Parkinson, Anna Podedworna, Steve Prescott, Chris Rallis, Joshua Raphael, Richard Sardinha, Chris Seaman, Rudy Siswanto, Craig J Spearing, Ron Spencer, Leroy Steinmann, Zack Stella, Matt Stewart, Matt Stikker, David C. Sutherland, Autumn Rain Turkel, Paolo Vacala, Svetlin Velinov, Raoul Vitale, Jabari Weathers, Campbell White"
						},
						{
							"type": "item",
							"name": "Cartographers:",
							"entry": "Francesca Baerald, Jared Blando, CoupleOfKooks, Andrew Kolb, Dyson Logos, Damien Mammoliti, Mike Schley, Paolo Vacala"
						},
						{
							"type": "item",
							"name": "Consultants:",
							"entry": "Shawn Banerjee, Eytan Bernstein, Daniel Delgado, Sameer Joseph"
						},
						{
							"type": "item",
							"name": "Producers:",
							"entry": "Rob Hawkey (protagonista), Bill Benham, Siera Bruggeman, Vanessa Hoskins"
						}
					]
				},
				"{@i This book is dedicated to Christopher Perkins for his decades of contributions to Dungeons & Dragons.}",
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/199-11-001.title-splash.webp"
							},
							"credit": "Alexander Ostrowski",
							"width": 850,
							"height": 963
						}
					]
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/200-11-002.traditional-cover.webp"
							},
							"title": "On the Cover: Three brave adventurers face the unknown dangers presented by the five kinds of chromatic dragons in this dramatic poster image by Greg Staples.",
							"width": 850,
							"height": 951
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/201-11-003.alt-cover.webp"
							},
							"title": "On the Alt-Cover: Justine Jones presents a psychedelic scene of dragon-filled dreams.",
							"width": 850,
							"height": 951
						}
					]
				}
			]
		}
	]
}