{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"page": 2,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/PiP/001-0000.webp"
					},
					"width": 2248,
					"height": 2889
				},
				"Benvenuti nell'avventura di una vita!",
				"Peril in Pinebrook è un'avventura introduttiva di Dungeons & Dragons (nota anche come D&D) progettata per i giocatori più giovani, ma può essere apprezzata da giocatori di tutte le età!",
				"Peril in Pinebrook contiene quattro personaggi pronti per il gioco che puoi utilizzare per eseguire il tuo primo gioco di D&D. Le regole semplificate consentono a un Dungeon Master (noto anche come DM) di gestire facilmente il gioco senza bisogno di altro materiale o conoscenza delle regole.",
				"Il numero suggerito di partecipanti per questa esperienza è di un DM e quattro giocatori, ma le istruzioni descrivono come eseguire un gioco per un numero inferiore di giocatori. Se hai più di quattro giocatori, qualsiasi personaggio pronto per il gioco può essere utilizzato da più di un giocatore.",
				{
					"type": "section",
					"name": "The Basics",
					"page": 2,
					"entries": [
						"Dungeons & Dragons è un gioco di narrazione e gioco di ruolo collaborativo. Ogni giocatore assume il ruolo di un personaggio avventuroso: un eroe con abilità e conoscenza, e talvolta magia, che gli consentono di superare le sfide e raggiungere la grandezza!",
						"Uno dei partecipanti al gioco assume il ruolo di Dungeon Master (DM). Il DM funge da narratore principale, custode dei segreti e arbitro. Questo documento fornisce tutto ciò che devi sapere per iniziare come DM."
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "The Adventure",
					"page": 2,
					"entries": [
						"I personaggi di Dungeons & Dragons intraprendono missioni per tutta la vita, viaggi eroici e atti di coraggio che sfidano la morte che diventano racconti leggendari o racconti di sventura!",
						"Peril in Pinebrook contiene utili suggerimenti, suggerimenti e spiegazioni sulle regole che aiutano i nuovi Dungeon Master nella gestione dell'avventura. Se sei il DM, puoi svolgere l'avventura così come è scritta oppure aggiungere i tuoi frammenti di storia. La tua immaginazione, e quella degli altri giocatori, rendono ogni partita di D&D unica.",
						"La sezione \"Correre un'avventura\" contiene informazioni che possono aiutarti a decidere se vuoi essere un DM. Se invece preferisci interpretare un personaggio, non leggere \"Introduzione all'avventura\" o nessuna delle avventure successive. Se lo fai, parte del divertimento del gioco potrebbe essere rovinato per te."
					],
					"id": "002"
				},
				{
					"type": "section",
					"name": "The Rules",
					"page": 2,
					"entries": [
						"Dungeons & Dragons è un tipo speciale di gioco noto come gioco di ruolo (RPG). In D&D, le regole aiutano a determinare se i personaggi riescono o falliscono nelle sfide che affrontano. Aiutano anche l'intero gruppo di giocatori a raccontare una storia divertente, emozionante e memorabile.",
						"Le regole sono spiegate nella sezione \"Utilizzo delle regole\". La sezione \"Correre un'avventura\" fornisce i consigli del DM su come guidare gli altri giocatori attraverso una sessione di gioco.",
						"Il testo dell'avventura spiega anche le regole e il gioco lungo il percorso."
					],
					"id": "003"
				},
				{
					"type": "section",
					"name": "The Tools",
					"page": 2,
					"entries": [
						"Per giocare a questo gioco, hai bisogno di questo pacchetto e di alcuni dadi: almeno un dado a 20 facce ({@dice d20}) e un dado a 6 facce ({@dice d6}). Accelera il gioco se ogni giocatore ha i propri dadi, ma i giocatori possono condividerli! Se non hai questi dadi, puoi trovare i rulli per dadi digitali online.",
						"Ogni giocatore dovrebbe anche avere un modo per prendere appunti e tenere traccia delle modifiche alla propria scheda personaggio man mano che il gioco procede. Una matita e un foglio di carta funzionano bene.",
						{
							"type": "entries",
							"name": "Character Sheets",
							"page": 2,
							"entries": [
								"Questo pacchetto include quattro schede dei personaggi e una pratica guida che spiega alcune regole e opzioni dei personaggi in modo più dettagliato. Dai a ogni giocatore una scheda personaggio. Se hai più di quattro giocatori, possono cambiare i nomi e le descrizioni su una scheda personaggio duplicata in modo che abbiano personaggi unici con abilità ed equipaggiamento simili.",
								{
									"type": "list",
									"columns": 2,
									"items": [
										"{@5etoolsImg Evandon Haart|pdf/PiP/Evandon_Haart.pdf}",
										"{@5etoolsImg Gallantine Birchenbough|pdf/PiP/Gallantine_Birchenbough.pdf}",
										"{@5etoolsImg Noorah Eldenfield|pdf/PiP/Noorah_Eldenfield.pdf}",
										"{@5etoolsImg Shalefire Stoutheart|pdf/PiP/Shalefire_Stoutheart.pdf}"
									]
								}
							],
							"id": "005"
						}
					],
					"id": "004"
				},
				{
					"type": "section",
					"name": "The Experience",
					"page": 2,
					"entries": [
						"Peril in Pinebrook offre un'esperienza di gioco che può essere completata in 60-90 minuti. Va bene fare delle pause o gestire l'avventura in sessioni più brevi.",
						"Se lo si desidera, l'esperienza di gioco può anche essere prolungata. Concedere tempo alle persone per interpretare i propri personaggi e parlare tra loro aumenta il divertimento di D&D.",
						"Prima che il gioco abbia inizio, il DM dovrebbe leggere questo documento per comprendere meglio le regole e l'avventura.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0000.webp"
							},
							"maxWidth": 300,
							"width": 1063,
							"height": 1135
						}
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Using the Rules",
					"page": 3,
					"entries": [
						"Peril in Pinebrook utilizza una versione semplificata delle regole di Dungeons & Dragons per insegnare il gioco a nuovi DM e giocatori. Il testo dell'avventura contiene anche suggerimenti che DM e giocatori potrebbero trovare utili.",
						{
							"type": "entries",
							"name": "Character Actions",
							"page": 3,
							"entries": [
								"Le azioni di un personaggio hanno il potenziale per il successo o il fallimento. Puoi colpire un mostro con la tua arma? Riesci a rimanere in equilibrio su una stretta sporgenza mentre sali su una montagna? Riuscirai a convincere un drago a non mangiarti?",
								"Troverai la risposta a queste domande durante il gioco effettuando un tiro {@dice d20}!"
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "d20 Rolls",
							"page": 3,
							"entries": [
								"Il dado a 20 facce ({@dice d20}) è il dado più utilizzato in D&D. Viene lanciato ogni volta che un personaggio o una creatura tenta di fare qualcosa di importante.",
								"Le cose che un personaggio potrebbe provare a fare sono elencate sotto \"Attacchi\" e \"Abilità\" sulle schede del personaggio. Accanto agli attacchi e alle abilità ci sono espressioni numeriche, come \"+5 per colpire\". Questo è il numero che aggiungi al tuo tiro di dado quando il tuo personaggio usa quell'attacco o quell'abilità.",
								"Ad esempio, la scheda del personaggio di Shalefire Stoutheart elenca \"Handaxe\" sotto \"Attacchi\", con \"+6 per colpire\" accanto ad essa. Se Shalefire vuole attaccare un mostro con la sua ascia, il giocatore tira un {@dice d20}. Se il tiro di dado è 10, il giocatore aggiunge 6 al tiro di dado per un punteggio di attacco finale di 16.",
								"Come fa il giocatore a sapere se il suo tiro ha successo o fallisce? Continua a leggere per scoprirlo!"
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Armor Class",
							"page": 3,
							"entries": [
								"Il numero che un personaggio cerca di eguagliare o superare con un tiro per colpire è chiamato Classe Armatura (detta anche CA). Più alta è la Classe Armatura di una creatura, più difficile sarà colpirla. Nell'esempio precedente, il tiro per colpire di Shalefire con un'ascia colpirebbe una creatura con una Classe Armatura pari a 16 o inferiore."
							],
							"id": "00a"
						},
						{
							"type": "entries",
							"name": "Damage",
							"page": 3,
							"entries": [
								"Quando un tiro per colpire va a segno, infligge danni. Il tiro per i danni appare dopo l'attacco sulla scheda del personaggio. L'ascia di Shalefire infligge \"{@damage 1d6 + 4} danni\", quindi il giocatore lancia un dado a 6 facce ({@dice d6}) e aggiunge 4 al tiro di dado."
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "Difficulty Class",
							"page": 3,
							"entries": [
								"La Classe Difficoltà (CD) è il numero che un personaggio deve eguagliare o superare per riuscire in un'azione che non sia un attacco. Ciò include i tiri per utilizzare le abilità.",
								"Ad esempio, se Shalefire vuole spostare un masso pesante che blocca l'ingresso di una grotta, ciò richiede un'abilità chiamata {@skill Athletics}. Sotto \"Abilità\" sulla scheda del personaggio di Shalefire, c'è scritto \"{@skill Athletics} +6\", quindi il giocatore di Shalefire lancia un dado a 20 facce e aggiunge 6 al numero sul dado. Se la Classe Difficoltà per spostare il masso è 12, il giocatore dovrà ottenere un 6 o più affinché Shalefire possa spostare il masso.",
								"La Classe Di Difficoltà per le azioni che un personaggio può tentare è data nel testo dell'avventura. In generale, una Classe Difficoltà pari a 10 ({@dc 10}) è facile, mentre una CD pari a 15 è impegnativa. La maggior parte delle azioni in questa avventura sono {@dc 10}. Il Dungeon Master può modificare le CD se le circostanze rendono un'azione più facile o più difficile. Possono anche creare le proprie CD quando i personaggi tentano azioni non previste nell'avventura."
							],
							"id": "00c"
						},
						{
							"type": "entries",
							"name": "Advantage and Disadvantage",
							"page": 3,
							"entries": [
								"A volte ciò che accade nell'avventura rende le cose più facili per un personaggio. Altre volte, le probabilità sono contro gli eroi. Queste circostanze possono essere riflesse in D&D come \"vantaggio\" o \"svantaggio\".",
								{
									"type": "inset",
									"name": "DM Tip",
									"page": 3,
									"entries": [
										"Vantaggio e svantaggio sono potenti strumenti di gioco. Rendono {@dice d20} più probabilità di successo o fallimento dei tiri, quindi usali con saggezza. Sono utilizzati al meglio come ricompensa per il gioco intelligente da parte dei giocatori o per rappresentare la buona o la cattiva sorte che influenza la storia. Nella versione completa delle regole di D&D, alcune regole danno automaticamente un vantaggio o uno svantaggio al personaggio. Per questa avventura, il DM può decidere quando applicare vantaggio o svantaggio ai tiri. Se un personaggio ha sia vantaggio che svantaggio in un tiro, questi si annullano a vicenda e il tiro viene effettuato normalmente."
									],
									"id": "00e"
								},
								{
									"type": "entries",
									"name": "Advantage",
									"page": 3,
									"entries": [
										"Se Shalefire attacca un mostro con un'ascia mentre il mostro è distratto da un altro personaggio, il mostro non può vedere l'attacco arrivare. Il DM potrebbe decidere che il mostro è più facile da colpire mentre è distratto, quindi Shalefire effettuerebbe il tiro per colpire con vantaggio.",
										"Vantaggio significa che invece di tirare il {@dice d20} una volta per il tiro di attacco, il giocatore di Shalefire lancia il {@dice d20} due volte e usa il tiro più alto. Quindi aggiungono il normale modificatore (+6 per l'ascia di Shalefire) per ottenere un risultato di attacco finale."
									],
									"id": "00f"
								},
								{
									"type": "entries",
									"name": "Disadvantage",
									"page": 3,
									"entries": [
										"Lo svantaggio funziona come il vantaggio al contrario. Se qualcosa nel gioco rende più difficile eseguire un'azione, il tiro per quell'azione viene effettuato con uno svantaggio. Ad esempio, mentre Shalefire si arrampica su una scogliera usando una corda, un mostro in cima alla scogliera scuote la corda. Poiché ora è più difficile arrampicarsi, Shalefire effettua il tiro {@dice d20} per arrampicarsi sulla corda con svantaggio.",
										"Lo svantaggio significa che invece di lanciare il {@dice d20} una volta per effettuare il controllo {@skill Athletics} per arrampicarsi, il giocatore di Shalefire lancia il {@dice d20} due volte e usa il tiro più basso. Quindi aggiungono il modificatore normale (+6 per l'abilità Shalefire {@skill Athletics}) per ottenere un risultato finale."
									],
									"id": "010"
								}
							],
							"id": "00d"
						},
						{
							"type": "entries",
							"name": "Hit Points",
							"page": 3,
							"entries": [
								"Ogni creatura in D&D ha un certo numero di \"punti ferita\". Questo numero riflette il danno che una creatura può subire prima di cadere {@condition unconscious} o essere sconfitta. Quando un personaggio o una creatura viene danneggiato da un tiro per colpire o da un pericolo nel gioco, l'ammontare del danno inflitto viene sottratto dai punti ferita del personaggio o della creatura.",
								"Se una creatura raggiunge 0 punti ferita, viene sconfitta. I giocatori possono decidere se questo significa che una creatura è morta o {@condition unconscious} o se scappano.",
								"Quando un personaggio raggiunge 0 punti ferita, sono {@condition unconscious}. In questa avventura, un personaggio a 0 punti ferita rimane {@condition unconscious} finché non recupera punti ferita attraverso la guarigione o fino alla fine dell'incontro, quando recupera 1 punto ferita automaticamente. L'avventura descrive in dettaglio i modi per riguadagnare punti ferita."
							],
							"id": "011"
						}
					],
					"id": "007"
				},
				{
					"type": "section",
					"name": "Running an Adventure",
					"page": 4,
					"entries": [
						"Un DM può usare la propria immaginazione mentre presenta l'avventura agli altri giocatori. Il DM può aggiungere entusiasmo al gioco mentre descrive le situazioni e aiuta i giocatori a orientarsi nell'azione.",
						{
							"type": "entries",
							"name": "Presenting Encounters",
							"page": 4,
							"entries": [
								"Questa avventura è divisa in \"incontri\", che sono come scene di un film o di uno spettacolo. Ogni incontro presenta sfide specifiche. Una volta che i giocatori hanno completato le sfide, passa alla scena successiva. Lo svolgimento del gioco è descritto di seguito."
							],
							"id": "013"
						},
						{
							"type": "entries",
							"name": "Game Flow",
							"page": 4,
							"entries": [
								"Una sessione di D&D inizia con una conversazione tra il DM e gli altri giocatori. Il DM spiega la situazione in cui si trovano i personaggi. I giocatori possono porre domande sulla situazione e il DM risponde a queste domande per spiegare ulteriormente cosa sta succedendo.",
								"Quindi il DM pone la domanda più importante nella cassetta degli attrezzi del DM:",
								"{@i \"What do you do?\"}",
								"A questo punto, i giocatori dovrebbero spiegare cosa vogliono che i loro personaggi facciano. (Se ciò che vuole fare è impossibile, il DM lo dice e chiede al giocatore di scegliere un'azione diversa. Ad esempio, un personaggio non può camminare attraverso un muro a meno che non abbia qualche abilità speciale o magia che gli consenta di farlo.)",
								"Se l'azione è possibile e molto semplice da eseguire, il personaggio riesce automaticamente. Aprire una porta sbloccata o sollevare un oggetto leggero non richiede uno sforzo eroico, quindi non è necessario alcun tiro {@dice d20}.",
								"Quando l’azione è a metà tra il facile e l’impossibile, provare a farla potrebbe portare al successo o al fallimento. Questo è il momento in cui il DM richiede un tiro {@dice d20}. Consulta la sezione \"{@dice d20} Rotoli\" più indietro in questo documento.",
								"Il tiro {@dice d20}, più i suoi modificatori, determina se l'azione riesce o fallisce. Cosa significa successo o fallimento per un'avventura? Qui è dove tu e i giocatori potrete raccontare una storia insieme!"
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Narrating Successes and Failures",
							"page": 4,
							"entries": [
								"Quando un tiro {@dice d20} ha successo o fallisce, il DM e i giocatori possono trasformare quel risultato in una parte della storia in corso. Che cosa si prova quando un mostro viene sconfitto? Cosa dice o fa Shalefire se il pesante masso che blocca la grotta non si sposta? Questi punti del gioco possono innescare grandi momenti di narrazione e recitazione.",
								"Ricorda, però, che parte del lavoro del DM è far avanzare la storia del gioco. Se descrivere ogni singolo tiro per colpire in un lungo combattimento diventa noioso, basta dire quanti danni infligge l'attacco e passare all'emozionante momento successivo."
							],
							"id": "015"
						},
						{
							"type": "entries",
							"name": "Tips for Dungeon Masters",
							"page": 4,
							"entries": [
								"Ecco alcuni suggerimenti per i DM che possono aiutarli a gestire fantastici giochi:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Rule 0",
											"entries": [
												"La regola 0 di D&D è semplice: divertiti. Va bene se tutti sono d'accordo nel cambiare le regole, purché così facendo il gioco sia più divertente per tutti."
											]
										},
										{
											"type": "item",
											"name": "Be Supportive",
											"entries": [
												"I giocatori e il DM fanno tutti parte della stessa squadra. I DM non giocano contro i personaggi. Il DM vince quando i giocatori si divertono e la storia è emozionante e memorabile."
											]
										},
										{
											"type": "item",
											"name": "Use \"Yes, and...\" or \"No, but...\"",
											"entry": "Consenti ai giocatori di avere successo il più possibile e lascia che partecipino al racconto della storia. Se vogliono provare qualcosa di inaspettato, prova a dire \"sì\" e poi inserisci le loro idee nella storia. Se devi dire \"no\" all'idea di un giocatore, suggerisci opzioni che gli consentano di fare qualcosa di simile."
										},
										{
											"type": "item",
											"name": "Use Your Imagination",
											"entries": [
												"Peril in Pinebrook è uno schema per il tuo gioco. Cambia o inventa tutto ciò di cui hai bisogno per rendere il gioco più divertente. Il testo non può coprire tutto ciò che i giocatori potrebbero voler fare. Che odore ha un mostro? Dipende da te, oppure puoi chiedere ai giocatori cosa ne pensano!"
											]
										},
										{
											"type": "item",
											"name": "NPCs Are Your Voice",
											"entry": "Mentre i giocatori determinano cosa fanno i loro personaggi, il DM controlla tutti gli altri personaggi del gioco. I personaggi non giocanti (noti anche come NPC) sono un ottimo strumento per il DM per aiutare i personaggi a comprendere il gioco e la storia e per inserire le informazioni nella storia senza problemi."
										},
										{
											"type": "item",
											"name": "Allow Alternatives",
											"entries": [
												"D&D è un gioco fantasy, in cui gli eroi usano ingegno, abilità e determinazione per superare gli ostacoli. A volte questi ostacoli vengono sconfitti con armi e incantesimi. Ma i personaggi possono avere successo in altri modi. Comunicare con i mostri, ingannarli o spaventarli, oppure evitare un combattimento mentre si supera abilmente una sfida può essere altrettanto divertente. Tali opzioni sono ideali se chiunque giochi al gioco vuole evitare la violenza."
											]
										},
										{
											"type": "item",
											"name": "Listen to Your Players",
											"entries": [
												"Incoraggia i tuoi giocatori a parlarti, in pubblico o in privato, se qualcosa nel gioco li turba. Quindi rispondi in modo appropriato. Ad esempio, puoi superare argomenti sconvolgenti raccontando rapidamente una soluzione in una scena, quindi passare rapidamente alla parte successiva della storia."
											]
										}
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/PiP/0002.webp"
									},
									"width": 1680,
									"height": 1396
								}
							],
							"id": "016"
						}
					],
					"id": "012"
				},
				{
					"type": "section",
					"name": "Adventure Introduction",
					"page": 5,
					"entries": [
						"{@b If you are a player, stop reading here! The rest of this document is for the Dungeon Master only.}",
						"In Pericolo a Pinebrook, i personaggi trovano un drago appena nato e devono riportare il bambino nella tana di sua madre. La tana, tuttavia, è sotto attacco da parte di forze ostili. In qualità di DM, presenterai le sfide che i personaggi affrontano mentre portano a casa il cucciolo di drago.",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Il testo che appare in un riquadro come questo deve essere letto ad alta voce ai giocatori. Puoi leggere il testo in riquadro parola per parola o utilizzare parole tue."
							],
							"id": "018"
						},
						"Per iniziare l'avventura, mostra ai tuoi giocatori le schede dei personaggi. Quindi leggi ad alta voce il seguente passaggio ai tuoi giocatori:",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Giocheremo una breve partita a Dungeons & Dragons. Queste schede dei personaggi contengono informazioni sui tuoi personaggi. Ognuno può avere un personaggio con cui interpretare."
							],
							"id": "019"
						},
						"Puoi lasciare che i giocatori scelgano i loro personaggi, ma se il tuo tempo è limitato, valuta la possibilità di scegliere i personaggi per loro.",
						"Una volta che ogni giocatore ha una scheda personaggio, leggi quanto segue:",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Scrivi il tuo nome nello spazio dove dice \"Nome giocatore\". Il tuo personaggio ha già un nome, che puoi usare se vuoi, oppure puoi cambiare il nome. C'è uno spazio sotto il nome in cui puoi dare un soprannome al tuo personaggio e aggiungere i pronomi del tuo personaggio.",
								"Ogni scheda del personaggio ha un'area \"Descrizione\" per l'aspetto, la personalità e l'atteggiamento del tuo personaggio. Scegli tra le opzioni disponibili o creane una tua. Puoi recitare come si comporta il tuo personaggio in base alla sua descrizione e personalità."
							],
							"id": "01a"
						},
						"Offriti di aiutare i giocatori a compilare queste parti delle loro schede personaggio, se necessario. Fai del tuo meglio per rispondere alle domande dei giocatori, ma ad alcune domande è meglio rispondere quando sorgono durante il gioco. Fai sapere ai giocatori che fornirai loro maggiori informazioni lungo il percorso. Tuttavia, potresti dover fare una pausa tra ciascuna sezione per rispondere alle domande mentre presenti le seguenti informazioni:",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Esaminiamo altre parti della scheda del personaggio. Ci sono alcune informazioni che dovresti sapere prima di iniziare a giocare.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Race and Class",
											"entries": [
												"Ogni personaggio in D&D ha una razza e una classe che aiutano a determinare quali cose sa fare meglio. Alcune delle altre informazioni sulla scheda del personaggio si basano sulla razza e sulla classe del personaggio."
											]
										},
										{
											"type": "item",
											"name": "Armor Class and Hit Points",
											"entries": [
												"Ogni personaggio ha una Classe Armatura (chiamata anche AC) e punti ferita. La Classe Armatura indica quanto è difficile colpire un personaggio con un tiro per colpire. Più alta è la CA, più difficile sarà colpire un personaggio. I punti ferita determinano quanti danni un personaggio può subire. Quando un personaggio subisce danni, sottrai quel danno dai punti ferita del personaggio. Se i punti ferita di un personaggio raggiungono lo 0, sono {@condition unconscious}. Imparerai come recuperare i punti ferita più avanti nel gioco."
											]
										},
										{
											"type": "item",
											"name": "Attacks",
											"entries": [
												"Ogni personaggio può effettuare attacchi con armi da mischia o a distanza, oppure con incantesimi da mischia o a distanza. \"Mischia\" significa un attacco che viene utilizzato quando un personaggio si trova proprio accanto a un mostro. \"A distanza\" significa un attacco che viene utilizzato quando un personaggio non è vicino a un mostro. Il numero dopo l'attacco sulla scheda del personaggio viene aggiunto al tiro {@dice d20} (un lancio di un dado a 20 facce) quando un personaggio attacca. Più alto è il numero, maggiore è la probabilità che l'attacco abbia successo."
											]
										},
										{
											"type": "item",
											"name": "Skills",
											"entries": [
												"Ogni personaggio può utilizzare le abilità elencate sulla propria scheda personaggio. Il numero dopo un'abilità mostra ciò che il giocatore aggiunge a un tiro {@dice d20}. Più alto è il numero, migliore è il personaggio in quell'abilità. Se un personaggio vuole usare un'abilità che non è sulla sua scheda personaggio, il giocatore lancia un dado a 20 facce ma non aggiunge un numero al tiro."
											]
										},
										{
											"type": "item",
											"name": "Equipment",
											"entries": [
												"Un personaggio ha un equipaggiamento che può usare per superare le sfide durante le avventure. Potrebbero anche trovare più equipaggiamento durante le avventure."
											]
										},
										{
											"type": "item",
											"name": "Special Ability",
											"entries": [
												"Ogni personaggio ha un'abilità speciale. Questa capacità consente a un personaggio di fare qualcosa durante l'avventura che gli altri personaggi non possono fare. Puoi scegliere quando il tuo personaggio usa la sua abilità speciale, ma un personaggio può usare un'abilità speciale solo un numero limitato di volte o in circostanze speciali."
											]
										}
									]
								}
							],
							"id": "01b"
						},
						"Spiega come funzionano i tiri {@dice d20} con il seguente esempio:",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Il personaggio Noorah Eldenfield ha un attacco con l'arco corto che dice \"+5 per colpire\". Quando Noorah attacca con un arco corto, il giocatore di Noorah lancia un {@dice d20} e aggiunge 5 al numero lanciato sul dado. Ti dirò se l'attacco colpisce il mostro. In tal caso, l'attacco con l'arco corto di Noorah dirà anche \"Danno {@dice 1d6 + 3}\". Il giocatore lancia un dado a 6 facce e aggiunge 3 per determinare il danno inflitto dall'attacco."
							],
							"id": "01c"
						},
						"Una \"Scheda di riferimento del giocatore\" descrive in dettaglio anche alcuni dei termini sulle schede dei personaggi.",
						"Ora andiamo avanti con il gioco!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0004.webp"
							},
							"width": 1320,
							"height": 1236
						}
					],
					"id": "017"
				},
				{
					"type": "section",
					"name": "Starting the Adventure",
					"page": 6,
					"entries": [
						"{@b Estimated Time to Play This Encounter: 10 minutes}",
						"Quando tu e i giocatori siete pronti per iniziare l'avventura, leggete quanto segue:",
						{
							"type": "insetReadaloud",
							"page": 6,
							"entries": [
								"Vieni dal villaggio di Pinebrook, un piccolo insediamento vicino alla base di una catena montuosa chiamata Spina Dorsale del Mondo. Oltre al loro normale lavoro, i cittadini di Pinebrook, a turno, pattugliano la foresta e le colline intorno al villaggio, assicurandosi che la zona sia sicura per i taglialegna che lavorano nella foresta e per i minatori che scavano nelle montagne per estrarre minerale di ferro. Oggi tocca a te pattugliare la foresta con alcuni dei tuoi amici.",
								"A volte creature pericolose vagano per i boschi, ma recentemente è stato al sicuro. Nella zona si sono diffuse voci secondo cui un amichevole drago d'argento ha recentemente stabilito una tana nella montagna più vicina. Le creature più ostili delle montagne, in particolare i pericolosi troll dei ghiacci, non si sono viste negli ultimi due mesi. Ieri, tuttavia, una pattuglia ha visto grandi impronte di troll ghiacciate nella foresta. Dopotutto, le voci su un amichevole drago d'argento potrebbero essere solo voci? La tua pattuglia oggi è guidata dal capo delle guardie del villaggio, il capitano Emmajeen Kole. Il Capitano Kole lancia un'occhiata nervosa al sentiero nel bosco prima di annuire al vostro gruppo.",
								"\"Non ho mai pattugliato con nessuno di voi prima. Raccontatemi un po' di voi.\""
							],
							"id": "01e"
						},
						"Chiedi a ciascun giocatore di fornire il nome o il soprannome del proprio personaggio e di descrivere il suo aspetto. Possono rivelare le cose che trasportano che gli altri personaggi vedrebbero, spiegare quali attacchi e abilità possiedono e forse anche descrivere la loro personalità. Possono usare le loro schede dei personaggi come suggerimenti.",
						{
							"type": "entries",
							"name": "Roleplaying",
							"page": 6,
							"entries": [
								"D&D consente ai giocatori di agire nei panni dei propri personaggi. I giocatori potrebbero usare una voce diversa o muoversi come farebbe il loro personaggio. Ma se un giocatore non si sente a suo agio nel interpretare un ruolo in quel modo, può invece descrivere il proprio personaggio come se fosse tratto da un libro o da una storia.",
								"Non è un problema se alcuni giocatori sembrano esitanti nel parlare o hanno difficoltà a interpretare un ruolo. È più importante far sentire i giocatori a loro agio che farli parlare. Per aiutarli a sentirsi più a loro agio con il gioco di ruolo, valuta la possibilità di porre loro una o due delle seguenti domande:",
								{
									"type": "list",
									"items": [
										"Qual è il nome o il soprannome del tuo personaggio?",
										"Che aspetto ha il tuo personaggio?",
										"Che voce ha il tuo personaggio quando parla?",
										"In cosa è bravo il tuo personaggio?",
										"Cosa porta con sé il tuo personaggio mentre pattuglia la foresta?",
										"Come si sente il tuo personaggio ad essere di pattuglia quel giorno?"
									]
								},
								"dopo che sono state trovate tracce di troll dei ghiacci in questa zona? Una volta che tutti i personaggi si sono presentati, il Capitano Kole parla ancora:",
								{
									"type": "insetReadaloud",
									"page": 6,
									"entries": [
										"\"Bene, questa foresta ha bisogno di essere pattugliata, quindi diamoci da fare. Sono pronto a combattere se necessario!\""
									],
									"id": "020"
								},
								"Lascia che i giocatori rispondano per i loro personaggi, se lo desiderano. Quindi, descrivi come il Capitano Kole si muove con cautela nella foresta, facendo cenno ai personaggi di seguirlo.",
								"Procedi all'incontro 1: Un drago non così temibile."
							],
							"id": "01f"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/001-0049.webp"
							},
							"width": 1675,
							"height": 2991
						}
					],
					"id": "01d"
				},
				{
					"type": "section",
					"name": "Encounter 1: A Not-So-Fearsome Dragon",
					"page": 7,
					"entries": [
						"{@b Estimated Time to Play This Encounter: 10 minutes}",
						"Dopo che i personaggi seguono il Capitano Kole nella foresta, leggi quanto segue:",
						{
							"type": "insetReadaloud",
							"page": 7,
							"entries": [
								"Procedi lungo il sentiero nel bosco per quindici minuti prima che il Capitano Kole si fermi e alzi una mano. \"Lo hai sentito?\" chiede.",
								"Farai un controllo {@skill Perception} per vedere se riesci a sentire ciò che sente il Capitano Kole. \"{@skill Perception}\" è elencato nella scheda del tuo personaggio sotto \"Abilità\". Ognuno di voi dovrebbe lanciare un dado a 20 facce e aggiungere il numero accanto alla propria abilità {@skill Perception} sulla scheda del personaggio. Allora dimmi il totale del tuo assegno {@skill Perception}."
							],
							"id": "022"
						}
					],
					"id": "021"
				},
				{
					"type": "section",
					"name": "Perception Checks",
					"page": 7,
					"entries": [
						"Un giocatore lancia un {@dice d20} e aggiunge il modificatore scritto accanto all'abilità {@skill Perception} sulla scheda del personaggio per effettuare una prova {@skill Perception}. La Classe Di Difficoltà per superare questo controllo è 10 (scritta come {@dc 10}), quindi se qualcuno ottiene un controllo {@skill Perception} pari a 10 o superiore, spieghi che sente un rumore proveniente dal sottobosco spinoso della foresta.",
						"Se nessun personaggio supera il controllo {@skill Perception}, il Capitano Kole indica la direzione del suono. Continua a leggere:",
						{
							"type": "insetReadaloud",
							"page": 7,
							"entries": [
								"Il sottobosco ai margini del sentiero fruscia mentre una creatura delle dimensioni di un grosso cane striscia fuori dalle spine e dalle foglie. All'inizio, la creatura sembra una strana lucertola di metallo. Ma se guardi più da vicino, vedi che è un piccolo drago con scaglie blu-grigie e una lingua lunga e appuntita.",
								"Mentre il drago striscia nella tua direzione, cerca debolmente di grattarsi via pezzi di guscio d'uovo d'argento dalla testa e dal viso. Emette un suono sibilante e piagnucoloso."
							],
							"id": "024"
						},
						"Chiedi ai giocatori cosa vogliono fare. Lascia che interpretino i loro personaggi mentre reagiscono, parlano, speculano e indagano ulteriormente. Finché i personaggi non tentano di ferire il cucciolo di drago d'argento, il Capitano Kole resta semplicemente confuso, incerto su cosa fare dopo.",
						{
							"type": "entries",
							"name": "Roleplaying and Information",
							"page": 7,
							"entries": [
								"I giocatori probabilmente faranno domande durante l'avventura. Per dare ai giocatori le informazioni corrette, prova a dividere le risposte nelle seguenti tre categorie:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Information the Characters Know",
											"entries": [
												"Se i giocatori chiedono informazioni che i loro personaggi potrebbero conoscere, puoi fornirgli tali informazioni. Ad esempio, i personaggi sanno sempre cosa vedono, sentono e annusano."
											]
										},
										{
											"type": "item",
											"name": "Information the Characters Might Know",
											"entries": [
												"I giocatori potrebbero apprendere informazioni in base alle abilità dei loro personaggi. Ad esempio, Shalefire o Gallantine potrebbero chiedere se si tratta di un cucciolo di drago d'argento. In qualità di DM, puoi chiedere ai loro giocatori di effettuare una prova {@dc 10} con un'abilità appropriata per vedere se conoscono la risposta a quella domanda. Shalefire potrebbe utilizzare l'abilità {@skill Animal Handling}, mentre Gallantine potrebbe utilizzare l'abilità {@skill Nature}. Se superano la prova ({@dice d20} + il modificatore di abilità è 10 o superiore), puoi dirgli \"Sì! Questo è un drago d'argento appena nato\". Potresti aggiungere che spesso mangiano anche carne e altri cibi."
											]
										},
										{
											"type": "item",
											"name": "Information the Characters Don't Know Yet",
											"entries": [
												"Una domanda del tipo: \"Da dove viene questo cucciolo di drago?\" è qualcosa che i personaggi non sanno, almeno non ancora. Quando ciò accade, puoi semplicemente dire: \"Non sei sicuro, ma puoi provare a scoprirlo\"."
											]
										}
									]
								},
								"Se i personaggi falliscono le prove o non fanno le domande giuste, puoi chiedere al Capitano Kole di fornire informazioni. Può confermare che si tratta di un cucciolo di drago d'argento e rifiuta di permettere ai personaggi di danneggiarlo in alcun modo.",
								"Dopo che i giocatori hanno posto tutte le domande e interpretato le loro reazioni al drago, leggi quanto segue:",
								{
									"type": "insetReadaloud",
									"page": 7,
									"entries": [
										"Il capitano Kole tira fuori dal suo zaino un libro, La guida pratica completa ai draghi. Gira fino alla metà del libro. \"È vero! Questo è un drago d'argento appena nato. La tana della madre deve essere nella montagna più vicina, appena oltre la foresta, come dicono le voci. Dobbiamo portare questo bambino dalla madre il più presto possibile. Mi chiedo come il bambino sia arrivato così lontano da casa?\"",
										"Il capitano Kole esita, poi sospira. \"Devo tornare a Pinebrook e raccontare loro quello che abbiamo trovato. Ho bisogno che portiate il bambino e sua madre nella tana. Proteggete questo drago con la vostra vita. I sentieri nella foresta portano direttamente alla montagna. Date un nome a questa povera cosa e procurategli del cibo. Sembra debole.\"",
										"Strappa una pagina dal libro e la porge. \"Ecco. Potrebbe essere utile. Secondo il libro, i draghi d'argento sono pacifici e di solito amano le persone.\""
									],
									"id": "026"
								},
								"La pagina che il Capitano Kole fornisce ai personaggi si trova nell'appendice A. Contiene le traduzioni del Draconico, la lingua dei draghi, nella lingua Comune conosciuta dai personaggi. I personaggi non hanno bisogno di leggerlo adesso, ma le informazioni saranno utili nel corso dell'avventura."
							],
							"id": "025"
						},
						{
							"type": "entries",
							"name": "Feeding and Care",
							"page": 7,
							"entries": [
								"Dopo che il Capitano Kole se ne sarà andato, i personaggi dovranno cercare di trovare cibo per il drago. Potresti far notare che tutti i personaggi hanno le razioni elencate nelle loro schede personaggio sotto \"Altro equipaggiamento\". In alternativa, Shalefire può effettuare una prova {@dc 10} {@skill Survival} oppure Gallantine può effettuare una prova {@dc 10} {@skill Nature} per trovare bacche e noci che il drago può mangiare. Ricorda ai giocatori come effettuare i tiri {@dice d20} se necessario.",
								"Dopo che il drago è stato nutrito, dice una parola: \"Nytha\". I personaggi lo impareranno solo più tardi, ma il bambino ha semplicemente chiamato i personaggi \"Mamma\" in Draconic.",
								"Una volta che il drago mangia, si rianima e segue i personaggi. Possono trasportare il drago, a cui piace l'attenzione. Il drago adora anche i massaggi sulla pancia!"
							],
							"id": "027"
						},
						{
							"type": "entries",
							"name": "Moving the Adventure Forward",
							"page": 7,
							"entries": [
								"Il capitano della montagna Kole indicato ai personaggi è visibile sopra gli alberi.",
								"Quando i giocatori sono pronti, procedi all'Incontro 2: Ghiaccioli viventi."
							],
							"id": "028"
						}
					],
					"id": "023"
				},
				{
					"type": "section",
					"name": "Encounter 2: Living Icicles",
					"page": 8,
					"entries": [
						"{@b Estimated Time to Play This Encounter: 10 minutes}",
						"Spiega ai giocatori che i boschi sono silenziosi mentre i personaggi viaggiano attraverso la foresta. Trovano facilmente i sentieri che portano alla montagna e nessuna creatura della foresta li disturba.",
						"Quando i personaggi arrivano alla base della montagna, leggi quanto segue:",
						{
							"type": "insetReadaloud",
							"page": 8,
							"entries": [
								"Seguendo attentamente le corrette tracce forestali si arriva alla base della montagna. Vedi l'apertura di una grotta non molto distante. Se un drago costruisse una tana nella montagna, questa sarebbe un'entrata ovvia."
							],
							"id": "02a"
						},
						"La grotta è l'unico ingresso visibile che conduce alla tana del drago. Quando il cucciolo di drago si avvicina all'ingresso, annusa l'aria e fatica ad avvicinarsi, riconoscendo l'odore di casa.",
						"Mentre i personaggi si avvicinano alla caverna, leggi quanto segue:",
						{
							"type": "insetReadaloud",
							"page": 8,
							"entries": [
								"L'ingresso della caverna è ampio e pieno di luce solare, ma al di là la grotta diventa rapidamente buia, senza alcun modo di vedere se c'è qualcosa all'interno. Ghiaccioli rotti e chiazze di neve gelata ricoprono il terreno all'ingresso della grotta.",
								"All'improvviso, i frammenti di ghiaccio iniziano a contrarsi. I ghiaccioli e la neve si uniscono per formare piccole creature di ghiaccio con artigli malvagi e appuntiti. Uno di loro grida: \"Intrusi! Tagliateli bene!\" mentre attaccano!"
							],
							"id": "02b"
						},
						"Cinque ghiaccioli viventi abitano all'ingresso della grotta. Se stai giocando quest'avventura con meno di quattro personaggi, rimuovi un ghiacciolo vivente per ogni giocatore mancante, fino a un minimo di due ghiaccioli viventi. Usa le informazioni qui sotto per giocare con i ghiaccioli viventi durante il combattimento.",
						{
							"type": "inset",
							"name": "Living Icicle",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Armor Class",
											"entry": "10",
											"nameDot": false
										},
										{
											"type": "item",
											"name": "Hit Points",
											"entry": "7",
											"nameDot": false
										}
									]
								},
								{
									"type": "variantInner",
									"name": "Attack",
									"entries": [
										{
											"type": "entries",
											"name": "Claws",
											"entries": [
												"{@atk mw} {@hit 2} per colpire. {@h}{@damage 1d6} danni taglienti."
											],
											"id": "02e"
										}
									],
									"id": "02d"
								}
							],
							"id": "02c"
						},
						"Leggi quanto segue per preparare i giocatori al loro primo combattimento:",
						{
							"type": "insetReadaloud",
							"page": 8,
							"entries": [
								"Preparati per il tuo primo combattimento! Guarda la sezione \"Attacchi\" sulla scheda del tuo personaggio. Se vuoi effettuare un attacco in mischia, il tuo personaggio deve avvicinarsi alle creature di ghiaccio. Se vuoi effettuare un attacco a distanza, puoi restare indietro.",
								"Lancia un dado a 20 facce e aggiungi il modificatore indicato dall'attacco che stai utilizzando. Dimmi il totale e ti dirò se l'attacco è andato a segno o è mancato. Se colpisci, lancia un dado a 6 facce e aggiungi il modificatore di danno indicato dall'attacco che stai utilizzando e dimmi il totale."
							],
							"id": "02f"
						},
						{
							"type": "entries",
							"name": "Taking Turns",
							"page": 8,
							"entries": [
								"Innanzitutto, descrivi quanto sono feroci i mostri e il pericolo che rappresentano. Evidenzia quanto sono affilati i loro artigli. Cerca di far sentire i giocatori come se fossero in battaglia per la vita dei loro personaggi. Se i mostri effettuano uno o due attacchi riusciti, ciò aiuta con questa sensazione. Lascia che i personaggi agiscano per primi, iniziando dal giocatore alla tua sinistra e procedendo in senso orario. Chiedi a ogni giocatore cosa vuole fare e incoraggialo a descrivere le sue azioni in modo che tutti possano immaginare come sarà la scena.",
								"Dopo che tutti i giocatori hanno agito, tutti i ghiaccioli viventi imbattuti attaccano. Ogni mostro che ha ancora punti ferita si sposta su un personaggio diverso ed effettua un attacco usando i propri artigli.",
								"Tira un {@dice d20} e aggiungi il modificatore di attacco (+2) al tiro. Se il totale è pari o superiore alla Classe Armatura del personaggio attaccato, l'attacco va a segno. Tira {@dice 1d6} e dì al giocatore di sottrarre quel danno dai suoi punti ferita. Se l'attacco fallisce, non succede nulla. In ogni caso, descrivi l'attacco. Gli artigli aprono una ferita o strappano via un'armatura in modo innocuo?",
								"Continua a turno finché tutti i ghiaccioli viventi non vengono sconfitti. Puoi descrivere i ghiaccioli viventi che si frantumano o si sciolgono quando vengono sconfitti. O forse i ghiaccioli viventi fuggono quando vengono sconfitti. Basta rendere chiaro ai giocatori che i ghiaccioli viventi non possono essere inseguiti e catturati, magari facendoli scorrere in strette fessure sul fianco della montagna dove i personaggi non possono seguirli.",
								{
									"type": "inset",
									"name": "DM Tip",
									"page": 8,
									"entries": [
										"Gestire un emozionante combattimento in D&D è come un'emozionante giostra in un parco di divertimenti: i giocatori spesso vogliono essere spaventati ed eccitati, ma non vogliono che l'eccitazione porti alla morte certa del personaggio. Qui è dove puoi eseguire narrazioni e magie matematiche.",
										"Puoi intervenire se i personaggi sembrano perdere la battaglia. Ad esempio, puoi dare ai personaggi un vantaggio sui tiri per colpire o dare ai mostri uno svantaggio sui tiri per colpire. Consulta la sezione \"Utilizzo delle regole\" più indietro in questo documento per i dettagli sui vantaggi e sugli svantaggi. Cambiare le probabilità in questo modo può aumentare le probabilità dei personaggi di sconfiggere i mostri.",
										"Invece di far attaccare un personaggio da un mostro finché non cade {@condition unconscious}, chiedi al mostro di attaccare un personaggio diverso ogni turno. Questa tattica mantiene più personaggi in combattimento più a lungo.",
										"Puoi anche dire che il cucciolo di drago si è precipitato dentro e ha abbattuto un mostro, ma cerca di non usare molto spesso un aiuto esterno."
									],
									"id": "031"
								}
							],
							"id": "030"
						},
						{
							"type": "entries",
							"name": "After the Characters Succeed",
							"page": 8,
							"entries": [
								"Una volta sconfitti i ghiaccioli viventi, chiedi ai giocatori cosa vogliono fare dopo. Se hanno bisogno di aiuto, suggerisci loro di perlustrare la zona.",
								{
									"type": "entries",
									"name": "Searching the Area",
									"page": 8,
									"entries": [
										"Alcuni mostri trasportano tesori, quindi spesso è una buona idea che i personaggi perquisiscano i mostri e l'area circostante. A meno che il tesoro non sia nascosto, i personaggi possono trovarlo facilmente senza dover effettuare una prova.",
										"Appena dentro l'ingresso della caverna, i personaggi trovano uno zaino di pelle logoro. All'interno dello zaino ci sono i seguenti oggetti: un pacco di carne essiccata, cinque torce, selce e acciaio per accendere il fuoco e un sacchetto contenente 12 monete d'oro."
									],
									"id": "033"
								},
								{
									"type": "entries",
									"name": "Dividing Treasure",
									"page": 9,
									"entries": [
										"Lascia che i giocatori dividano il tesoro come desiderano. Se iniziano a discutere su chi ottiene cosa, usa il drago per calmare tutti. Il bambino piange se i personaggi litigano!"
									],
									"id": "034"
								},
								{
									"type": "entries",
									"name": "Healing Injured Characters",
									"page": 9,
									"entries": [
										"Se qualche personaggio ha subito danni dai ghiaccioli viventi, il modo migliore per curare il danno è che Evandon usi la sua abilità speciale per lanciare un incantesimo chiamato Cura Ferite. Shalefire ha anche un'abilità speciale di curare i propri danni, ma solo una volta durante l'avventura. (Le regole complete di D&D prevedono altri modi per curare i danni, ma questa avventura si basa sugli incantesimi di Evandon, sull'abilità speciale di Shalefire e su altre opportunità di guarigione più avanti nell'avventura.)"
									],
									"id": "035"
								},
								{
									"type": "entries",
									"name": "What Did We Just Fight?",
									"page": 9,
									"entries": [
										"I ghiaccioli viventi sono creature magiche che i troll dei ghiacci a volte usano per proteggere i luoghi. Un personaggio che supera una prova {@dc 10} utilizzando abilità come {@skill Arcana} o {@skill History} lo sa e può dire agli altri personaggi ciò che sanno."
									],
									"id": "036"
								}
							],
							"id": "032"
						},
						{
							"type": "entries",
							"name": "Moving the Adventure Forward",
							"entries": [
								"Il cucciolo di drago cerca di correre nella caverna. Quando i personaggi sono pronti, procedi all'Incontro 3: A Dangerous Lair."
							],
							"id": "037"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0005.webp"
							},
							"width": 1320,
							"height": 1298
						}
					],
					"id": "029"
				},
				{
					"type": "section",
					"name": "Encounter 3: A Dangerous Lair",
					"page": 10,
					"entries": [
						"{@b Estimated Time to Play This Encounter: 15 minutes}",
						"Dopo aver sconfitto i ghiaccioli viventi ed essere entrati nella caverna, i personaggi devono affrontare i rischi e i pericoli dei tunnel che conducono alla tana del drago d'argento. Quando i personaggi entrano nella caverna, leggi quanto segue:",
						{
							"type": "insetReadaloud",
							"page": 10,
							"entries": [
								"La parte anteriore della grotta è illuminata dalla luce del sole che entra dall'apertura, lasciando il retro della grotta nell'oscurità. Le pareti della caverna contengono disegni in gesso grezzo di creature che sembrano troll che ballano e lavorano."
							],
							"id": "039"
						},
						"Chiedi ai giocatori di effettuare un controllo {@dc 10} {@skill History} o {@skill Religion} per i loro personaggi. Sebbene Evandon sia l'unico personaggio che ha un bonus alla propria abilità {@skill Religion} e Gallantine sia l'unico personaggio con un bonus alla propria abilità {@skill History}, gli altri personaggi possono comunque tentare una prova {@skill History} o {@skill Religion}. I giocatori semplicemente non aggiungono nulla al tiro {@dice d20} quando lo fanno.",
						"Se uno qualsiasi dei personaggi supera la prova di abilità, racconta ai giocatori che un tempo i troll dei ghiacci vivevano e lavoravano nella grotta.",
						"Anche se nessuno supera la prova di abilità, continua leggendo quanto segue:",
						{
							"type": "insetReadaloud",
							"page": 10,
							"entries": [
								"Il cucciolo di drago si emoziona ancora di più dopo essere entrato nella grotta, come se sapesse di essere vicino a casa. Appena visibile nell'ombra sul retro della grotta, un passaggio si trasforma in un tunnel che digrada verso il centro della montagna."
							],
							"id": "03a"
						},
						"Dato che la grotta è buia e inquietante oltre l'ingresso, i personaggi devono usare le torce trovate nello zaino di cuoio consumato per illuminare il loro cammino mentre esplorano. La selce e l'acciaio nello zaino possono essere utilizzati per accendere le torce.",
						{
							"type": "entries",
							"name": "Reaching the Lair",
							"page": 10,
							"entries": [
								"I personaggi devono superare tre sfide per raggiungere in sicurezza la caverna che si schiude nella tana del drago d'argento. Ogni sfida può essere superata in vari modi, utilizzando abilità, equipaggiamento o attacchi.",
								"Le descrizioni delle sfide suggeriscono potenziali modi in cui i personaggi possono superare ciascuna sfida. Tuttavia, se i giocatori escogitano altri modi che potrebbero funzionare, lascia che eseguano un tiro {@dice d20} che si colleghi in qualche modo alla loro idea. L'immaginazione spesso porta a una storia ancora più creativa!",
								{
									"type": "entries",
									"name": "Challenge 1: Climbing Icy Walls",
									"page": 10,
									"entries": [
										"Mentre i personaggi si muovono attraverso il passaggio, leggi quanto segue:",
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Il passaggio freddo e gelido continua fino a raggiungere una parete ricoperta di ghiaccio. Il passaggio continua cinquanta piedi più in alto. Dovrai scalare il muro per addentrarti più in profondità nella montagna."
											],
											"id": "03d"
										},
										"I personaggi devono riuscire in una prova {@dc 10} {@skill Athletics} o {@skill Acrobatics} per scalare il muro. Se un personaggio fallisce la prova, tira {@dice 1d6}. Di' al giocatore di sottrarre quel numero dai punti ferita del personaggio per rappresentare il danno che il personaggio subisce cadendo prima di raggiungere la cima.",
										"Noorah ha un Kit da Scalatore sulla sua scheda del personaggio (sotto \"Altro Equipaggiamento\") che le dà vantaggio nel controllo. Se un personaggio che raggiunge la cima ha una corda, può abbassarla per aiutare gli altri personaggi. I personaggi che usano la corda possono raggiungere la cima senza effettuare alcuna prova.",
										"Il passaggio prosegue poi verso l'alto.",
										{
											"type": "inset",
											"name": "DM Tip",
											"page": 10,
											"entries": [
												"Se un personaggio trasporta il cucciolo di drago e cade durante la scalata, il drago non subisce danni. Puoi premiare un personaggio che protegge il cucciolo di drago dandogli un vantaggio su determinati tiri."
											],
											"id": "03e"
										}
									],
									"id": "03c"
								},
								{
									"type": "entries",
									"name": "Challenge 2: Magical Ice Mirror",
									"page": 10,
									"entries": [
										"Mentre i personaggi continuano, leggi quanto segue:",
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Il passaggio tortuoso e in salita è interrotto da una sottile lastra di ghiaccio solido. Attraverso la calotta glaciale è possibile vedere che il passaggio continua dall'altra parte. Mentre la luce della tua torcia tremola, il ghiaccio diventa improvvisamente riflettente come uno specchio, e la sua superficie luccica in modo strano. In quei riflessi, tu e i tuoi compagni siete tutti draghi d'argento, e il cucciolo di drago sembra un bambino umano con la pelle argentata."
											],
											"id": "040"
										},
										"Lascia che i giocatori interpretino e reagiscano a questa scoperta unica, quindi continua:",
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"La testa di un grande drago color platino appare nel ghiaccio e parla. Comprendi le parole pronunciate dal Drago, anche se non parla una lingua che conosci.",
												"\"Sei in una ricerca benedetta, ma devi pronunciare le parole corrette nella lingua corretta per entrare nella tana di uno dei miei figli. Quali due parole rispondono correttamente a questa domanda: che tipo di creatura stai accompagnando a casa?\""
											],
											"id": "041"
										},
										"Chiedi ai giocatori di effettuare un controllo {@dc 10} {@skill Arcana}, {@skill History} o {@skill Religion}. Se un personaggio riesce nella prova, digli che la figura nel ghiaccio rappresenta Bahamut, il dio dei draghi dai colori metallici (ottone, bronzo, rame, oro e argento).",
										"La risposta corretta alla domanda è \"drago d'argento\". Tuttavia, i personaggi devono dirlo nel linguaggio draconico. Possono usare la pagina del libro del Capitano Kole per trovare le parole corrette: \"orn darastrix\".",
										"Se i giocatori hanno bisogno di aiuto per rispondere alla domanda, o se ottengono la risposta parzialmente giusta, la riflessione di Bahamut può fornire suggerimenti come: \"Una parola è corretta, ma ti serve l'altra\".",
										"Se qualche personaggio pronuncia le parole corrette, leggi quanto segue:",
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Lo specchio di ghiaccio si scioglie all'istante, spruzzandovi tutti con acqua ghiacciata. Ma invece di congelarti, l'acqua pizzica mentre scorre lungo la pelle, i vestiti e l'armatura. È meraviglioso."
											],
											"id": "042"
										},
										"Bahamut ha benedetto quest'acqua. Spiega ai tuoi giocatori che la magia curativa ripristina i punti ferita di ogni personaggio al massimo indicato sulle loro schede personaggio.",
										"Inoltre, ogni personaggio ha vantaggio sul primo tiro che effettua nella sfida successiva (gli scivoli di ghiaccio).",
										"I personaggi potrebbero usare altri metodi per superare lo specchio di ghiaccio, come sciogliere il ghiaccio con una torcia o frantumarlo con un'arma. Se lo fanno, tuttavia, non ricevono la magia curativa di Bahamut. Inoltre, un personaggio che rompe lo specchio subisce danni. Tira {@dice 1d6} e dì al giocatore di sottrarre quel numero dai punti ferita del suo personaggio quando si frantuma.",
										{
											"type": "inset",
											"name": "DM Tip",
											"page": 11,
											"entries": [
												"Anche se i giocatori tirano male, consenti loro sempre di proseguire nell'avventura. Le conseguenze per il fallimento delle sfide potrebbero includere la perdita di punti ferita del personaggio, il che potrebbe rendere l'incontro finale più impegnativo. Ma non vuoi impedire ai personaggi di continuare l'avventura a causa della sfortuna."
											],
											"id": "043"
										}
									],
									"id": "03f"
								},
								{
									"type": "entries",
									"name": "Challenge 3: Navigating the Ice Slides",
									"page": 11,
									"entries": [
										"Il tratto finale dei tunnel che conducono alla caverna della schiusa del drago d'argento è costituito da diversi scivoli ghiacciati che si uniscono, si separano e si incrociano mentre scendono. Leggi quanto segue:",
										{
											"type": "insetReadaloud",
											"page": 11,
											"entries": [
												"Il passaggio ti ha portato sempre più in alto, e ora ti trovi in ​​cima a una scogliera ghiacciata, guardando giù in un'enorme caverna all'interno della montagna. Gli scivoli fatti di pietra e ghiaccio forniscono una via di discesa, ma sono ripidi e scivolosi. Inoltre, queste diapositive si fondono, si incrociano e si avvolgono l'una attorno all'altra in un labirinto vertiginoso. Le diapositive sembrano l'unica via da seguire. Alcuni terminano con solide pareti di ghiaccio. Altri sono ricoperti di ghiaccioli affilati come rasoi. Devi scegliere le migliori diapositive per scendere.",
												"All'improvviso si sente un suono scoppiettante. La scogliera su cui ti trovi sta iniziando a crollare! Se non salti su uno scivolo adesso, cadrai!"
											],
											"id": "045"
										},
										"Ogni personaggio deve saltare velocemente su una delle diapositive. Una volta che un personaggio inizia a scivolare, non può fermarsi. Tuttavia, possono passare a una diapositiva intersecante diversa mentre sfrecciano ad alta velocità.",
										{
											"type": "entries",
											"name": "Finding the Best Path",
											"page": 11,
											"entries": [
												"Prima di iniziare a scivolare, i personaggi possono provare a capire rapidamente quale scivolo è più sicuro. Chiedi ai giocatori di effettuare una prova {@dc 10} {@skill Investigation} o {@skill Perception} per determinare la scelta migliore. Se un personaggio supera questa prova, sceglie lo scivolo migliore per raggiungere il fondo in sicurezza. Il personaggio non subisce alcun danno, ma puoi descrivere la corsa sfrenata che sperimenta mentre scivola verso il pavimento della caverna."
											],
											"id": "046"
										},
										{
											"type": "entries",
											"name": "Changing Slides",
											"page": 11,
											"entries": [
												"Un personaggio che fallisce la prova salta su uno scivolo e raggiunge rapidamente sezioni pericolose di schegge di ghiaccio affilate come rasoi, lunghe discese, pareti di ghiaccio e altri pericoli. Il personaggio deve superare una prova di {@dc 15} {@skill Acrobatics} o {@skill Athletics} per saltare su uno scivolo più sicuro ed evitare di subire danni. Un personaggio che non ha {@skill Acrobatics} o {@skill Athletics} sulla propria scheda personaggio può comunque effettuare prove con quelle abilità, ma non aggiunge alcun modificatore al tiro {@dice d20}.",
												"Se un personaggio fallisce la prova, tira {@dice 1d6}. Di' al giocatore di sottrarre quel numero dai punti ferita del proprio personaggio per rappresentare il danno che subisce mentre raggiunge il fondo dello scivolo."
											],
											"id": "047"
										},
										{
											"type": "entries",
											"name": "Describing the Action",
											"page": 11,
											"entries": [
												"Mentre i personaggi cavalcano questi pericolosi scivoli, pensa ai modi in cui tu o i giocatori potreste descrivere come i personaggi saltano da uno scivolo all'altro, fanno giri e rotolamenti e mancano per poco di colpirsi a vicenda. Dai ai giocatori la possibilità di descrivere ciò che stanno attraversando i loro personaggi.",
												{
													"type": "inset",
													"name": "DM Tip",
													"page": 11,
													"entries": [
														"Se un personaggio effettua una prova per trovare un percorso sicuro lungo le diapositive, gli altri giocatori potrebbero dire che i loro personaggi seguono la stessa diapositiva, il che potrebbe rendere questa sfida troppo facile. Puoi aumentare la sfida dicendo che la parte superiore dello scivolo sicuro crolla subito dopo che il primo personaggio ha iniziato a scenderlo. Puoi farlo ogni volta che un nuovo personaggio sceglie una diapositiva per garantire che ogni personaggio debba percorrere il proprio percorso."
													],
													"id": "049"
												}
											],
											"id": "048"
										}
									],
									"id": "044"
								},
								{
									"type": "entries",
									"name": "Moving the Adventure Forward",
									"page": 11,
									"entries": [
										"È una breve passeggiata dal fondo della caverna alla caverna che si schiude. I personaggi sono pronti ad affrontare la minaccia finale! Procedi all'incontro 4: Uova di drago e argento impennato.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/PiP/001-0103.webp"
											},
											"width": 2022,
											"height": 916
										}
									],
									"id": "04a"
								}
							],
							"id": "03b"
						}
					],
					"id": "038"
				},
				{
					"type": "section",
					"name": "Encounter 4: Dragon Eggs and Soaring Silver",
					"page": 12,
					"entries": [
						"{@b Estimated Time to Play This Encounter: 15 minutes}",
						"Quando i personaggi entrano nella caverna di schiusa, leggi quanto segue:",
						{
							"type": "insetReadaloud",
							"page": 12,
							"entries": [
								"Questa grande camera è piena di stalattiti e stalagmiti ricoperte di ghiaccio. Il soffitto si inclina verso un buco tappato dal ghiaccio molto sopra di te. A terra, al centro della camera, due grandi uova d'argento poggiano su cumuli di neve ghiacciata. Un terzo punto ora non contiene altro che pezzi di guscio rotti. Sembra che un quarto punto contenesse anche un uovo, ma quell'uovo manca.",
								"Tra te e le uova ci sono due strane creature grandi quanto cavalli. Hanno corpi come le rane, ma la loro pelle è di un bianco puro e hanno bocche piene di denti aguzzi.",
								"Le creature si stanno muovendo minacciosamente verso le due uova rimaste nel nido, ma tu le hai interrotte. Si girano verso di te e sibilano. Poi con potenti salti si lanciano verso di te!"
							],
							"id": "04c"
						},
						"Queste creature sono ladri di uova, addestrati dai troll dei ghiacci a rubare le uova di drago. Se i personaggi non intervengono, le ultime due uova andranno perse!",
						{
							"type": "inset",
							"name": "Egg Snatchers",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Armor Class",
											"entry": "12",
											"nameDot": false
										},
										{
											"type": "item",
											"name": "Hit Points",
											"entry": "18",
											"nameDot": false
										}
									]
								},
								{
									"type": "variantInner",
									"name": "Attack",
									"entries": [
										{
											"type": "entries",
											"name": "Bite",
											"entries": [
												"{@atk mw} {@hit 4} per colpire. {@h}{@damage 1d6 + 2} danno perforante."
											],
											"id": "04f"
										}
									],
									"id": "04e"
								}
							],
							"id": "04d"
						},
						"Ci sono tre ladri di uova. Se hai tre o meno giocatori, rimuovi un ladro di uova, lasciando i personaggi con due nemici. Se hai due o meno giocatori, riduci i punti ferita iniziali dei due ladri di uova a 10.",
						"Questo combattimento si svolge allo stesso modo di \"Incontro 2: Ghiaccioli viventi\". Fare riferimento al suggerimento del DM in quell'incontro per ricordare ai giocatori come effettuare attacchi in mischia e a distanza, se necessario.",
						{
							"type": "entries",
							"name": "Taking Turns",
							"page": 12,
							"entries": [
								"Lascia che i personaggi agiscano per primi, iniziando dal giocatore alla tua sinistra e procedendo in senso orario. Chiedi a ciascun giocatore cosa vuole fare.",
								"Dopo che tutti i giocatori hanno agito, tutti gli ladri di uova imbattuti attaccano. Ogni mostro che ha ancora punti ferita si sposta su un personaggio diverso ed effettua un attacco con il suo morso.",
								"Tira un {@dice d20} e aggiungi il modificatore di attacco (+4) al tiro. Se il totale è pari o superiore alla Classe Armatura del personaggio attaccato, l'attacco va a segno. Tira {@dice 1d6} e aggiungi il modificatore di danno (+2). Di' al giocatore di sottrarre quel danno dai suoi punti ferita. Se l'attacco fallisce, non succede nulla. In ogni caso, descrivi l'attacco. Forse un morso gli stringe una caviglia, o forse il ladro di uova rompe un dente su un pezzo di armatura.",
								"Descrivi i ladri di uova che cadono a terra quando vengono sconfitti o fuggono nell'oscurità troppo velocemente perché i personaggi possano seguirli.",
								{
									"type": "inset",
									"name": "DM Tip",
									"page": 12,
									"entries": [
										"Un personaggio che raggiunge 0 punti ferita cade {@condition unconscious} e rimane {@condition unconscious} finché non recupera punti ferita attraverso la guarigione. Alla fine dell'incontro, qualsiasi personaggio giocante {@condition unconscious} riacquista automaticamente 1 punto ferita."
									],
									"id": "051"
								}
							],
							"id": "050"
						},
						{
							"type": "entries",
							"name": "After the Characters Succeed",
							"page": 12,
							"entries": [
								"Una volta sconfitti i ladri di uova, il cucciolo di drago striscia nel nido, si sistema tra i gusci d'uovo rotti e si addormenta."
							],
							"id": "052"
						},
						{
							"type": "entries",
							"name": "Moving the Adventure Forward",
							"page": 12,
							"entries": [
								"Prima che i personaggi possano fare qualsiasi altra cosa, la madre drago ritorna! Leggi quanto segue:",
								{
									"type": "insetReadaloud",
									"page": 12,
									"entries": [
										"Un forte schianto erompe dall'alto. Pezzi di ghiaccio e neve cadono intorno a te mentre un enorme drago d'argento irrompe attraverso una sezione ghiacciata del soffitto della caverna. Il drago precipita e atterra davanti a te, mentre l'aria gelida esce dai suoi denti aguzzi.",
										"\"Cosa sta succedendo qui?\" il drago ruggisce."
									],
									"id": "054"
								},
								"I personaggi hanno qualche spiegazione da dare! Procedere alla Conclusione.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/PiP/0006.webp"
									},
									"width": 1320,
									"height": 1079
								}
							],
							"id": "053"
						}
					],
					"id": "04b"
				},
				{
					"type": "section",
					"name": "Conclusion",
					"page": 13,
					"entries": [
						"{@b Estimated Time to Play This Encounter: 10 minutes}",
						"Il drago d'argento arrabbiato aspetta che i personaggi si spieghino. Questa è un'opportunità per i giocatori di interpretare i loro personaggi.",
						"Durante la conversazione, potrai far rivelare al drago che il suo nome è Hysvearorn (Rorn in breve). La sezione \"Il Drago\" di seguito fornisce ulteriori informazioni per aiutarti a interpretare il drago d'argento.",
						"Se i giocatori sono riluttanti a parlare, fai una delle seguenti domande:",
						{
							"type": "list",
							"items": [
								"\"Il drago ti ha chiesto cosa ci fai qui. Cosa rispondi?\"",
								"\"Come si sente il tuo personaggio nel trovarsi davanti a un drago incredibilmente arrabbiato delle dimensioni di una piccola casa?\"",
								"\"Cosa puoi fare o dire al drago per dimostrargli che sei venuto qui per restituirle il bambino?\""
							]
						},
						"Finché i personaggi non fanno nulla di stupido, Rorn si rende presto conto che non sono qui per rubarle le uova, ma invece le restituiscono il bambino.",
						{
							"type": "inset",
							"name": "DM Tip",
							"page": 13,
							"entries": [
								"I draghi sono incredibilmente potenti. Se i giocatori decidono di far attaccare Rorn dai loro personaggi, puoi gestire la situazione in diversi modi:",
								{
									"type": "list",
									"items": [
										"Il drago li guarda con disappunto e dice loro di smetterla di fare gli sciocchi.",
										"Chiedi ai personaggi di effettuare prove {@skill Nature}, poi dì al personaggio con la prova più alta che sanno che un drago così potente potrebbe sconfiggere facilmente tutti i personaggi.",
										"Lascia che i personaggi effettuino attacchi o lancino incantesimi se lo desiderano, poi spiega loro che il drago ignora questi tentativi di fargli del male.",
										"Se i personaggi continuano a comportarsi in modo ostile o bellicoso, Rorn usa su di loro il suo magico soffio di drago. Ciò lascia i personaggi illesi ma incapaci di muoversi. Poi li lascia fuori dalla montagna illesi, ma non ricevono alcuna ricompensa da lei."
									]
								}
							],
							"id": "056"
						},
						{
							"type": "entries",
							"name": "The Dragon",
							"page": 13,
							"entries": [
								"Ecco alcune caratteristiche del drago d'argento che puoi usare per interpretarla:",
								{
									"type": "list",
									"items": [
										"Hysvearorn è un drago d'argento adulto. Il suo nome completo si traduce in \"Soaring Silver\".",
										"Dice ai personaggi di chiamarla Rorn, poiché è più facile da dire per i non draghi che il suo nome completo.",
										"Se i personaggi spiegano cosa è successo, il drago si calma subito e li ringrazia per aver salvato il suo bambino.",
										"Rorn è amichevole quando non è arrabbiata e le piacciono le persone. Nei momenti di pace, le piace trascorrere il tempo condividendo storie con la gente.",
										"Se i personaggi chiedono quale sia il nome \"Nytha\" pronunciato dal cucciolo di drago, Rorn spiega che significa \"Mamma\" nella lingua draconica.",
										"Rorn dice che i draghi chiamano i loro piccoli \"wyrmlings\", non bambini."
									]
								},
								"Rorn può anche condividere i dettagli di cosa è successo alle sue uova:",
								{
									"type": "list",
									"items": [
										"Rorn ha recentemente stabilito la sua tana qui per prepararsi alla schiusa dei suoi cuccioli. Ha scacciato i pericolosi troll dei ghiacci che vivevano qui.",
										"Mentre le sue uova stavano per schiudersi, i troll dei ghiacci attaccarono Rorn e le rubarono una delle uova. Rorn ha inseguito i ladri di uova ed è scomparso dalla tana da diverse ore.",
										"I troll dei ghiacci portarono l'uovo in un tunnel in un'altra montagna, ma Rorn non riuscì ad entrare nel tunnel. Non sa dove potrebbe portare."
									]
								},
								"Il cucciolo salvato racconta a sua madre cosa gli è successo, cosa che Rorn può anche condividere con i personaggi:",
								{
									"type": "list",
									"items": [
										"Il cucciolo si schiuse mentre Rorn inseguiva i ladri di uova. Trovandosi solo, vagò dalla tana alla foresta.",
										"I personaggi hanno trovato il cucciolo e se ne sono presi cura mentre tornavano a casa."
									]
								},
								{
									"type": "entries",
									"name": "More Wyrmlings!",
									"page": 13,
									"entries": [
										"Mentre i personaggi parlano con Rorn, le altre due uova si schiudono. Rorn osserva attentamente mentre i cuccioli rompono i loro gusci e poi strisciano verso la madre. Prende della carne congelata dal nido e dà loro da mangiare."
									],
									"id": "058"
								}
							],
							"id": "057"
						},
						{
							"type": "entries",
							"name": "The Reward",
							"page": 13,
							"entries": [
								"Dopo che gli altri due cuccioli di drago si sono schiusi, Rorn parla ai personaggi. Leggi quanto segue:",
								{
									"type": "insetReadaloud",
									"page": 13,
									"entries": [
										"Rorn ti ringrazia ancora per il tuo aiuto. \"Per favore, prendi questi come segno della mia gratitudine.\" Scava nella neve dove erano deposte le uova ed estrae un piccolo diamante luccicante per ognuno di voi.",
										"\"Ancora più importante, hai già stretto un legame con il mio primo cucciolo. Merita di continuare a imparare cosa vuol dire crescere nel regno delle persone. Saresti disposto a riportarlo al tuo insediamento e ad allevarlo? Sorveglierò la tua zona per aiutarti, e sono sempre qui se hai qualsiasi domanda.\"",
										"Il drago continua. \"Ho un'altra richiesta per te. Quando troverò il luogo esatto in cui i troll dei ghiacci hanno preso il mio ultimo uovo, lo recupererai, così mio figlio potrà essere al sicuro da qualunque cosa i troll dei ghiacci abbiano pianificato per loro?\""
									],
									"id": "05a"
								},
								"Lascia che i personaggi reagiscano all'offerta di Rorn. Non importa come i personaggi rispondono alle richieste di Rorn, lei è gentile ed educata con loro se loro sono gentili ed educati con lei.",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 13,
									"entries": [
										"Ciascuno dei piccoli diamanti vale 50 monete d'oro. Ogni personaggio può aggiungerlo alla propria scheda personaggio sotto \"Altro equipaggiamento\"."
									],
									"id": "05b"
								}
							],
							"id": "059"
						},
						{
							"type": "entries",
							"name": "Return to Pinebrook",
							"page": 13,
							"entries": [
								"Alla conclusione della conversazione, Rorn mostra ai personaggi un passaggio segreto che conduce dalla montagna, che pone fine all'avventura dei personaggi... per ora!"
							],
							"id": "05c"
						}
					],
					"id": "055"
				},
				{
					"type": "section",
					"name": "Appendix A",
					"page": 14,
					"entries": [
						{
							"type": "table",
							"colLabels": [
								"Common",
								"Draconic"
							],
							"colStyles": [
								"col-6",
								"col-6"
							],
							"rows": [
								[
									"Sopra",
									"svern"
								],
								[
									"Dopo",
									"Gand"
								],
								[
									"air",
									"tre"
								],
								[
									"and",
									"vur"
								],
								[
									"animale",
									"Baeshr"
								],
								[
									"armatura",
									"litrix"
								],
								[
									"freccia",
									"svent"
								],
								[
									"ash",
									"vignar"
								],
								[
									"axe",
									"garurt"
								],
								[
									"bag",
									"waeth"
								],
								[
									"battaglia",
									"Vargach"
								],
								[
									"Bellissimo",
									"vorel"
								],
								[
									"Prima",
									"ghoros"
								],
								[
									"dietro",
									"zara"
								],
								[
									"accanto",
									"unsiti"
								],
								[
									"big",
									"turalisj"
								],
								[
									"nero",
									"vutha"
								],
								[
									"blue",
									"ulhar"
								],
								[
									"bow",
									"vaex"
								],
								[
									"ottone",
									"auraj"
								],
								[
									"coraggio",
									"sveargith"
								],
								[
									"bronzo",
									"aujir"
								],
								[
									"burn",
									"valignat"
								],
								[
									"but",
									"shar"
								],
								[
									"cave",
									"waere"
								],
								[
									"secolo",
									"ierikc"
								],
								[
									"claw",
									"gix"
								],
								[
									"rame",
									"rach"
								],
								[
									"ballare",
									"vaeri"
								],
								[
									"Pericolo",
									"corte"
								],
								[
									"day",
									"kear"
								],
								[
									"dead",
									"loex"
								],
								[
									"demone",
									"kothar"
								],
								[
									"die",
									"loreat"
								],
								[
									"drago",
									"darastrix"
								],
								[
									"nano",
									"tundaro"
								],
								[
									"terra",
									"edar"
								],
								[
									"elf",
									"vaecesin"
								],
								[
									"incantato",
									"livello"
								],
								[
									"nemico",
									"irlym"
								],
								[
									"evil",
									"malsvir"
								],
								[
									"far",
									"karif"
								],
								[
									"fire",
									"ixen"
								],
								[
									"flee",
									"osvith"
								],
								[
									"fly",
									"australiano"
								],
								[
									"food",
									"achthend"
								],
								[
									"folle",
									"potoc"
								],
								[
									"foresta",
									"cesina"
								],
								[
									"amico",
									"Thurl"
								],
								[
									"gem",
									"kethend"
								],
								[
									"give",
									"majak"
								],
								[
									"gnomo",
									"terunt"
								],
								[
									"go",
									"gethrisj"
								],
								[
									"gold",
									"aurix"
								],
								[
									"good",
									"bensvelk"
								],
								[
									"verde",
									"achuak"
								],
								[
									"hate",
									"dartak"
								],
								[
									"home",
									"okarthel"
								],
								[
									"umano",
									"Munthrek"
								],
								[
									"in",
									"persvek"
								],
								[
									"leader",
									"maekrix"
								],
								[
									"magia",
									"arcaniss"
								],
								[
									"many",
									"tronato"
								],
								[
									"meat",
									"ryaex"
								],
								[
									"montagna",
									"verticha"
								],
								[
									"name",
									"ominak"
								],
								[
									"near",
									"leirith"
								],
								[
									"notte",
									"Thurkear"
								],
								[
									"no",
									"tre volte"
								],
								[
									"ogre",
									"gontix"
								],
								[
									"on",
									"shafear"
								],
								[
									"pace",
									"martivir"
								],
								[
									"pet",
									"kosjirl"
								],
								[
									"rain",
									"oposs"
								],
								[
									"red",
									"Charir"
								],
								[
									"rest",
									"ssifisv"
								],
								[
									"scorrere",
									"sjir"
								],
								[
									"segreto",
									"irthos"
								],
								[
									"see",
									"ocuir"
								],
								[
									"ombra",
									"sjach"
								],
								[
									"argento",
									"orn"
								],
								[
									"skin",
									"molik"
								],
								[
									"piccolo",
									"kosj"
								],
								[
									"accorto",
									"ok"
								],
								[
									"so",
									"zyak"
								],
								[
									"soar",
									"hysvear"
								],
								[
									"song",
									"miirik"
								],
								[
									"stregone",
									"voracetrix"
								],
								[
									"parlare",
									"renthisj"
								],
								[
									"calcolo",
									"ternesj"
								],
								[
									"tempesta",
									"kespek"
								],
								[
									"forte",
									"versvesh"
								],
								[
									"studente",
									"thurae"
								],
								[
									"spada",
									"caex"
								],
								[
									"take",
									"clax"
								],
								[
									"talk",
									"Regno Unito"
								],
								[
									"ladro",
									"virlim"
								],
								[
									"Attraverso",
									"erekess"
								],
								[
									"viaggio",
									"ossalur"
								],
								[
									"tesoro",
									"rasvim"
								],
								[
									"ugly",
									"nurh"
								],
								[
									"Sotto",
									"onureth"
								],
								[
									"valle",
									"arux"
								],
								[
									"vittoria",
									"vivex"
								],
								[
									"want",
									"tuor"
								],
								[
									"war",
									"arite"
								],
								[
									"acqua",
									"hesjing"
								],
								[
									"we",
									"yth"
								],
								[
									"arma",
									"laraek"
								],
								[
									"bianco",
									"aussir"
								],
								[
									"procedura guidata",
									"levethix"
								],
								[
									"yes",
									"axun"
								],
								[
									"you",
									"wux"
								]
							]
						},
						{
							"type": "quote",
							"entries": [
								"Credimi, mi ci è voluto un po' di tempo per imparare le parole draconica, ma una volta fatto, ha aiutato molto il mio rapporto con i draghi."
							]
						}
					],
					"id": "05d"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0007.webp"
							},
							"width": 1963,
							"height": 1926
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0010.webp"
							},
							"width": 2550,
							"height": 2553
						}
					]
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Designer",
							"entries": [
								"Shawn Merwin"
							]
						},
						{
							"type": "item",
							"name": "Consulting Designer",
							"entries": [
								"Dan Dillon"
							]
						},
						{
							"type": "item",
							"name": "Art Director",
							"entries": [
								"Bree Heiss"
							]
						},
						{
							"type": "item",
							"name": "Editors",
							"entries": [
								"Janica Carter, Scott Fitzgerald Gray"
							]
						},
						{
							"type": "item",
							"name": "Graphic Designers",
							"entries": [
								"Emma Ekblad, Zsolt Tóth"
							]
						},
						{
							"type": "item",
							"name": "Cover Illustrator",
							"entries": [
								"Katerina Ladon"
							]
						},
						{
							"type": "item",
							"name": "Interior Illustrators",
							"entries": [
								"Emily Fiegenschuh, Jim Nelson, Eva Widermann"
							]
						},
						{
							"type": "item",
							"name": "Producers",
							"entries": [
								"Bill Benham, Siera Bruggeman"
							]
						},
						{
							"type": "item",
							"name": "Product Manager",
							"entries": [
								"Natalie Egan"
							]
						},
						{
							"type": "item",
							"name": "Senior Brand Manager",
							"entries": [
								"Shelly Mazzanoble"
							]
						},
						"Un ringraziamento speciale a Quinn Carroll, alla famiglia Hawes, Aurora Merwin e Beth Merwin"
					]
				}
			],
			"id": "05e"
		}
	]
}