{
	"data": [
		{
			"type": "section",
			"name": "Restoring Harmony: The Lost Tomb",
			"page": 2,
			"entries": [
				"Benvenuti a Restoring Harmony, una serie di avventure di Dungeons & Dragons in collaborazione con il gustoso e colorato mondo di NERDS.",
				"Per eseguire quest'avventura, hai bisogno della quinta edizione delle Regole Base di D&D, disponibili come download gratuito qui. Tutti gli oggetti magici e i blocchi delle statistiche dei mostri di cui hai bisogno sono inclusi alla fine di questa avventura.",
				"Avventura insieme è una campagna divisa in sei mini avventure di 1° livello per un giocatore singolo e un'avventura più lunga per più giocatori. Ogni miniavventura richiede circa 45 minuti per essere giocata, mentre l'avventura finale dura circa 60-90 minuti.",
				"Le mini avventure possono essere giocate in qualsiasi ordine, ma l'avventura finale dovrebbe essere giocata per ultima. Ecco l'elenco di tutte le avventure:",
				{
					"type": "list",
					"items": [
						"{@adventure Adventure 1 The Candy Mountain Caper|NRH-TCMC}",
						"{@adventure Adventure 2 A Voice in the Wilderness|NRH-AVitW}",
						"{@adventure Adventure 3 A Sticky Situation|NRH-ASS}",
						"{@adventure Adventure 4 Circus of Illusions|NRH-CoI}",
						"{@adventure Adventure 5 The Lost Tomb|NRH-TLT}",
						"{@adventure Adventure 6 A Web of Lies|NRH-AWoL}",
						"{@adventure Adventure 7 Adventure Together|NRH-AT}"
					]
				},
				{
					"type": "entries",
					"name": "Story Summary",
					"page": 2,
					"entries": [
						"Sempre geloso dell'indole allegra e della colorata prelibatezza dei NERDS, Emo lo spettatore e il suo mercenario, Mr. Greystone, hanno sferrato un duro colpo all'amata città di Harmony dei NERDS. Dopo anni di ricerca, il malvagio duo ha trovato il sacro Pozzo Prismatico che dona ad Armonia i suoi colori vibranti e favolosi. Ora, con l'accesso al Pozzo Prismatico, Emo e Mr. Greystone hanno iniziato a succhiare il colore dalla città di Harmony. Se non verranno fermati, la città diventerà gradualmente grigia e tutto alla fine diventerà bianco e nero.",
						"Per i NERDS, i colori che iniziano a tremolare e a svanire da Harmony è un mistero inquietante. Ciò che porta i colori ad Harmony è per loro un enigma. Tutto quello che possono fare è sperare che la corrente ritorni e ripristini la vivacità dei colori di Harmony ancora una volta. Ma un gruppo sa cosa sta succedendo, e quel gruppo è la Lorekeeper Society, una società segreta che ha giurato di proteggere Harmony. I Custodi del Sapere conoscono il potere del Pozzo Prismatico, ma la sua vera posizione è sconosciuta anche a loro stessi. Tuttavia, riescono a trovare il pozzo utilizzando un antico artefatto noto come Amuleto dell'Armonia, ma per attivarlo devono trovare le sei Gemme del Potere. Una volta attivato, l'amuleto guida chi lo controlla nel luogo segreto del Pozzo Prismatico. Ma una volta attivato, l’amuleto ha anche il potere di spegnere il pozzo.",
						"Le Gemme del Potere furono molto tempo fa nascoste per essere custodite in sotterranei, foreste e torri. Nessuno nella Lorekeeper Society conosce i dettagli delle bestie magiche e delle trappole a guardia delle gemme, ma i nostri eroici NERDS sono più che all'altezza della sfida di ripristinare l'armonia!"
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Solo Play",
					"page": 2,
					"entries": [
						"A causa della natura delle avventure per giocatore singolo (ad eccezione di Adventure 7 Adventure Together), il livello di potenza di alcuni mostri potrebbe essere difficile rispetto al livello del personaggio. Potresti voler presentare una soluzione di gioco di ruolo (come fare amicizia con il mostro o ingannarlo) ai giocatori che sono ansiosi di lanciarsi in combattimento. Con qualsiasi incontro in questa o nelle avventure successive, sentiti libero di presentare opportunità per soluzioni non convenzionali e alternative al combattimento.",
						"Puoi anche modificare la storia in modo che sia di natura più benevola, consentendo successi automatici sui tiri, facendo diventare i mostri amici istantanei o dando al tuo giocatore un vantaggio su tutti i suoi tiri.",
						{
							"type": "entries",
							"name": "TPK: Total Party Kill",
							"page": 2,
							"entries": [
								"Nel gioco da solista, c'è sempre la possibilità che il personaggio possa morire. Nel caso di un singolo avventuriero, questa morte pone fine al gioco; il che non è ottimale per un pomeriggio di divertimento! Un modo per evitare la morte è avere la guarigione prontamente disponibile per l'avventuriero. Se non hanno cure, chiedi al personaggio di trovare la strana {@item potion of healing} che giace in una cassa polverosa o fagli scoprire una speciale pianta curativa durante il suo viaggio che, se mangiata, li riporta ai punti ferita completi.",
								"Nel caso di una morte prematura, puoi chiedere a un NPC utile (come il signor Honeycutt) di salvare la situazione e rianimarli, oppure puoi fargli rinunciare ai tiri salvezza dalla morte e svegliarsi mentre vengono trascinati in un posto spiacevole."
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Adventure Outline",
					"page": 3,
					"entries": [
						"Questa è una rapida panoramica di Adventure 5:",
						{
							"type": "list",
							"items": [
								"Purple il Mago riceve un messaggio misterioso che gli chiede di incontrare un \"Mr. Honeycutt\" presso la statua di Filomena nel campus della Prism Academy.",
								"Il signor Honeycutt informa Purple che sta cercando la gemma viola. Crede che la risposta sia incisa su una pietra d'ambra che dà a Viola per decifrarla.",
								"Il viola decifra le rune. Gli indizi portano a un luogo noto ma off-limits all'interno dell'Accademia Prism chiamato Herald's Crypt.",
								"Purple trova un modo per entrare nella cripta e scopre una porta segreta che conduce a una tomba segreta dove è nascosta la Gemma Viola."
							]
						}
					],
					"id": "004"
				},
				{
					"type": "entries",
					"name": "Beginning Play",
					"page": 3,
					"entries": [
						"Consegna la scheda del personaggio (vedi \"Purple the Wizard\" di seguito) al tuo giocatore e lascia che familiarizzi con Purple.",
						"Tutte le creature o gli NPC in grassetto hanno blocchi delle statistiche, che vengono inclusi alla fine dell'avventura insieme a tutti gli oggetti magici che i personaggi possono guadagnare.",
						"Ogni volta che siete entrambi pronti, potete iniziare la sessione."
					],
					"id": "005"
				},
				{
					"type": "section",
					"name": "Adventure 5: The Lost Tomb",
					"page": 3,
					"entries": [
						"L'avventura inizia con Purple assorto nei suoi pensieri alla Scuola dell'Evocazione della Prism Academy. Ultimamente, i ricercatori dell'accademia hanno lavorato duramente nel tentativo di scoprire cosa potrebbe esserci dietro le interruzioni di colore che affliggono Harmony, e il mentore di Purple li ha fatti fare gli straordinari per trovare qualche indizio sulla causa di questo misterioso attenuamento di Harmony. Molte teorie abbondano e ogni scuola di magia afferma di avere ipotesi di lavoro, ma nessuna ha nulla di concreto.",
						"Quando sei pronto per iniziare a giocare, leggi o parafrasa quanto segue:",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								"Sei nel tuo studio, stai leggendo vecchi libri sulla magica storia del vibrante colore di Harmony, cercando di trovare una spiegazione al fatto che sta svanendo, quando una bellissima farfalla si posa sul tuo davanzale. Ti guarda con gli occhi scintillanti e dice: \"Vai alla statua di Filomena la Saggia\". Poi scompare in scintillanti granelli di luce."
							],
							"id": "007"
						},
						"Il viola conosce questa statua. Filomena la Saggia è stata uno dei maghi fondatori dell'Accademia Prisma. La statua di Filomena, alta 8 piedi, si trova in una tranquilla radura boscosa all'interno del campus, a circa cinque minuti a piedi dallo studio di Purple.",
						{
							"type": "entries",
							"name": "Meeting Mr. Honeycutt",
							"page": 3,
							"entries": [
								"Un elegante gentiluomo in abito con occhiali cerchiati di corno sta aspettando Purple davanti alla statua. L'uomo fa cenno a Purple di venire a sedersi su una panchina. L'uomo è {@creature Mr. Honeycutt|NRH-TCMC}, il Magister della Lorekeeper Society. Chiede la comprensione di Purple per la massima segretezza mentre srotola un {@item spell scroll} di {@spell silence} e lancia l'incantesimo. Il signor Honeycutt ha precedentemente bevuto una pozione di {@spell telepathy} e poi dice quanto segue nella testa di Purple:",
								{
									"type": "insetReadaloud",
									"page": 3,
									"entries": [
										"Perdonate le precauzioni, ma ci sono sempre orecchie in giro. Mi chiamo signor Honeycutt e faccio parte della Lorekeeper Society. Potresti non aver sentito parlare di noi, ma ti stiamo osservando e in questo momento abbiamo un disperato bisogno del tuo aiuto."
									],
									"id": "009"
								},
								"Con una prova riuscita di {@dc 12} Intelligenza ({@skill Arcana}), Viola ha sentito una leggenda su una società segreta di maghi e licantropi che si impegnarono a difendere la magia dell'Armonia contro ogni sorta di nemici. In caso di controllo fallito, Viola sa solo che la società è segreta e si dedica al bene dell'Armonia.",
								"Il signor Honeycutt spiega che ha bisogno di trovare la Gemma Viola, una pietra magica che, secondo lui, può aiutare la Lorekeeper Society a trovare la causa di queste interruzioni di colore. È venuto a Purple per chiedere il loro aiuto per svelare il mistero. Honeycutt fruga nella sua borsa di pelle e tira fuori un pezzo di ambra lucida su cui sono iscritte delle rune. Il signor Honeycutt dice che questo pezzo di ambra è la chiave per trovare la Gemma Viola, ma nessuno nella Lorekeeper Society sa come decifrarla. Se Purple aiuta a decifrare la pietra d'ambra e a recuperare la gemma viola, i Lorekeepers e tutta Harmony sarebbero per sempre in debito con Purple. Il signor Honeycutt è anche disposto a gettare un sacchetto di 25 monete d'oro per il disturbo.",
								"Il signor Honeycutt chiede a Purple di lasciargli un biglietto alla taverna quando troveranno la gemma, e li incontrerà di nuovo alla statua di Filomena la Saggia entro un'ora.",
								{
									"type": "entries",
									"name": "Amber Runestone",
									"page": 4,
									"entries": [
										"Il pezzo d'ambra è un'antica chiave che apre una porta segreta nella Cripta dell'Araldo, una famosa tomba sotto l'accademia. Questo {@item amber runestone|NRH-TLT} è anche un oggetto magico a cui il Viola può sintonizzarsi trascorrendo un breve riposo concentrato solo sull'oggetto mentre è in contatto fisico con esso. Vedi la fine dell'avventura per le sue statistiche di gioco."
									],
									"id": "00a"
								}
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Deciphering the Runes",
							"page": 4,
							"entries": [
								"Durante i loro studi, Purple si è imbattuta in diversi tomi che contenevano tali rune. Con due prove riuscite {@dc 14} di Intelligenza ({@skill Arcana}), Viola può trovare i libri nella biblioteca dell'Accademia Prism. Se il Viola chiede aiuto al bibliotecario, effettua le prove con vantaggio. Con due fallimenti, Purple trova comunque i libri ma riesce a fare rumore o comunque a incorrere nello sguardo di disapprovazione del bibliotecario.",
								"Una volta tradotte, le rune sull'ambra dicono due cose. Una è una serie di numeri: 12, 2, 6, 9, 24 e 36. Le altre rune sono una poesia:",
								{
									"type": "insetReadaloud",
									"page": 4,
									"entries": [
										"Sintonizza la pietra per illuminare la strada. Alla Cripta dell'Araldo ci si inginocchia per pregare, Gira il mio cranio e poi china la testa, affinché tu che cerchi ora non ti unisca ai morti. Una volta nella mia tomba, il mio nome pronuncia tre volte, un dono di luce solare è il prezzo."
									],
									"id": "00c"
								},
								"Purple ha sentito parlare della Cripta dell'Herald, un luogo speciale, rigorosamente vietato agli studenti, dove sono sepolti i presidi della Prism Academy. Gli studenti hanno visto la porta di ferro (conosciuta come la Porta dei Fiori per tutti i fiori finemente intagliati al suo interno) che conduce alla cripta durante le riunioni scolastiche nella Sala Grande."
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "Getting into Herald's Crypt",
							"page": 4,
							"entries": [
								"L'ingresso alla Cripta dell'Araldo è l'enorme Porta dei Fiori che si trova a lato della Sala Grande all'interno dell'Accademia Prisma. Esistono due modi principali per aprire la porta:",
								{
									"type": "list",
									"items": [
										"Convinci il Preside Gustava (Legile buono, umano, {@creature archmage}) a permettere a Purple di aprire la Porta dei Fiori ed entrare nella cripta. Il viola deve effettuare con successo una prova di Carisma ({@skill Persuasion} {@dc 17} o, con un argomento più magico, una prova riuscita di Intelligenza {@dc 17} ({@skill Arcana}) per convincere il preside.",
										"Entra usando il {@item amber runestone|NRH-TLT}. Se il Viola si armonizza con la pietra, può far brillare la luce del sole sulla Porta dei Fiori. In questo modo si rivela una serie di numeri luminosi, da 1 a 50, che si trovano al centro di ciascuno dei fiori sulla porta. Premendo i numeri nella sequenza scritta sulla pietra (12, 2, 6, 9, 24 e 36) si apre la serratura magica. Una sequenza errata fa scattare un allarme che convoca il preside Gustava, che appare immediatamente."
									]
								},
								"Se il tuo giocatore trova un altro modo intelligente per entrare nella cripta, scappa!",
								"Una volta aperta la porta, Viola vede una serie di scale di pietra che scendono per 9 metri nell'oscurità."
							],
							"id": "00d"
						}
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Herald's Crypt Locations",
					"page": 4,
					"entries": [
						"Le seguenti posizioni sono collegate alla mappa inclusa in questa avventura.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/NRH-TLT/010.webp"
							},
							"width": 701,
							"height": 1185,
							"mapRegions": [
								{
									"area": "020",
									"points": [
										[
											487,
											141
										],
										[
											487,
											316
										],
										[
											627,
											316
										],
										[
											627,
											141
										]
									]
								},
								{
									"area": "01f",
									"points": [
										[
											270,
											354
										],
										[
											270,
											433
										],
										[
											320,
											433
										],
										[
											320,
											354
										]
									]
								},
								{
									"area": "013",
									"points": [
										[
											344,
											559
										],
										[
											344,
											636
										],
										[
											429,
											636
										],
										[
											429,
											559
										]
									]
								},
								{
									"area": "00f",
									"points": [
										[
											339,
											760
										],
										[
											339,
											1127
										],
										[
											429,
											1127
										],
										[
											429,
											760
										]
									]
								},
								{
									"area": "01b",
									"points": [
										[
											347,
											381
										],
										[
											347,
											453
										],
										[
											424,
											453
										],
										[
											424,
											381
										]
									]
								},
								{
									"area": "01c",
									"points": [
										[
											473,
											419
										],
										[
											473,
											496
										],
										[
											524,
											496
										],
										[
											524,
											419
										]
									]
								},
								{
									"area": "01d",
									"points": [
										[
											474,
											557
										],
										[
											474,
											631
										],
										[
											529,
											631
										],
										[
											529,
											557
										]
									]
								},
								{
									"area": "01d",
									"points": [
										[
											479,
											697
										],
										[
											479,
											774
										],
										[
											530,
											774
										],
										[
											530,
											697
										]
									]
								},
								{
									"area": "016",
									"points": [
										[
											241,
											699
										],
										[
											241,
											770
										],
										[
											294,
											770
										],
										[
											294,
											699
										]
									]
								},
								{
									"area": "017",
									"points": [
										[
											244,
											564
										],
										[
											244,
											633
										],
										[
											300,
											633
										],
										[
											300,
											564
										]
									]
								},
								{
									"area": "018",
									"points": [
										[
											243,
											437
										],
										[
											243,
											494
										],
										[
											314,
											494
										],
										[
											314,
											437
										]
									]
								}
							],
							"imageType": "map",
							"grid": {
								"type": "square",
								"size": 70,
								"scale": 2
							},
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/NRH-TLT/thumbnail/010.webp"
							},
							"id": "026",
							"credit": "Red Central"
						},
						{
							"type": "entries",
							"name": "H1. Crypt Door",
							"page": 4,
							"entries": [
								"Le scale di pietra conducono ad un corridoio che termina con una porta di ferro chiusa a chiave. La porta ha CA 15, 100 punti ferita e immunità al veleno e ai danni psichici.",
								"Sulla porta è scritto un indovinello:",
								{
									"type": "insetReadaloud",
									"page": 4,
									"entries": [
										"La polvere che una mano non può pulire, Un bottone che una mano non può premere, Un ingranaggio che una mano non può congelare."
									],
									"id": "010"
								},
								"Il viola nota un quadrato perfetto di quello che sembra sporco sulla porta. Non può essere pulito a mano, solo con un incantesimo {@spell prestidigitation}.",
								"Quando lo sporco viene rimosso, rivela un piccolo pulsante. Ancora una volta, il pulsante non può essere premuto se non con un incantesimo {@spell mage hand}.",
								"Quando il pulsante viene premuto, si trasforma in un ingranaggio che inizia a girare. Può essere fermato solo prendendolo di mira con l'incantesimo {@spell ray of frost}.",
								"Quando l'ingranaggio è congelato, la porta si sblocca con un clic udibile. Sulla porta appare una bocca scolpita che dice: \"Entra\".",
								"Se il tuo giocatore si sente troppo frustrato dall'indovinello, la bocca può apparire presto e dare alcuni suggerimenti al Viola."
							],
							"id": "00f"
						},
						{
							"type": "entries",
							"name": "H2. Herald's Crypt",
							"page": 5,
							"entries": [
								"Questa stanza di pietra è un luogo sacro che onora i presidi dell'Accademia Prisma. Le pareti di questa sala lunga 50 piedi sono fiancheggiate da nicchie, ognuna delle quali contiene la tomba di un ex preside. La cripta è ben mantenuta; gli accessori in ottone sono lucidati e i pavimenti sono appena lavati.",
								"Quando entra il Viola, leggi o parafrasa quanto segue:",
								{
									"type": "insetReadaloud",
									"page": 5,
									"entries": [
										"Hai sentito molto parlare di questo posto durante il tuo periodo alla Prism Academy. La Cripta dell'Araldo è un luogo sacro venerato da tutta la facoltà. Si vedono le tombe degli ex presidi nelle nicchie lungo le pareti, e fiori e biglietti di apprezzamento sono deposti davanti alle tombe in silenziosa reverenza. Hai anche sentito dire che le tombe sono protette da una potente magia: chiunque tenti di profanarle andrebbe incontro a morte certa."
									],
									"id": "012"
								},
								{
									"type": "inset",
									"name": "Looting the Crypt",
									"page": 5,
									"entries": [
										"Anche se le tombe sono allettanti, non sono pensate per essere saccheggiate da Purple. Purple ha sentito storie raccontate all'Accademia Prisma secondo cui le tombe sono protette da incantesimi mortali lanciati da arcimaghi di alto livello. Alcuni membri della facoltà affermano che l'intera cripta è una pericolosa trappola esplosiva ed è per questo che è severamente interdetta.",
										"Nonostante questo avvertimento, il tuo giocatore potrebbe voler rinunciare alla decenza sociale e provare a saccheggiare le tombe. Se ciò accade, lascia che la tomba si difenda da sola, il che molto probabilmente si tradurrà in una morte spettacolare di Purple (vedi \"TPK: Total Party Kill\" sopra)."
									],
									"id": "013"
								},
								"Su ogni cripta è inciso il nome del defunto, riccamente scolpito e decorato con stemmi e altra araldica significativa per quel preside.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Glyphs of Warding",
											"page": 5,
											"entries": [
												"Ogni cripta è sigillata con un glifo di protezione e solo il preside Gustava conosce le password che disattivano i glifi. Per individuare le barriere, il Viola deve riuscire in una prova di {@dc 17} Intelligenza ({@skill Investigation}) o lanciare Individuazione magica.",
												"Cercare di entrare in una tomba attiva il glifo. Quando viene attivato, il glifo erutta energia magica in una sfera del raggio di 6 metri centrata sul glifo. La sfera si diffonde attorno agli angoli. Ogni creatura nell'area deve effettuare un tiro salvezza di Destrezza {@dc 17}. Una creatura subisce 45 ({@damage 10d8}) danni da tuono se fallisce il tiro salvezza, o la metà di questi danni se lo riesce.",
												"L'attivazione di un glifo allerta anche il preside Gustava, che appare un round dopo tramite l'incantesimo di teletrasporto."
											],
											"id": "015"
										}
									],
									"id": "014"
								},
								{
									"type": "entries",
									"name": "A. Professor Magillicus",
									"page": 5,
									"entries": [
										"Questa tomba ha il bassorilievo di un mago che tiene in alto una bacchetta. Sulla tomba sono incise le parole \"Un membro fondatore della Prism Academy\".",
										"All'interno della tomba c'è il cadavere del Professor Magillicus nelle sue vesti dell'Accademia Prismatica."
									],
									"id": "016"
								},
								{
									"type": "entries",
									"name": "B. Professor Filomena",
									"page": 5,
									"entries": [
										"Questa tomba ha il bassorilievo di un mago che assomiglia alla statua di Filomena nella radura boscosa (vedi \"Incontro con il signor Honeycutt\" sopra), che tiene un libro aperto in una mano e un bastone da mago nell'altra. Sulla tomba sono incise le parole \"Un membro fondatore della Prism Academy\".",
										"All'interno della tomba c'è il cadavere della Professoressa Filomena nelle sue vesti dell'Accademia Prismatica."
									],
									"id": "017"
								},
								{
									"type": "entries",
									"name": "C. Professor Orm",
									"page": 5,
									"entries": [
										"Questa tomba ha il bassorilievo di un mago che tiene in mano un teschio umano. Le parole: \"Ha indagato lontano nei regni dell'ombra\". sono iscritti sulla tomba.",
										"All'interno della tomba ci sono le vesti dell'Accademia Prismatica del Professor Orm. Il suo cadavere non si trova da nessuna parte.",
										{
											"type": "entries",
											"name": "Opening the Secret Door",
											"page": 5,
											"entries": [
												"Se la pietra runica d'ambra viene utilizzata per far risplendere la luce del sole sul teschio scolpito sulla tomba, il teschio si illumina, diventa tridimensionale e si libra davanti al Viola.",
												"Le rune incise sulla pietra d'ambra (vedi \"Decifrare le rune\", sopra) ordinano a Purple di inginocchiarsi e chinare la testa dopo aver girato il teschio da un lato. In questo modo un fulmine scatterà sopra la testa di Purple, aprendo una porta segreta verso l'area H3.",
												"Se il Viola si inginocchia e gira il teschio ma non china la testa, un fulmine si scaglia verso il Viola in una linea lunga 100 piedi e larga 5 piedi. Ogni creatura in linea deve effettuare un tiro salvezza su Destrezza {@dc 17} e subisce 35 ({@damage 10d6}) danni da fulmine se fallisce il tiro salvezza, o la metà di quei danni se lo riesce."
											],
											"id": "019"
										},
										{
											"type": "entries",
											"name": "Solving the Riddle",
											"page": 5,
											"entries": [
												"Se il giocatore ha difficoltà con l'enigma, fai in modo che la pietra runica ambrata si illumini o che gli ricordi telepaticamente le rune e l'enigma. Può anche mostrare loro un'immagine mentale di cosa fare con il teschio.",
												"Se Purple viene ucciso dal fulmine, falli svegliare nella cripta o fuori dalla Porta dei Fiori e renditi conto che gli ultimi minuti erano una vivida visione di ciò che sarebbe successo."
											],
											"id": "01a"
										}
									],
									"id": "018"
								},
								{
									"type": "entries",
									"name": "D. Professor Waziti",
									"page": 6,
									"entries": [
										"Questa tomba ha il bassorilievo di un mago con la mano su un globo. Le parole: \"Ha aperto le porte al cosmo\". sono iscritti sulla tomba.",
										"All'interno della tomba c'è il cadavere del Professor Waziti nelle sue vesti dell'Accademia Prismatica."
									],
									"id": "01b"
								},
								{
									"type": "entries",
									"name": "E. Professor Alexandra",
									"page": 6,
									"entries": [
										"Questa tomba ha il bassorilievo di un mago paffuto circondato da animali da fattoria e creature magiche. Sulla tomba sono incise le parole \"Lei era il mistero e la magia di {@skill Nature} fatta carne\".",
										"All'interno della tomba c'è il cadavere della Professoressa Alexandra nelle sue vesti dell'Accademia Prismatica."
									],
									"id": "01c"
								},
								{
									"type": "entries",
									"name": "F. Professor Althea",
									"page": 6,
									"entries": [
										"Questa tomba ha il bassorilievo di un mago dall'espressione intensa, circondato da una corona di fuoco. Sulla tomba sono incise le parole \"Colei che scagliò il fuoco\".",
										"All'interno della tomba c'è il cadavere della professoressa Althea nelle sue vesti dell'Accademia Prismatica. Il suo scheletro indossa un {@item necklace of fireballs}."
									],
									"id": "01d"
								},
								{
									"type": "entries",
									"name": "G. Professor Wigglewumpus",
									"page": 6,
									"entries": [
										"Questa tomba ha il bassorilievo di un mago gnomo circondato da ogni sorta di ninnoli e giocattoli meccanici. Sulla tomba sono incise le parole \"Votato il 'professore più divertente di sempre' dagli studenti della Prism Academy, per 200 anni consecutivi\".",
										"All'interno della tomba c'è il minuscolo cadavere del Professor Wigglewumpus nelle sue vesti dell'Accademia Prismatica, oltre a una piccola papera a carica che starnazza e indica l'ora quando viene attivata."
									],
									"id": "01e"
								}
							],
							"id": "011"
						},
						{
							"type": "entries",
							"name": "H3. Secret Passage",
							"page": 6,
							"entries": [
								"Se la porta segreta nella tomba del Professor Orm viene aperta, una lastra di pietra scivola indietro per rivelare un passaggio largo 1,5 metri che conduce ad un'altra porta di pietra. La porta è sbloccata e si apre nell'area H4."
							],
							"id": "01f"
						},
						{
							"type": "entries",
							"name": "H4. Tomb of Professor Prism",
							"page": 6,
							"entries": [
								"Quando Purple entra nella stanza, leggi o parafrasa quanto segue:",
								{
									"type": "insetReadaloud",
									"page": 6,
									"entries": [
										"Al centro della stanza si trova un sarcofago di pietra sopra una bara di marmo nero. Sul sarcofago sono scolpiti simboli arcani e un'iscrizione: \"Zimandius Prism, fondatore dell'Accademia Prisma\". Sul coperchio c'è un'incisione di un mago addormentato. Nelle mani di pietra del mago c'è una brillante gemma viola, delle stesse dimensioni della pietra d'ambra che stai tenendo in mano."
									],
									"id": "021"
								},
								"La gemma è davvero la Gemma Viola che il signor Honeycutt vuole. Se Viola segue correttamente l'indovinello (vedi \"Decifrare le rune\" sopra), dovrà pronunciare il nome \"Zimandius\" o \"Prisma Zimandius\" tre volte e poi scambiare la Gemma Viola con {@item amber runestone|NRH-TLT}.",
								"Il viola deve effettuare lo scambio rapidamente; un round dopo che la Gemma Viola è stata rimossa, la porta della stanza viene sigillata da un pesante blocco di pietra e le mani di pietra in cima al sarcofago iniziano a cercare ciecamente la pietra runica d'ambra. Non appena la Gemma Viola o la pietra d'ambra vengono messe nelle mani del mago, il blocco di pietra scompare e la stanza si apre.",
								"Ancora una volta, se il giocatore fatica a risolvere l'enigma e scambia la gemma viola con la pietra d'ambra, chiedi alla pietra runica d'ambra di guidarlo telepaticamente.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Inside the Coffin",
											"page": 6,
											"entries": [
												"Come le altre tombe, quella del Professor Prism è protetta da un glifo di protezione che si attiva quando la tomba viene aperta (vedi \"Glifi di protezione\" sopra). Il sarcofago contiene il corpo del professor Zimandius Prism."
											],
											"id": "023"
										}
									],
									"id": "022"
								}
							],
							"id": "020"
						},
						{
							"type": "entries",
							"name": "Completing the Mission",
							"page": 6,
							"entries": [
								"Se tutto va bene, Purple lascia un biglietto alla taverna per il signor Honeycutt, poi torna alla statua di Filomena la Saggia per incontrare il signor Honeycutt e dargli la Gemma Viola.",
								"Il signor Honeycutt è grato per il ritorno della Gemma Viola. Vuole sapere come Purple ha decifrato le rune e trovato la gemma, mentre scarabocchiava appunti sul suo taccuino nero.",
								"Come ricompensa, dà a Purple un {@item bag of tricks, rust||rust bag of tricks} e chiede se Purple si unirà alla Lorekeeper Society e aiuterà a scoprire come ripristinare il colore in Harmony."
							],
							"id": "024"
						}
					],
					"id": "00e"
				},
				{
					"type": "section",
					"name": "Magic Items",
					"page": 7,
					"entries": [
						"I seguenti oggetti magici compaiono in questa avventura.",
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@item Amber Runestone|NRH-TLT}",
								"{@item bag of tricks, rust||Rust Bag of Tricks}",
								"{@item Necklace of Fireballs}"
							]
						}
					],
					"id": "025"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-TLT/sheet009.webp"
					},
					"width": 1275,
					"height": 825
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-TLT/sheet010.webp"
					},
					"width": 1275,
					"height": 825
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "list",
							"style": "list-hang-notitle",
							"columns": 2,
							"items": [
								{
									"type": "entries",
									"name": "Dungeons & Dragons Team:",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Adventure Design",
													"entries": [
														"Kat Kruger, Adam Lee"
													]
												},
												{
													"type": "item",
													"name": "Additional Development",
													"entries": [
														"Bill Benham"
													]
												},
												{
													"type": "item",
													"name": "Character Design",
													"entries": [
														"Chris Tulach"
													]
												},
												{
													"type": "item",
													"name": "Graphic Design",
													"entries": [
														"Emma Ekblad"
													]
												},
												{
													"type": "item",
													"name": "Editors",
													"entries": [
														"Ashley Michaela Lawson, Hannah Rose"
													]
												},
												{
													"type": "item",
													"name": "Creator Manager",
													"entries": [
														"Pelham Greene"
													]
												},
												{
													"type": "item",
													"name": "Illustrations",
													"entries": [
														"Rosso Centrale"
													]
												},
												{
													"type": "item",
													"name": "Producer",
													"entries": [
														"Bill Benham"
													]
												},
												{
													"type": "item",
													"name": "Brand Manager",
													"entries": [
														"Shelly Mazzanoble"
													]
												},
												{
													"type": "item",
													"name": "Director of Category Licensing",
													"entries": [
														"Ann Earp"
													]
												}
											]
										}
									],
									"id": "029"
								},
								{
									"type": "entries",
									"name": "Ferrara Team:",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Sr. Associate Brand Manager, NERDS:",
													"entries": [
														"Lucas Krause"
													]
												},
												{
													"type": "item",
													"name": "Content Manager, NERDS:",
													"entries": [
														"Annie Belgrado"
													]
												},
												{
													"type": "item",
													"name": "Brand Manager, NERDS:",
													"entries": [
														"Joey Rath"
													]
												},
												{
													"type": "item",
													"name": "Director of Licensing & Partnerships, Ferrara Candy Co.",
													"entries": [
														"Amy Pagels"
													]
												}
											]
										}
									],
									"id": "02a"
								},
								{
									"type": "entries",
									"name": "Tripleclix Team:",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Managing Partner",
													"entries": [
														"Jennifer Erb"
													]
												},
												{
													"type": "item",
													"name": "Founder, Managing Partner",
													"entries": [
														"Cristoforo Erb"
													]
												},
												{
													"type": "item",
													"name": "VP, Head of Partnership Marketing",
													"entries": [
														"Kenneth Lindenbaum"
													]
												},
												{
													"type": "item",
													"name": "Additional Support",
													"entries": [
														"VMLY&R Commercio, Taxi, Pep e Golin"
													]
												}
											]
										}
									],
									"id": "02b"
								}
							]
						}
					],
					"id": "028"
				}
			],
			"id": "027"
		}
	]
}