{
	"data": [
		{
			"type": "section",
			"name": "The Magister's Masquerade",
			"page": 125,
			"id": "2e0",
			"entries": [
				"All'alba del terzo anno dei personaggi a Strixhaven, la loro eredità comincia a consolidarsi. Sono riusciti a superare il secondo anno di studi e i loro atti eroici hanno guadagnato loro la reputazione di alcuni dei più straordinari studenti-maghi del campus.",
				"In questa avventura, i personaggi sono invitati alla Masquerade del Magister, uno degli eventi annuali più elaborati del campus. Prima del grande ballo, però, si scontreranno con i rivali, sceglieranno l'abito perfetto per il ballo in maschera e aiuteranno a prepararsi per una delle notti più glamour della loro vita. Durante questo periodo, un influente membro della facoltà inizia a comportarsi in modo strano e un'ombra minacciosa cade su tutta Strixhaven.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/SCC/084-05-001.chapter-splash.webp"
					},
					"title": "The annual Magister's Masquerade is a night of magic and fun that third-year students will never forget",
					"width": 1700,
					"height": 2261,
					"credit": "Caroline Gariba"
				},
				{
					"type": "section",
					"name": "Running This Adventure",
					"page": 125,
					"id": "2e1",
					"entries": [
						"Ecco cosa devi sapere per condurre l'avventura in questo capitolo, sia che tu la stia svolgendo come parte di una campagna o come avventura a sé stante.",
						{
							"type": "entries",
							"name": "Adventure Overview",
							"page": 125,
							"id": "2e2",
							"entries": [
								"Di recente, {@creature Murgaxor|SCC} ha trovato l'opportunità di portare nuovo caos all'Università di Strixhaven. Durante una spedizione archeologica nelle Fortress Badlands, il preside Augusta Tullus del Lorehold College portò alla luce una curiosa sfera. A sua insaputa, questa sfera permette {@creature Murgaxor|SCC} di influenzarla nel realizzare il suo piano per prosciugare la vita degli studenti di Strixhaven.",
								{
									"type": "entries",
									"name": "A Standalone Adventure",
									"page": 125,
									"id": "2e3",
									"entries": [
										"Se stai conducendo l'avventura di questo capitolo in modalità indipendente, {@creature Murgaxor|SCC} è morto da tempo, sconfitto nel suo primo tentativo di uccidere centinaia di studenti e utilizzare la loro energia vitale per raggiungere l'immortalità. Tuttavia, il suo spirito permane {@item Murgaxor's orb|SCC}, dandogli la possibilità di seminare la sua vendetta."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Character Advancement",
							"page": 125,
							"id": "2e4",
							"entries": [
								"Questa avventura presuppone che i personaggi siano di 6° livello quando inizia. La tabella Avanzamento di livello del terzo anno riassume quando i personaggi guadagnano livelli durante l'avventura.",
								{
									"type": "table",
									"caption": "Third-Year Level Advancement",
									"colLabels": [
										"Level",
										"Reached When Characters..."
									],
									"colStyles": [
										"col-1",
										"col-11"
									],
									"rows": [
										[
											"7th",
											"Calma gli studenti in preda al panico mentre si preparano per la Masquerade del Magister"
										],
										[
											"8th",
											"Termina l'avventura"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Random Encounters",
							"page": 125,
							"id": "2e5",
							"entries": [
								"Usa la tabella Incontri del terzo anno per incontri casuali nel campus durante questa avventura.",
								{
									"type": "table",
									"caption": "Third-Year Encounters",
									"colLabels": [
										"d10",
										"Encounter"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1–3",
											"{@dice 2d4} {@creature Pest Mascot|SCC|pest mascots} (vedi {@book chapter 7|SCC|8|Pest Mascot}) scappare con l'abito da ballo di uno studente"
										],
										[
											"4–5",
											"{@dice 1d4} {@creature Lorehold Apprentice|SCC|Lorehold apprentices} (vedi {@book chapter 7|SCC|8|Lorehold Apprentice}) influenzato da un incantesimo {@spell Otto's irresistible dance}."
										],
										[
											"6–7",
											"{@dice 1d6} {@creature Inkling Mascot|SCC|inkling mascots} (vedi {@book chapter 7|SCC|8|Inkling Mascot}) in missione per rovinare l'abito di uno studente per la Masquerade del Magister"
										],
										[
											"8–9",
											"{@dice 1d4} pezze di tessuto scintillante e animato (usa il blocco statistiche {@creature rug of smothering} per ogni pezza) che chiaramente non vogliono essere trasformate in vestiti"
										],
										[
											"10",
											"1 {@creature cloaker} travestito da studente per la Masquerade del Magister"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Student Schedules",
							"page": 125,
							"id": "2e6",
							"entries": [
								"Prima di iniziare quest'avventura, chiedi ai giocatori di scegliere almeno tre corsi che i loro personaggi seguiranno quest'anno, scegliendo i corsi stessi o tirando sulla tabella dei corsi del terzo anno. Informali che i personaggi sono anche iscritti a un corso obbligatorio, Storia Arcana Avanzata.",
								{
									"type": "table",
									"caption": "Third-Year Courses",
									"colLabels": [
										"d10",
										"Course",
										"Offered By"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2 text-center"
									],
									"rows": [
										[
											"1",
											"Astrazione avanzata",
											"Quandrix"
										],
										[
											"2",
											"Criptozoologia acquatica",
											"Fioritura appassita"
										],
										[
											"3",
											"Etica nell'incanto",
											"Penna d'argento"
										],
										[
											"4",
											"Architettura extradimensionale",
											"Quandrix"
										],
										[
											"5",
											"Storia degli anelli magici",
											"Lorehold"
										],
										[
											"6",
											"Estemanzia introduttiva",
											"Prismari"
										],
										[
											"7",
											"Panoramica sulla notazione magica",
											"Penna d'argento"
										],
										[
											"8",
											"Arcanomicologia avanzata",
											"Fioritura appassita"
										],
										[
											"9",
											"Principi del Warsinging",
											"Lorehold"
										],
										[
											"10",
											"Trasformare il fuoco interiore in fiamme esteriori",
											"Prismari"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Mysterious Magic",
							"page": 126,
							"id": "2e7",
							"entries": [
								"Molti degli strani eventi che accadono in questo capitolo sono il risultato della manipolazione di {@creature Murgaxor|SCC} Grenshel Dean Tullus utilizzando una sfera misteriosa. Questo dispositivo, {@item Murgaxor's orb|SCC} (vedi sotto), rimane in possesso del preside per tutta l'avventura e le permette di diffondere la maledizione che affligge gli studenti di Strixhaven. L'avventura ti dice quando gli studenti maledetti si comportano in modo strano durante eventi rilevanti, quindi non preoccuparti di tenere traccia di quali studenti di Strixhaven sono maledetti.",
								{
									"type": "statblock",
									"name": "Murgaxor's Orb",
									"source": "SCC",
									"tag": "item"
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Cordially Invited",
					"page": 126,
					"id": "2e8",
					"entries": [
						"Una volta che i personaggi hanno deciso come trascorrere il loro tempo lontano da scuola e scelto i corsi dell'anno, leggi il seguente testo:",
						{
							"type": "insetReadaloud",
							"id": "2e9",
							"entries": [
								"Le lezioni non sono ancora iniziate a Strixhaven, ma l'eccitazione e la magia sono già nell'aria nel campus. In mezzo al trambusto degli studenti che si riuniscono dopo il loro tempo libero e si preparano per il nuovo anno, trovi il tuo nuovo alloggio. All'interno della stanza piccola e pulita c'è un letto, un armadio e una scrivania, e sulla scrivania c'è uno spesso pezzo di pergamena, accuratamente arrotolato, sigillato e con su scritto il tuo nome. Accanto ad essa c'è una spilla d'argento a forma di stella Strixhaven, il simbolo dell'università."
							]
						},
						"I personaggi che esaminano il messaggio sigillato sulla loro scrivania lo trovano facile da aprire. Mostra ai giocatori l'invito alla mascherata mentre i personaggi aprono la lettera.",
						{
							"type": "entries",
							"name": "The Magister's Masquerade",
							"page": 126,
							"id": "2ea",
							"entries": [
								"Il Magister's Masquerade è un elaborato ballo in maschera e un importante evento del campus. Tutti gli studenti del terzo anno sono invitati e si prevede che partecipino. Gli invitati possono invitare all'evento i compagni del quarto anno, ma non sono ammessi gli studenti del primo e del secondo anno.",
								"Una nota fornita insieme all'invito spiega le aspettative per l'evento e la spilla di accompagnamento:",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/085-05-002.invitation.webp"
									},
									"width": 850,
									"height": 966
								},
								{
									"type": "list",
									"items": [
										"Il codice di abbigliamento del Magister's Masquerade richiede che i partecipanti si presentino in costumi formali con maschere. I costumi possono assumere un'ampia varietà di forme, ma non possono suggerire alcuna affiliazione universitaria specifica. Altrimenti, lo stile, la creatività e l'estro magico sono incoraggiati.",
										"Lo spillo è un oggetto magico chiamato {@item masque charm|SCC}. La sua magia può aiutare gli studenti a vestirsi per la Masquerade del Magister.",
										"Gli incantesimi della maschera possono essere utilizzati solo durante la mascherata del Magister. Gli studenti sorpresi a indossare un {@i masque charm} o a usare la sua magia al di fuori dell'evento vengono ritirati da qualsiasi programma extracurriculare per il resto dell'anno accademico.",
										"Tutti gli studenti del terzo anno devono assistere il comitato organizzatore dell'evento.",
										"Gli studenti impareranno di più sulla mascherata e sul comitato organizzatore stasera durante un ricevimento alla Bow's End Tavern."
									]
								},
								"I personaggi che superano una prova di Intelligenza {@dc 14} ({@skill History}) sanno di più sul background della Masquerade del Magister, come descritto nella sezione \"Storia della Masquerade\".",
								{
									"type": "statblock",
									"name": "Masque Charm",
									"source": "SCC",
									"tag": "item"
								},
								{
									"type": "entries",
									"name": "Masquerade History",
									"page": 127,
									"id": "2eb",
									"entries": [
										"I maestri fondatori dell'Università di Strixhaven cercarono modi per mitigare gli scontri comuni tra gli studenti di diversi college magici. Il Magister Kollema del Lorehold College ha riconosciuto che le esperienze e la cultura condivise creano più unità rispetto alla semplice frequenza delle stesse lezioni. Alla luce di ciò, propose la prima Magister's Masquerade, che avrebbe fatto affidamento sugli studenti di tutti e cinque i college per preparare ogni aspetto dell'evento e avrebbe richiesto agli studenti di partecipare in costume, spogliandosi di ogni lealtà al college. Il primo evento fu un grande successo e da allora la Masquerade del Magister è diventata una tradizione annuale a Strixhaven. È una notte di magia e mistero che mette in luce ciò che gli studenti possono realizzare insieme e permette loro di vedersi l'un l'altro sotto una luce diversa."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Reception at Bow's End",
					"page": 127,
					"id": "2ec",
					"entries": [
						"La notte in cui i personaggi ritornano a Strixhaven, c'è un ricevimento di benvenuto alla Taverna di Bow's End. Questo evento offre agli studenti l'opportunità di socializzare con gli amici e imparare di più sulla Masquerade del Magister. Maggiori informazioni sulla Bow's End Tavern e una mappa del luogo sono disponibili in {@adventure chapter 3|SCC-CK|0|Bow's End Tavern}.",
						"Dopo che i personaggi si sono sistemati nei loro alloggi, trovano i loro compagni di classe che si dirigono verso la Taverna di Bow's End per il ricevimento, inclusi alcuni Amici, Amati o Rivali dei personaggi. Quando i personaggi arrivano a Bow's End, leggi o parafrasa il seguente testo:",
						{
							"type": "insetReadaloud",
							"id": "2ed",
							"entries": [
								"Una folla di chiassosi studenti del terzo anno riempie la Bow's End Tavern, in fermento con conversazioni sulla Masquerade del Magister e abiti da sogno per l'evento. Tra la folla di amici che chiacchierano e di studenti che si mescolano ci sono tavoli decorati; uno è circondato dagli studenti organizzatori della festa in maschera e gli altri sono ricoperti di snack stravaganti. Un'ondata di grida si alza dal fondo della taverna, dove si svolgono giochi ad alta energia."
							]
						},
						"Oltre agli studenti partecipano al ricevimento anche diversi docenti. Tra loro c'è uno dei presidi del Lorehold College, Augusta Tullus (umano legale neutrale {@creature Lorehold professor of order|SCC}; vedi {@book chapter 7|SCC|8|Lorehold Professor of Order}). I personaggi la riconoscono come la professoressa del loro corso Avanzato di Storia Arcana. Se avvicinato il preside si dimostra simpatico e professionale. La sua presenza al ricevimento è degna di nota, ma la sua importanza non sarà chiara se non più avanti nell'avventura.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/086-05-003.dead-augusta-tullus.webp"
							},
							"title": "Dean Augusta Tullus",
							"width": 1700,
							"height": 1168,
							"credit": "Brian Sola"
						},
						"Al ricevimento, i personaggi possono incontrarsi con gli altri studenti e gustare spuntini magici. L'evento si conclude con uno studente che si ammala (vedi \"{@adventure One Too Many?|SCC-TMM|0|One Too Many?}\") - prefigurando eventi successivi in ​​questa avventura - e gli studenti scontenti chiedono ai personaggi di affrontarli in una gara magica (vedi \"{@adventure The Challenge|SCC-TMM|0|The Challenge}\"). Questa sfida funziona meglio se proviene dal rivale di un personaggio.",
						{
							"type": "entries",
							"name": "Activities and Rumors",
							"page": 128,
							"id": "2ee",
							"entries": [
								"Gli studenti con cui i personaggi interagiscono durante il ricevimento potrebbero voler partecipare a una qualsiasi delle attività sulla tabella Attività del ricevimento. Lancia un'attività o scegline una da questa tabella per determinare le interazioni dei personaggi.",
								{
									"type": "table",
									"caption": "Reception Activities",
									"colLabels": [
										"d6",
										"Activity"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Recuperare il ritardo. Lo studente vuole parlare della sua recente pausa, che ha trascorso leggendo tutto di un autore specifico, padroneggiando un gioco esoterico o viaggiando in un luogo emozionante."
										],
										[
											"2",
											"Unisciti al Comitato. Lo studente ha grandi idee e vuole unirsi al comitato organizzatore della mascherata con il personaggio."
										],
										[
											"3",
											"Giochi da bar. Lo studente chiede al personaggio di fare un gioco da bar amichevole, come freccette o carte. Questa è più un'opportunità per chiacchierare che per vincere."
										],
										[
											"4",
											"Mangiare tutto. Lo studente vuole provare ogni cibo disponibile durante l'evento (vedi \"{@adventure Snack Sampling|SCC-TMM|0|Snack Sampling}\"). Chiedono al personaggio di unirsi a loro."
										],
										[
											"5",
											"Opportunità perfetta. Lo studente ha una cotta o una rivalità con un altro studente. Chiedono aiuto al personaggio per parlare o fare scherzi a questo studente."
										],
										[
											"6",
											"Dramma. Lo studente è in ansia per qualcosa che è successo durante la pausa o per l'imminente anno accademico (forse la mascherata)."
										]
									]
								},
								"Inoltre, nel corso del ricevimento, i personaggi potrebbero sentire i pettegolezzi sul tavolo del Rumor Mill del terzo anno. Non tutte le voci sono vere, come indicato nella tabella, ma alcuni prefigurano eventi successivi in ​​questa avventura.",
								{
									"type": "table",
									"caption": "Third-Year Rumor Mill",
									"colLabels": [
										"d6",
										"Rumor",
										"Accuracy"
									],
									"colStyles": [
										"col-2 text-center",
										"col-8",
										"col-2 text-center"
									],
									"rows": [
										[
											"1",
											"Alcuni professori cercano di cambiare la Torre della Magia per il bene della sicurezza degli studenti. Molti studenti si oppongono a questo.",
											"Falso"
										],
										[
											"2",
											"C'è un disturbo in giro per il campus. Molti studenti dicono di non sentirsi bene.",
											"Vero (influenza di {@creature Murgaxor|SCC})"
										],
										[
											"3",
											"Si dice che la Masquerade del Magister sia in realtà un test segreto.",
											"Falso"
										],
										[
											"4",
											"La gente è ancora nervosa dopo che i cacciatori di maghi sono entrati nel campus l'anno scorso.",
											"True"
										],
										[
											"5",
											"Presumibilmente uno dei Draghi Fondatori sarà l'ospite d'onore a sorpresa alla festa in maschera.",
											"Falso"
										],
										[
											"6",
											"Il preside Tullus vuole che il ballo in maschera di quest'anno si concentri sulla storia di Strixhaven, cosa noiosa per molti studenti.",
											"True"
										]
									]
								},
								{
									"type": "entries",
									"name": "Relationship Encounter",
									"page": 129,
									"id": "2ef",
									"entries": [
										"Se ci sono studenti con cui i personaggi desiderano guadagnare punti relazione, considera il ricevimento come un incontro relazionale utilizzando le regole in {@adventure chapter 3|SCC-CK|0|Using These Rules}. Chiedi ai giocatori di annotare i risultati di questo incontro sulle loro copie del foglio di monitoraggio."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Masquerade Committee",
							"page": 129,
							"id": "2f0",
							"entries": [
								"Un comitato studentesco organizza la Masquerade del Magister e i suoi leader utilizzano il ricevimento per entusiasmare gli altri studenti per l'evento. I personaggi che si avvicinano al tavolo del comitato apprendono che, durante tutto l'anno accademico, agli studenti del terzo anno verranno periodicamente assegnati compiti per aiutare a preparare la mascherata. L'avventura presuppone che i leader del comitato siano responsabili di gran parte dell'orchestrazione della mascherata, ma se i tuoi giocatori sono entusiasti di contribuire all'arredamento, al menu, all'intrattenimento dell'evento e così via, puoi incorporare i loro suggerimenti nelle descrizioni dei compiti di preparazione e della mascherata stessa."
							]
						},
						{
							"type": "entries",
							"name": "Snack Sampling",
							"page": 129,
							"id": "2f1",
							"entries": [
								"I personaggi che esplorano uno qualsiasi dei tavoli della taverna imbanditi di snack trovano una serie di piatti infusi di magia. Tira o scegli un'opzione dal tavolo Bow's End Snacks per vedere cosa è disponibile in ogni tavolo. Tutti questi piatti includono ingredienti magici pensati per dare ai piatti un tocco in più. La prima volta che una creatura assaggia uno di questi piatti, deve superare una prova di Carisma {@dc 12} ({@skill Deception}) per evitare di fare una faccia allarmata, tossire rumorosamente o avere un'altra reazione potenzialmente imbarazzante.",
								{
									"type": "table",
									"caption": "Bow's End Snacks",
									"colLabels": [
										"d6",
										"Snack"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Involtini di anguilla con riso glutinoso, salsa al miele e zenzero con infuso di jalapeno e anguille contorte"
										],
										[
											"2",
											"{@recipe Exploding cheese puffs|HFDoMM} che risaltano in bocca con sapore di formaggio e fuochi d'artificio illusori"
										],
										[
											"3",
											"Pasta di scarabeo di fuoco, una salsa roventemente piccante avvolta in fiamme illusorie, servita con cracker tostati"
										],
										[
											"4",
											"Cappelli di funghi di mezzanotte con macchie lampeggianti e fosforescenti, ripieni di formaggio sbriciolato"
										],
										[
											"5",
											"Sottaceto {@recipe black lotus root|HFFotM} che fa diventare viola la lingua di chiunque lo mangi"
										],
										[
											"6",
											"Involtini di verdure refrigerate in involucri di foglie di vetro che sembrano frantumarsi quando vengono morsi"
										]
									]
								},
								{
									"type": "entries",
									"name": "One Too Many?",
									"page": 129,
									"id": "2f2",
									"entries": [
										"Dopo che i personaggi si sono incontrati con gli altri studenti e hanno partecipato a qualsiasi altra attività di loro gradimento, leggi o parafrasa il seguente testo:",
										{
											"type": "insetReadaloud",
											"id": "2f3",
											"entries": [
												"Fuori posto tra le risate e la conversazione arriva un gemito dal suono scomodo. Due studenti scortano un terzo studente dall'aria malata verso le porte della taverna. Mentre passano, uno degli accompagnatori dice: \"Un involtino di anguilla di troppo, immagino\"."
											]
										},
										"Lo studente scortato fuori soffre della maledizione causata da {@item Murgaxor's orb|SCC} (dettagliata all'inizio di questa avventura). Al momento i personaggi non hanno modo di apprenderlo e nessuno permette che ciò smorzi a lungo l'atmosfera del ricevimento.",
										"Se i personaggi seguono lo studente malato o lo controllano più tardi, apprendono che lo studente è stato portato in infermeria, ha trascorso lì una notte con un forte mal di testa e si è ripreso la mattina successiva. Un personaggio che supera una prova di Intelligenza {@dc 14} ({@skill Investigation}) apprende anche che lo studente malato è stato convocato nell'ufficio del Preside Tullus all'inizio della giornata, poco prima del ricevimento. Durante l'incontro, il preside Tullus ha parlato del ritardo cronico dello studente in classe; lo studente ricorda che il colloquio fu breve e cordiale."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Challenge",
							"page": 129,
							"id": "2f4",
							"entries": [
								"Dopo la scena con lo studente malato, dai ai personaggi un'ultima opportunità di fare qualsiasi cosa vogliano al ricevimento. Mentre si preparano a partire, uno o più studenti si avvicinano e li sfidano.",
								{
									"type": "entries",
									"name": "Who Are the Rivals?",
									"page": 130,
									"id": "2f5",
									"entries": [
										"Determina chi lancia la sfida. Se uno o più personaggi hanno Rivali, scegli un Rivale come sfidante. Lo sfidante guida un gruppo delle stesse dimensioni del gruppo dei personaggi, che potrebbe includere altri rivali. Se nessuno dei personaggi ha rivali, gli studenti che facevano parte della squadra avversaria della Torre della Magia in {@adventure chapter 4|SCC-HfMT|0|The Opposing Team} o della sezione \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" in {@adventure chapter 3|SCC-CK|0} possono lanciare questa sfida."
									]
								},
								{
									"type": "entries",
									"name": "Why a Challenge?",
									"page": 130,
									"id": "2f6",
									"entries": [
										"Scegli uno dei seguenti rancori come motivo della sfida:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Dangerous",
													"entry": "Il Rivale accusa i personaggi di aver causato gli eventi pericolosi accaduti negli ultimi due anni. Non possono provarlo, ma vogliono comunque punire i personaggi."
												},
												{
													"type": "item",
													"name": "Love Polygon",
													"entry": "Il rivale incolpa un personaggio per una delusione relazionale."
												},
												{
													"type": "item",
													"name": "Mage Tower Affront",
													"entry": "I personaggi hanno battuto il Rivale alla Torre dei Maghi nel capitolo 4, oppure gli sforzi dei personaggi hanno fatto perdere una scommessa al Rivale."
												},
												{
													"type": "item",
													"name": "So Special",
													"entry": "Il rivale non sopporta i personaggi. Adesso è il momento di abbassarli di livello."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Challenge Details",
									"page": 130,
									"id": "2f7",
									"entries": [
										"Gli studenti avversari sfidano i personaggi a incontrarsi la mezzanotte successiva al Deposito Furygale nel campus del Prismari College. Il deposito è una discarica per esperimenti magici e pericolosi reagenti per incantesimi. Di notte è vuoto e fuori mano, quindi è improbabile che il duello venga scoperto o disturbato.",
										"Se i personaggi non vogliono partecipare a questa sfida, il Rivale cerca di costringere il personaggio a partecipare. Ciò potrebbe includere una qualsiasi delle seguenti coercizioni:",
										{
											"type": "list",
											"items": [
												"Offrire ai personaggi qualcosa che desiderano o informazioni importanti se vincono",
												"Rubare un oggetto magico o un cimelio personale dall'alloggio di un personaggio",
												"Rivelare informazioni imbarazzanti, magari a tutta la scuola, a un insegnante o a un Amato",
												"Fabbricazione di materiale di ricatto che coinvolga un personaggio in eventi pericolosi passati"
											]
										},
										"Se uno o più personaggi accettano la sfida, l'incontro \"{@adventure Fate at Furygale|SCC-TMM|0|Fate at Furygale}\" avviene alla mezzanotte della notte successiva. Consenti ai personaggi di trascorrere il tempo intermedio come preferiscono, probabilmente con il loro primo giorno di studi o altre responsabilità. Un personaggio che passa il tempo a cercare informazioni su Furygale apprende facilmente i dettagli nella sezione \"{@book Furygale|SCC|1|Furygale}\" di {@book chapter 1|SCC|1}.",
										"I personaggi possono arrivare al Deposito della Furygale ogni volta che vogliono e trovarlo vuoto: nessuno utilizza il sito di stoccaggio a quest'inizio dell'anno accademico. Gli studenti che hanno sfidato i personaggi arrivano a mezzanotte.",
										"Se i personaggi rifiutano anche di fronte alla coercizione del Rivale, il Rivale se ne va. Il giorno successivo, i personaggi scoprono che il Rivale ha intrapreso azioni più estreme, potenzialmente coinvolgendo uno degli amici o dei cari dei personaggi, per costringere i personaggi a venire a Furygale."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Fate at Furygale",
					"page": 130,
					"id": "2f8",
					"entries": [
						"Il Deposito Furygale, nel campus Prismari, è una struttura di stoccaggio dove vengono smaltiti gli esperimenti magici. La magia intessuta nella struttura rende l'interno una zona di magia selvaggia. Nel corso del tempo, queste imprevedibili forze magiche distruggono i progetti studenteschi falliti o mal concepiti eliminati all'interno. A causa della sua atmosfera di pericolo e relativo isolamento, il Furygale Repository è un luogo popolare per gli studenti di Strixhaven che vogliono incontrarsi senza essere osservati dal personale universitario.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/087-05-004.furygale.webp"
							},
							"title": "Students sometimes sneak off to the Furygale Repository, a dangerous disposal site for failed magic, to duel away from prying eyes",
							"width": 1700,
							"height": 1275,
							"credit": "Tomasz Jedruszek"
						},
						{
							"type": "entries",
							"name": "Furygale Repository",
							"page": 130,
							"id": "2f9",
							"entries": [
								"Quando i personaggi arrivano al Deposito Furygale, trovano una struttura simile a un magazzino con muri che cambiano lentamente forma e colore, come se si sciogliessero e si riformassero. I segnali di pericolo fluttuanti intorno ad esso dicevano: \"Pericolo: forze elementali\". Un'apertura cavernosa nella parete sud fornisce l'accesso all'interno. Quando i personaggi inseriscono, leggi o parafrasa il seguente testo:",
								{
									"type": "insetReadaloud",
									"id": "2fa",
									"entries": [
										"Lo spazio all'interno del Deposito Furygale è una vasta area aperta piena di creazioni magiche scartate. Le forze elementali permeano le pareti della struttura e le numerose alcove, le cui superfici si spostano lentamente, brillando di luci discordanti che brillano, si scontrano, si consumano l'una con l'altra e poi brillano di nuovo."
									]
								},
								"La mappa 5.1 mostra il layout del repository.",
								{
									"type": "entries",
									"name": "Furygale Repository Features",
									"page": 130,
									"id": "2fb",
									"entries": [
										"Le seguenti funzionalità si applicano a tutto il repository Furygale:",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/088-map-5.1-furygale-repository.webp"
											},
											"imageType": "map",
											"grid": {
												"type": "square",
												"offsetX": -2,
												"offsetY": -7
											},
											"title": "Map 5.1: Furygale Repository",
											"width": 3000,
											"height": 4071,
											"credit": "Mike Schley",
											"id": "006"
										},
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Ceilings and Walls",
													"entry": "Le pareti e i soffitti sono duri e durevoli come la pietra. Il soffitto della struttura si eleva a 20 piedi sopra il pavimento."
												},
												{
													"type": "item",
													"name": "Illumination",
													"entry": "Le scintillanti pareti del deposito diffondono luce intensa fino a un raggio di 20 piedi e luce fioca per altri 20 piedi."
												},
												{
													"type": "item",
													"name": "Magic Protections",
													"entry": "Il deposito è progettato per scomporre la magia senza danneggiare le creature. Vedi \"{@adventure Duels in the Repository|SCC-TMM|0|Duels in the Repository}\" per i dettagli sulla magia protettiva del sito. La magia del sito ripristina i punti ferita delle creature all'interno della struttura, indipendentemente dal fatto che stiano duellando o meno. Dopo aver subito danni nel deposito, una creatura ancora nell'edificio viene curata fino ai punti ferita completi se non subisce danni per 1 minuto."
												},
												{
													"type": "item",
													"name": "Wild Magic",
													"entry": "Una volta per turno, quando una creatura spende uno slot incantesimo per lanciare un incantesimo di 1° livello o superiore, potrebbe verificarsi un effetto aggiuntivo. Quella creatura deve tirare un {@dice d10}. Con un risultato di 1, devono poi tirare sulla tabella {@table Wild Magic Surge|PHB} nella sezione \"{@class Sorcerer|phb}\" del {@book Player's Handbook|PHB} per determinare quale effetto di magia selvaggia si verifica."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Furygale Repository Secrets",
									"page": 131,
									"id": "2fc",
									"entries": [
										"Se gli eroi arrivano al Deposito della Furygale prima della sfida, hanno l'opportunità di esplorare il sito e potenzialmente scoprire alcuni dei segreti della struttura.",
										{
											"type": "entries",
											"name": "Animate Statues",
											"page": 131,
											"id": "2fd",
											"entries": [
												"I simboli che sembrano cerchi inscritti con stelle rappresentano statue di cavalieri disegnate con svolazzi evocativi dei quattro elementi. Le statue si sono parzialmente sciolte a causa dell'esposizione a lungo termine alla magia del Deposito della Furygale, ma hanno anche acquisito mobilità magica e saggezza limitata; usa il blocco statistiche {@creature helmed horror} per rappresentarli. Ogni statua protegge il sito dagli intrusi, animando e attaccando qualsiasi creatura sospetta che si avvicini entro 3 metri da essa. Una statua combatte finché non viene distrutta o finché i suoi avversari non lasciano il Deposito della Furiagale."
											]
										},
										{
											"type": "entries",
											"name": "Duelist Marks",
											"page": 131,
											"id": "2fe",
											"entries": [
												"Dieci X segnano il pavimento. Un personaggio che supera una prova di {@dc 14} Intelligenza ({@skill Arcana}) sa che questi segni servono come stazioni per gli studenti duellanti e le cicatrici tra loro sono state lasciate da una magia violenta."
											]
										},
										{
											"type": "entries",
											"name": "Secret Storage Chambers",
											"page": 131,
											"id": "2ff",
											"entries": [
												"Due porte segrete si trovano nella parete nord della struttura. Trovare una delle porte richiede una prova riuscita di {@dc 14} Saggezza ({@skill Perception}). La camera dietro ogni porta segreta contiene vari barattoli che perdono e scatole di reagenti alchemici usati. Un personaggio che trascorre 5 minuti cercando in una delle stanze e supera una prova di Saggezza {@dc 12} ({@skill Perception}) ne scopre due {@item Potion of Healing||potions of healing} e un pacchetto contenente {@item dust of sneezing and choking} (il contenuto di entrambe le stanze è lo stesso)."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Duels in the Repository",
							"page": 133,
							"id": "300",
							"entries": [
								"Gli studenti di Strixhaven hanno le seguenti regole per i duelli al Deposito della Furygale:",
								{
									"type": "list",
									"items": [
										"Solo due studenti duellano alla volta.",
										"I duellanti devono usare la magia per sconfiggere i loro avversari.",
										"Non sono ammesse armi e oggetti magici.",
										"Un duellante non può ricevere aiuti da non duellanti.",
										"Un duello termina quando un duellante si arrende o viene eliminato {@condition incapacitated}.",
										"Un duellante non può uccidere un altro duellante."
									]
								},
								"Qualsiasi duellante che infrange queste regole perde il duello. Se un duellante uccide un avversario, l'assassino, se scoperto, viene espulso dall'università e costretto a pagare per {@spell raise dead} per essere assegnato al duellante morto.",
								"Come menzionato nella parte \"Protezioni magiche\" della sezione \"{@adventure Furygale Repository Features|SCC-TMM|0|Furygale Repository Features}\", le creature che subiscono danni in quest'area vengono curate dalla magia di Furygale.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/089-05-005.the-magic-of-furygale.webp"
									},
									"title": "The magic of Furygale is erratic and dangerous. Students dueling there often get in over their heads",
									"width": 1700,
									"height": 1250,
									"credit": "Liiga Smilshkalne"
								}
							]
						},
						{
							"type": "entries",
							"name": "Dueling Begins",
							"page": 133,
							"id": "301",
							"entries": [
								"Se i personaggi si recano presto al deposito, i loro avversari arriveranno a mezzanotte. Se i personaggi arrivano in tempo, i loro avversari sono già lì ad aspettare ai segni dei duellanti al centro della struttura.",
								"Una volta che entrambe le parti si incontrano e si divertono, iniziano i duelli uno contro uno seguendo le regole delineate nella sezione \"{@adventure Duels in the Repository|SCC-TMM|0|Duels in the Repository}\". I Rivali utilizzano i blocchi statistiche del pegno appropriato per i loro college (vedi {@book chapter 7|SCC|8}). Tutte le loro azioni sono considerate magiche ammissibili ai fini del duello.",
								"Esegui tutti i duelli uno contro uno a cui i personaggi vogliono partecipare. Durante questi duelli, ricorda di tenere conto dell'effetto magico selvaggio descritto in \"{@adventure Furygale Repository Features.|SCC-TMM|0|Furygale Repository Features}\". La sfida è completa quando tutti i personaggi che lo desiderano hanno duellato. La squadra con il maggior numero di vincitori è considerata la squadra vincente e guadagna il diritto di vantarsi.",
								"Prima che i gruppi si separino, però, le cose prendono una svolta inaspettata."
							]
						},
						{
							"type": "entries",
							"name": "Foul Play",
							"page": 133,
							"id": "302",
							"entries": [
								"Alla conclusione dei duelli, ma prima che i personaggi lascino il Deposito della Furygale, uno dei loro avversari crolla. Un attimo dopo cade un altro avversario. In pochi secondi, tutti gli avversari tranne uno sono crollati. Sebbene i personaggi non abbiano ancora modo di saperlo, gli avversari crollati sono stati colpiti {@condition unconscious} dalla maledizione di {@item Murgaxor's orb|SCC}. Il preside Tullus ha diffuso la maledizione a diversi studenti durante il recente ricevimento e {@creature Murgaxor|SCC} sta ora mettendo alla prova il potere della sua magia.",
								"L’avversario rimasto reagisce come segue:",
								{
									"type": "insetReadaloud",
									"id": "303",
									"entries": [
										"\"Cosa... cosa stai facendo?\" il tuo avversario balbetta, preso dal panico mentre i suoi amici si distendono sul pavimento. \"Smettetela, imbroglioni! Non potete farlo!\""
									]
								},
								"L'ultimo avversario in piedi incolpa i personaggi per quello che è successo e attacca. Nel suo primo turno, l'avversario lancia un incantesimo. Questo si rivela un terribile errore, poiché la magia selvaggia del Deposito Furygale si scatena, evocando un {@creature oni}. L'oni appare vicino all'ingresso del deposito e fa ciò che vuole. Senza esitare, si muove per attaccare lo studente cosciente più vicino. Dopo aver evocato inavvertitamente l'oni, l'avversario tenta di fuggire, lasciando i personaggi a combattere l'oni da soli.",
								"Nel corso della battaglia che segue, un personaggio può provare a convincere l'avversario che i personaggi non sono responsabili della resa degli altri studenti {@condition unconscious}, facendolo con una prova riuscita di {@dc 16} Carisma ({@skill Persuasion}). In caso di successo, l'avversario crede, anche se a malincuore, che i personaggi non siano responsabili di quanto accaduto. A quel punto, l'avversario si assume la colpa per aver evocato l'oni e aiuta i personaggi a sconfiggerlo.",
								{
									"type": "entries",
									"name": "Aftermath",
									"page": 134,
									"id": "304",
									"entries": [
										"Una volta affrontato il pericolo, i personaggi devono decidere cosa fare con gli studenti {@condition unconscious}.",
										"Un personaggio che lancia {@spell detect magic} sugli studenti {@condition unconscious} scopre un'aura di magia magica che circonda ciascuno di loro, insieme a qualche strano elemento che non riescono a collocare del tutto. Questa è una stranezza causata da {@item Murgaxor's orb|SCC}. Un personaggio che ha rilevato una magia simile in una precedente avventura a Strixhaven si rende conto che questa magia ha la stessa insolita firma.",
										"Scuotere o schiaffeggiare gli {@condition unconscious} avversari li eccita. Quando si riprendono, gli studenti hanno tutti terribili mal di testa e ricordano incubi vaghi ma terribili. Non sanno cosa è successo loro, ma alcuni non vedono l'ora di andare in infermeria. Non hanno più voglia di duellare con i personaggi e potrebbero addirittura esserne visibilmente spaventati. Tuttavia, non accuseranno pubblicamente i personaggi di un crimine, poiché farlo significherebbe ammettere apertamente di essersi intrufolati nel Deposito Furygale.",
										"Se i membri della facoltà di Strixhaven dovessero scoprire che i personaggi si intrufolano nel deposito, i personaggi vengono avvertiti che un'ulteriore violazione delle regole comporterà conseguenze disciplinari."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Advanced Arcane History Exam: Relics",
					"page": 134,
					"id": "305",
					"entries": [
						"Durante quest'anno a Strixhaven, i personaggi vengono iscritti insieme in Advanced Arcane History. Il corso si tiene in un'aula magna del Biblioplex ({@adventure area B7|SCC-CK|0|B7. Lecture Hall} su {@adventure map 3.1|SCC-CK|0|Map 3.1: the biblioplex} in {@adventure chapter 3|SCC-CK|0}) e tenuto dal Dean Tullus. Diverse settimane dopo il loro incontro al Deposito della Furygale, i personaggi sostengono il loro primo esame per il corso (vedi {@book chapter 3|SCC|3|Exams} per i dettagli sugli esami).",
						{
							"type": "entries",
							"name": "The Relic Lecture",
							"page": 134,
							"id": "306",
							"entries": [
								"Durante uno dei primi corsi di Storia Arcana Avanzata a cui stanno frequentando tutti i personaggi, Dean Tullus mostra una reliquia che ha scoperto durante una recente spedizione. Leggi o parafrasa il seguente testo per descrivere parte della sua conferenza:",
								{
									"type": "insetReadaloud",
									"id": "307",
									"entries": [
										"\"Uno storico interroga le storie che ci raccontiamo sul passato, scoprendo quanto siano vere o meno\", tiene una conferenza Dean Tullus. \"Solo comprendendo la verità del passato potremmo imparare lezioni applicabili alla nostra magia nel presente. Prendi questo, per esempio.\" Il professore rivela una sfera traslucida. Al suo interno una spirale di nebbia verde si annoda infinitamente attorno a sé. \"L'ho portato alla luce nelle Badlands della Fortezza durante la mia ultima spedizione. Il suo creatore e il suo utilizzo rimangono incerti. Ma indagando sul motivo della sua creazione, possiamo imparare di più su coloro che l'hanno creato e su come le loro lezioni potrebbero insegnarci di più sulla nostra magia.\""
									]
								},
								"Dean Tullus risponde con entusiasmo alle domande sulla sua conferenza o sulla reliquia che espone, ma non ne sa ancora molto. Sospetta che sia stato usato come punto magico da un antico mago che deve ancora identificare. Un personaggio che lancia astutamente {@spell detect magic} in classe scopre che l'oggetto emana un'aura di incantesimo.",
								"La lezione si conclude ricordando che mancano solo pochi giorni al primo esame e che metterà alla prova gli studenti sulla loro conoscenza delle reliquie storiche e sull'uso delle reliquie nella magia.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/090-05-006.lorehold-professors.webp"
									},
									"title": "Lorehold professors often use relics they've unearthed in their lectures about magical objects",
									"width": 1700,
									"height": 1168,
									"credit": "Francisco Miyara"
								}
							]
						},
						{
							"type": "entries",
							"name": "Studying Phase",
							"page": 134,
							"id": "308",
							"entries": [
								"Il giorno prima dell'esame, i personaggi possono studiare il materiale del corso. Un personaggio può utilizzare qualsiasi prova di caratteristica e abilità durante la fase di Studio.",
								"Dopo aver chiesto a ogni giocatore come il suo personaggio si sta avvicinando alla fase di studio, risolvi quella fase facendo effettuare a ogni personaggio che studia una prova di abilità {@dc 17}. Assicurati che i giocatori tengano traccia dei rilanci dei loro personaggi e li applichino durante la fase di test."
							]
						},
						{
							"type": "entries",
							"name": "Testing Phase",
							"page": 135,
							"id": "309",
							"entries": [
								"Il giorno dell'Esame, ogni personaggio effettua due prove di abilità relative a parti della prova:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Commonly Used Magic Devices",
											"entry": "Identificare i tipi di dispositivi magici, dagli oggetti magici del campo di battaglia agli oggetti utili come focolai di incantesimi, richiede una prova riuscita di {@dc 17} Intelligenza ({@skill Arcana})."
										},
										{
											"type": "item",
											"name": "Historical Relics in Magic",
											"entry": "Scrivere un breve saggio sulle reliquie storiche e su come venivano usate nella magia rituale richiede una prova riuscita di {@dc 17} Intelligenza ({@skill History})."
										}
									]
								},
								"Chiedi a ogni giocatore di annotare i risultati dell'esame del proprio personaggio (quanti dadi studente hanno guadagnato e quali abilità ha usato durante il test) sulle proprie copie del foglio di monitoraggio."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Dressing for Success",
					"page": 135,
					"id": "30a",
					"entries": [
						"Sebbene la Masquerade del Magister abbia luogo alla fine dell'anno accademico di Strixhaven, occupa un posto significativo nella mente di molti studenti del terzo anno. Per aiutare gli studenti a decidere cosa indossare, l'amministrazione annuncia un tema per il ballo in maschera e ospita una sfilata di moda all'inizio dell'anno.",
						"L'annuncio del tema e la sfilata di moda avranno luogo nelle settimane successive all'Esame Avanzato di Storia Arcana.",
						{
							"type": "section",
							"name": "The Masquerade's Theme",
							"page": 135,
							"id": "30b",
							"entries": [
								"Quest'anno, la facoltà di Strixhaven ha scelto di onorare la storia storica della scuola con il tema della Masquerade del Magister.",
								"Durante una delle sue lezioni avanzate di Storia Arcana, Dean Tullus spiega che il tema della mascherata è \"{@adventure A Starlit Evening|SCC-TMM|0}\". Proprio come la luce delle stelle è visibile per migliaia di anni, così anche il professore vuole vedere l'abbigliamento degli studenti risplendere della stessa meravigliosa storia. Quindi offre crediti extra nel suo corso agli studenti che mostrano i suoi costumi evocativi di alcuni aspetti della storia di Strixhaven prima del ballo.",
								{
									"type": "entries",
									"name": "Historical Research",
									"page": 135,
									"id": "30c",
									"entries": [
										"Per soddisfare la richiesta di autenticità storica di Dean Tullus, un personaggio deve ricercare la moda di Strixhaven attraverso i secoli. Ciò richiede di trascorrere 6 ore studiando al Biblioplex e superare una prova di Intelligenza {@dc 14} ({@skill History}). I personaggi che superano {@dc 18} questo controllo apprendono anche le informazioni nella sezione \"Gap tra record\".",
										"Dopo aver condotto con successo la propria ricerca, un personaggio può mostrare i propri appunti al Preside Tullus e ricevere crediti extra per il secondo Esame Avanzato di Storia Arcana, come indicato nella sezione \"{@adventure Exam Results|SCC-TMM|0|Costume Designs}\" per quell'Esame."
									]
								},
								{
									"type": "entries",
									"name": "Records Gap",
									"page": 136,
									"id": "30d",
									"entries": [
										"Un personaggio che eccelle nella ricerca sulla moda nota una lacuna nei registri del Biblioplex circa 200 anni fa. Mancano tutte le informazioni sulla mascherata di quell'anno. Se un personaggio cerca le informazioni mancanti, il controllo incrociato di altri registri universitari rivela un numero insolitamente alto di morti di studenti nello stesso anno. Anche se Strixhaven sperimenta occasionalmente rare vittime tra il corpo studentesco, quell'anno morirono dozzine di studenti. Nessun documento disponibile riporta come sono morti gli studenti. I personaggi che, in {@adventure chapter 4|SCC-HfMT|0|Quenthorne's History}, hanno saputo dello studente espulso per aver praticato la magia proibita si rendono conto che queste morti sono avvenute nello stesso anno in cui lo studente è stato espulso. Oltre a ciò, al momento non sono disponibili altre informazioni sull’argomento.",
										"Se i personaggi menzionano la lacuna nei documenti a uno o più membri della facoltà, ciò suscita pochissimo interesse, dal momento che i documenti mancanti sono molto vecchi. Questi docenti non hanno né il tempo né il raccoglimento per far luce sul mistero."
									]
								},
								{
									"type": "entries",
									"name": "Fashion Show Preparations",
									"page": 136,
									"id": "30e",
									"entries": [
										"Come parte dei preparativi per la Masquerade del Magister, molti studenti di Strixhaven partecipano a una sfilata di moda nel campus del Silverquill College al Rose Stage (dettagliata in {@adventure chapter 3|SCC-CK|0|The Rose Stage}). Durante questo evento, i designer di studenti ed ex studenti presentano capi di moda destinati a ispirare i partecipanti alla festa in maschera e aiutarli a prepararsi per il ballo. Dopo lo spettacolo, alcuni abiti vengono messi all'asta per contribuire a finanziare la mascherata. I personaggi potrebbero venire a conoscenza dell'evento ascoltandolo da altri studenti o individuando volantini affissi nel campus.",
										{
											"type": "entries",
											"name": "Fashion Show Timing",
											"page": 136,
											"id": "30f",
											"entries": [
												"Gli eventi legati alla sfilata di moda si svolgono nel corso di diverse settimane. I personaggi potrebbero decidere di disegnare i propri abiti, modellare i modelli allo spettacolo o vendere le proprie opere all'asta. Anche altri studenti potrebbero essere coinvolti nella sfilata di moda, convincendo i personaggi a partecipare all'evento.",
												"Fai conoscere ai giocatori i modi in cui i loro personaggi possono partecipare alla sfilata di moda e consenti loro di farlo quanto sono interessati, preparandosi all'evento in una data stabilita da te. Queste attività possono svolgersi in background mentre i personaggi si concentrano su altri obiettivi o mentre si svolgono gli eventi nella sezione \"{@adventure Party Preparations|SCC-TMM|0|Party Preparations}\"."
											]
										},
										{
											"type": "entries",
											"name": "Fashion Design",
											"page": 136,
											"id": "310",
											"entries": [
												"I personaggi con un occhio per il design potrebbero creare un abito e inserirlo nella sfilata di moda.",
												{
													"type": "entries",
													"name": "Creating an Outfit",
													"page": 136,
													"id": "311",
													"entries": [
														"Per creare un abito, un personaggio deve descrivere l'aspetto che sta cercando, trascorrere 24 ore a creare l'abito, quindi effettuare con successo una prova di Destrezza {@dc 10} utilizzando strumenti da conciatore, strumenti da tessitore o strumenti da artigiano altrettanto appropriati. Se la prova fallisce, non viene prodotto alcun abito indossabile. Se il personaggio ha successo, crea un abito che viene accettato nello spettacolo. Annota il totale di questo assegno, che aiuterà a determinare il valore dell'abito all'asta di moda successiva.",
														"Se un personaggio è amico di Zanther Bowen o Aurora Luna Wynterstarr (vedi la sezione \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" in {@adventure chapter 3|SCC-CK|0}), questi studenti aiutano con entusiasmo il personaggio con l'abito, fornendo vantaggio nella prova di Destrezza."
													]
												},
												{
													"type": "entries",
													"name": "Choosing a Model",
													"page": 136,
													"id": "312",
													"entries": [
														"Un personaggio che disegna il proprio outfit può modellare il disegno o farlo fare a qualcun altro. Questa modella prende parte alle attività dettagliate nella sezione \"Modellazione di moda\".",
														{
															"type": "image",
															"href": {
																"type": "internal",
																"path": "book/SCC/091-05-007.magic-and-style.webp"
															},
															"title": "Magic and style are on full display at a Strixhaven fashion show",
															"width": 850,
															"height": 1169,
															"credit": "Alessandra Pisano"
														}
													]
												},
												{
													"type": "entries",
													"name": "Rival Designers",
													"page": 136,
													"id": "313",
													"entries": [
														"I rivali dei personaggi potrebbero presentare i propri abiti alla sfilata di moda. Oltre a competere contro un personaggio, potrebbero invitare altri personaggi o studenti amichevoli a modellare la loro moda, portando al dramma dietro le quinte."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Fashion Modeling",
											"page": 137,
											"id": "314",
											"entries": [
												"Un personaggio potrebbe essere invitato da uno stilista a modellare l'abito dello stilista.",
												{
													"type": "entries",
													"name": "Preparation",
													"page": 137,
													"id": "315",
													"entries": [
														"Un personaggio che intende modellare un abito deve trascorrere l'ora prima dello spettacolo preparandosi vestendosi, apportando gli aggiustamenti finali e aggiungendo decorazioni magiche."
													]
												},
												{
													"type": "entries",
													"name": "Walking the Runway",
													"page": 137,
													"id": "316",
													"entries": [
														"Quando arriva il momento per un personaggio di indossare un abito camminando sulla passerella, il personaggio deve effettuare una prova di Destrezza ({@skill Acrobatics}) o Carisma ({@skill Performance} ({@dc 10} o Carisma ((%2%)). Se la prova fallisce, il personaggio subisce qualche incidente e il suo modello non aiuta a vendere quell'abito. Se il controllo ha esito positivo, la modellazione va bene e dovresti annotare il totale del controllo, che aiuterà a determinare il valore dell'outfit per l'asta di moda."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Fashion Show",
									"page": 137,
									"id": "317",
									"entries": [
										"Quando i personaggi arrivano al Rose Stage la sera della sfilata, leggi o parafrasa il seguente testo:",
										{
											"type": "insetReadaloud",
											"id": "318",
											"entries": [
												"Luci scintillanti e musica soft attraversano il Rose Stage e i posti a sedere circostanti mentre studenti, professori ed ex-alunni ospiti ben vestiti si mescolano. Dietro la passerella, gli studenti stilisti, le modelle e i loro assistenti ronzano avanti e indietro dai camerini del backstage, apportando gli ultimi ritocchi prima dell'inizio dello spettacolo."
											]
										},
										"Per la sfilata, il Rose Stage è suddiviso in posti a sedere esterni e aree aperte per la socializzazione del pubblico, nel backstage per la vestizione e nel palco stesso. Vedi {@adventure map 3.5|SCC-CK|0|Map 3.5: the rose stage} in {@adventure chapter 3|SCC-CK|0} per una mappa del Rose Stage.",
										"L'evento prevede un periodo pre-sfilata per socializzare e un leggero rinfresco, la sfilata vera e propria, l'asta di moda e un breve ricevimento di chiusura. I personaggi possono impegnarsi in qualsiasi parte dell'evento, anche se modelli e designer in genere trascorrono il periodo precedente allo spettacolo preparandosi nei frenetici camerini del backstage.",
										{
											"type": "entries",
											"name": "Fashion Show Rumors",
											"page": 137,
											"id": "319",
											"entries": [
												"Tira sulla tabella Voci di sfilata di moda per determinare di cosa gli studenti chiacchierano con i personaggi durante l'evento. La veridicità di queste voci dipende da te; usali per aggiungere ulteriore drammaticità all'evento.",
												{
													"type": "table",
													"caption": "Fashion Show Rumors",
													"colLabels": [
														"d6",
														"Rumor"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1",
															"Un altro designer ha rubato il disegno dello studente e sta cercando di spacciarlo per opera propria!"
														],
														[
															"2",
															"Un ex designer è qui per osservare e reclutare modelli per il lavoro professionale."
														],
														[
															"3",
															"Uno degli abiti è effettivamente vivo."
														],
														[
															"4",
															"Un gruppo di attivisti studenteschi intende interrompere l'evento per protestare contro le inutili decadenze magiche."
														],
														[
															"5",
															"Uno dei presidi delle università vuole comprare un vestito e ha inviato un procuratore per fare un'offerta."
														],
														[
															"6",
															"È in corso un complotto per animare un outfit mentre viene indossato sulla passerella, mettendo in imbarazzo la modella e il designer."
														]
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "On the Runway",
											"page": 137,
											"id": "31a",
											"entries": [
												"Dopo che gli ospiti si sono seduti, uno per uno un annunciatore presenta ciascun modello e il proprio outfit che indossano, quindi procede a descrivere l'outfit. Nel frattempo, la modella percorre il perimetro del Rose Stage, facendo del suo meglio per evidenziare le virtù dell'outfit. La sfilata dura 1 ora.",
												"Oltre ai personaggi, numerosi studenti ed ex alunni di Strixhaven partecipano alla sfilata di moda e vengono modellati tutti gli abiti sul tavolo Fashion at Auction."
											]
										},
										{
											"type": "entries",
											"name": "Fashion Auction",
											"page": 137,
											"id": "31b",
											"entries": [
												"Dopo la sfilata di moda, gli stilisti possono mettere all'asta i loro lavori per contribuire a finanziare la Masquerade del Magister. L'asta si svolge al Rose Stage subito dopo la sfilata. Decine di studenti partecipano allo spettacolo e all'asta, compresi tutti gli studenti della sezione \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" in {@adventure chapter 3|SCC-CK|0}. Tre di questi studenti, Urzmaktok Grojsh, Rubina Larkingdale e Melwythorne, hanno presentato i progetti e li hanno messi all'asta.",
												{
													"type": "entries",
													"name": "Determining a Design's Value",
													"page": 137,
													"id": "31c",
													"entries": [
														"Per determinare a quanto viene venduto l'abito di un personaggio all'asta, aggiungi il numero registrato dallo stilista durante la creazione dell'abito e il numero registrato dal modello durante la modellazione dell'abito (se presente). Cerca questo totale nella colonna Verifica totale della tabella Asta di moda per determinare il valore dell'abito, insieme ad alcuni abiti comparabili venduti all'asta."
													]
												},
												{
													"type": "entries",
													"name": "Buying Fashions",
													"page": 137,
													"id": "31d",
													"entries": [
														"Un personaggio può fare un'offerta per un modello messo all'asta, vincendolo alla fine per il prezzo indicato nella colonna Valore della tabella Moda all'asta. Se vuoi giocare d'azzardo, l'offerta di apertura per ogni disegno è la metà del suo valore. Altri studenti potrebbero fare offerte contro i personaggi, facendo aumentare il valore dell'abito fino al prezzo di listino. Se vuoi rendere le offerte particolarmente intense, un offerente rivale potrebbe aumentare il prezzo di un vestito fino al 50% in più rispetto al valore indicato prima di cedere.",
														{
															"type": "table",
															"caption": "Fashion at Auction",
															"colLabels": [
																"Check Total",
																"Value",
																"Comparable Outfit"
															],
															"colStyles": [
																"col-2 text-center",
																"col-1 text-right",
																"col-9"
															],
															"rows": [
																[
																	"10–12",
																	"15 gp",
																	"Tuta in pelle con cravatta da annodare"
																],
																[
																	"13–16",
																	"30 gp",
																	"Abito da ballo viola con maniche a sbuffo"
																],
																[
																	"17–19",
																	"60 gp",
																	"Frac elegante con code levitanti"
																],
																[
																	"20–23",
																	"120 gp",
																	"Tubino nero tempestato di animati occhi cremisi"
																],
																[
																	"24–27",
																	"240 gp",
																	"Kurta ricamato con costellazioni magicamente orbitanti"
																],
																[
																	"28–31",
																	"360 gp",
																	"Abito a sirena con illusorie meduse che volteggiano attorno ad esso"
																],
																[
																	"32–35",
																	"540 gp",
																	"Agbada caleidoscopica che si sposta con motivi geometrici"
																],
																[
																	"36–39",
																	"720 gp",
																	"Audace assemblaggio di macchie d'inchiostro sospese"
																],
																[
																	"40+",
																	"1,000 gp",
																	"Guanti che crescono fino a coprire chi li indossa con scaglie draconiche regali"
																]
															]
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Relationship Encounter",
											"page": 138,
											"id": "31e",
											"entries": [
												"Se ci sono studenti con cui i personaggi desiderano guadagnare punti relazione, considera la sfilata di moda come un incontro relazionale utilizzando le regole in {@adventure chapter 3|SCC-CK|0|Using These Rules}. Chiedi ai giocatori di annotare i risultati di questo incontro sulle loro copie del foglio di monitoraggio."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Fashion Montage",
									"page": 138,
									"id": "31f",
									"entries": [
										"Dopo la sfilata di moda, i personaggi potrebbero essere ancora indecisi su cosa indosseranno alla Masquerade del Magister. Se vogliono idee, è il momento per un montaggio di moda.",
										"Chiedi a ogni giocatore di scrivere due o tre idee per abiti magici selvaggi su pezzi di carta e raccoglierli. Poi, durante un'uscita con gli amici o privatamente utilizzando il loro {@item Masque Charm|SCC|Masque charms}, i personaggi potranno provare gli outfit proposti. Chiedi ai giocatori di scegliere a caso tra le idee raccolte, quindi descrivere i loro personaggi mentre provano l'abito. Consenti ai personaggi di provare tutti gli abiti che desiderano. Potrebbero essere presenti anche altri studenti per offrire consigli, supporto o critiche."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Party Preparations",
							"page": 138,
							"id": "320",
							"entries": [
								"Dopo la sfilata o mentre sono in corso i preparativi per l'evento, i personaggi ricevono ciascuno una richiesta dal comitato organizzatore della mascherata che chiede il loro aiuto. È necessario svolgere due compiti:",
								{
									"type": "list",
									"items": [
										"Un viaggio al bayou di Witherbloom per raccogliere gli stoppini (vedi \"Raccolto di Sedgemoor\" di seguito)",
										"Una giornata di raccolta delle scorte depositate presso il Biblioplex (vedi \"{@adventure Biblioplex Supplies|SCC-TMM|0|Biblioplex Supplies}\" di seguito)"
									]
								},
								{
									"type": "entries",
									"name": "Sedgemoor Harvest",
									"page": 138,
									"id": "321",
									"entries": [
										"A Sedgemoor crescono stoppini fosforescenti. Il comitato organizzatore della mascherata ha stabilito che queste piante sarebbero perfette per creare decorazioni stellate per il tema \"Una serata stellata\" del ballo. È necessario un numero considerevole di marshwick e devono essere raccolti a mano. I personaggi fanno parte di un gruppo che comprende altri dieci studenti (apprendisti di tutti e cinque i college; vedi {@book chapter 7|SCC|8} per i loro blocchi delle statistiche).",
										"La raccolta del numero richiesto di marshwick da Sedgemoor richiede 8 ore. Un personaggio che supera una prova di {@dc 16} Intelligenza ({@skill Nature}) o Saggezza ({@skill Survival}) può ridurre questo tempo per tutti di 1 ora (fino a un minimo di 4 ore).",
										{
											"type": "entries",
											"name": "Random Encounters in the Bayou",
											"page": 138,
											"id": "322",
											"entries": [
												"Il bayou di Sedgemoor è pieno di creature pericolose. Per ogni ora che il gruppo dei personaggi trascorre lì, tira sulla tabella Incontri nel Bayou per vedere cosa scoprono. Usa {@adventure map 3.6|SCC-CK|0|Map 3.6: sedgemoor} di Sedgemoor, trovato in {@adventure chapter 3|SCC-CK|0|Sedgemoor}, per qualsiasi incontro in cui una mappa sarebbe utile.",
												"Supponiamo che i personaggi siano da soli quando avviene un incontro; tuttavia, gli altri studenti non sono lontani e possono spaventare uno o due mostri se i personaggi si mettono nei guai seri.",
												{
													"type": "table",
													"caption": "Bayou Encounters",
													"colLabels": [
														"d20",
														"Encounter"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1–4",
															"Nessun incontro"
														],
														[
															"5–6",
															"1 {@creature giant crocodile} and 2 {@creature Crocodile||crocodiles}"
														],
														[
															"7–8",
															"Un raro picchio dalla chioma di tormalina, che uno studente insiste a studiare, aggiungendo 1 ora alla spedizione"
														],
														[
															"9–10",
															"1 {@creature troll} che insiste di essere una studentessa di Strixhaven trasformata magicamente"
														],
														[
															"11–12",
															"4 {@creature Lizardfolk Shaman||lizardfolk shamans} cercano anche marshwick"
														],
														[
															"13–14",
															"2 {@creature Shambling Mound||shambling mounds} ricoperti di fiori"
														],
														[
															"15–16",
															"Un emblema universitario arcaico del valore di 50 mo"
														],
														[
															"17–18",
															"1 {@creature blue slaad}, che viene perso"
														],
														[
															"19",
															"A {@creature green hag} che darà al gruppo tutti i marshwick di cui ha bisogno se uno di loro la invita alla Masquerade del Magister"
														],
														[
															"20",
															"Una fitta distesa di stoppini paludosi che, se raccolti, riducono di 1 ora la spedizione"
														]
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/092-05-008.those-who-visit-sedgemoor.webp"
													},
													"title": "Those who visit Sedgemoor are bound to discover its wondrous inhabitants and hidden mysteries",
													"width": 1700,
													"height": 1330,
													"credit": "Lie Setiawan"
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Biblioplex Supplies",
									"page": 138,
									"id": "323",
									"entries": [
										"La Masquerade del Magister è un'istituzione a Strixhaven tale che un'intera sezione degli archivi del Biblioplex gli è dedicata. Insieme ai documenti sull'evento, questi archivi fungono da deposito per le forniture per le feste in maschera necessarie ogni anno. I personaggi sono tra quegli studenti che il comitato organizzatore della mascherata ha il compito di recuperare le centinaia di scatole di immagazzinaggio che li trasportano alla Kollema Hall. Altri dieci studenti (apprendisti di tutti e cinque i college; vedi {@book chapter 7|SCC|8} per i blocchi delle statistiche) vengono inviati insieme ai personaggi.",
										{
											"type": "entries",
											"name": "Transporting the Supplies",
											"page": 139,
											"id": "324",
											"entries": [
												"Trovare tutte le forniture relative alla Masquerade del Magister, spostarle dagli archivi e poi trasportarle a Kollema Hall dovrebbe richiedere ai personaggi e al loro gruppo 6 ore per essere completato. Ciò presuppone che tutti nel gruppo aiutino per tutto il tempo e che qualcuno organizzi il trasporto delle forniture. Se uno o più personaggi si rifiutano di aiutare o se ne vanno per parte del tempo, aggiungi 1 ora alla durata del compito. Se i personaggi non organizzano il trasporto in anticipo, il compito si blocca finché non prendono accordi.",
												{
													"type": "entries",
													"name": "Masquerade Research",
													"page": 139,
													"id": "325",
													"entries": [
														"I documenti negli archivi Biblioplex non erano disponibili per i personaggi quando stavano svolgendo le loro ricerche storiche all'inizio dell'anno accademico (vedi \"{@adventure Records Gap|SCC-TMM|0|Records Gap}\" all'inizio del capitolo). Un personaggio che ignora i propri compiti di lavoro manuale per un'ora e indaga sui documenti d'archivio può effettuare una prova di {@dc 14} Intelligenza ({@skill History}). Se ci riescono, scoprono un rapporto di prima mano di 200 anni fa che riguarda una misteriosa malattia che colpisce il campus. Decine di studenti ne sono rimasti vittime, accusando stanchezza e mal di testa; molti di loro morirono, deperendo nel giro di pochi giorni nonostante tutti gli sforzi per curarli."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Advanced Arcane History Exam: Devices",
							"page": 139,
							"id": "326",
							"entries": [
								"Il secondo esame dei personaggi in Storia Arcana Avanzata ha luogo poco dopo aver completato le commissioni in preparazione alla mascherata. Mette alla prova la conoscenza degli studenti delle famose reliquie magiche e della storia dietro la loro creazione e utilizzo. Tuttavia, questo test è insolito perché il professore dei personaggi, Dean Tullus, non si presenta per somministrarlo.",
								{
									"type": "entries",
									"name": "Studying Phase",
									"page": 140,
									"id": "327",
									"entries": [
										"Il giorno prima dell'esame, i personaggi possono studiare il materiale del corso. Un personaggio può utilizzare qualsiasi prova di caratteristica e abilità durante la fase di Studio.",
										"Dopo aver chiesto a ogni giocatore come il suo personaggio si sta avvicinando alla fase di studio, risolvi quella fase facendo effettuare a ogni personaggio che studia una prova di abilità {@dc 18}. Assicurati che i giocatori tengano traccia dei rilanci dei loro personaggi e li applichino durante la fase di test."
									]
								},
								{
									"type": "entries",
									"name": "Testing Phase",
									"page": 140,
									"id": "328",
									"entries": [
										"Il giorno dell'esame, il preside Tullus non si presenta a lezione. Dopo 10 minuti di incertezza, uno degli assistenti didattici del preside interviene per sostenere l'esame. Ogni personaggio effettua due prove di caratteristica relative a parti della prova:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Magical Devices and Their Functions",
													"entry": "Far corrispondere un elenco di dispositivi magici con le loro funzioni richiede una prova riuscita di {@dc 18} Intelligenza ({@skill History})."
												},
												{
													"type": "item",
													"name": "History of Magical Devices",
													"entry": "Scrivere brevi saggi sulle origini di diversi dispositivi magici richiede una prova riuscita di {@dc 18} Saggezza ({@skill Insight})."
												}
											]
										},
										"Chiedi a ogni giocatore di annotare i risultati dell'esame del proprio personaggio (quanti dadi studente hanno guadagnato e quali abilità ha usato durante il test) sulle proprie copie del foglio di monitoraggio.",
										{
											"type": "entries",
											"name": "Cheating",
											"page": 140,
											"id": "329",
											"entries": [
												"A causa dell'assenza del Preside Tullus e della scarsa attenzione dell'assistente didattico che amministra il test, imbrogliare questo esame è una questione relativamente facile; la CD delle due prove è solo 12."
											]
										},
										{
											"type": "entries",
											"name": "Costume Designs",
											"page": 140,
											"id": "32a",
											"entries": [
												"Un personaggio che ha mostrato a Dean Tullus i suoi progetti per un costume da mascherata storica modifica i risultati del suo esame come segue:",
												{
													"type": "list",
													"items": [
														"Se il personaggio non supera l'esame, lo supera.",
														"Se il personaggio ha superato l'esame, ottiene invece un asso.",
														"Se il personaggio ha superato l'esame, riceve tre dadi studente, invece di due."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Following Up on the Dean",
									"page": 140,
									"id": "32b",
									"entries": [
										"Dopo l'esame, un personaggio che cerca di scoprire cosa è successo a Dean Tullus può effettuare una prova di {@dc 14} Intelligenza ({@skill Investigation}). Se la prova ha successo, il personaggio apprende che il Preside Tullus semplicemente non si è presentato a lezione, senza offrire spiegazioni ai suoi assistenti. A quanto pare, la preside normalmente esigente è rimasta tutto il tempo nel suo ufficio all'Archaeo Memorial Hall."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Suspicions",
							"page": 140,
							"id": "32c",
							"entries": [
								"Dopo l'assenza inaspettata del preside Tullus, i personaggi potrebbero sospettare che ci sia qualcosa di strano nel preside. Un personaggio che trascorre una giornata indagando ulteriormente su Dean Tullus e supera una prova di Intelligenza {@dc 12} ({@skill Investigation}) apprende una delle voci sulla tabella Voci di Dean Tullus.",
								"Anche se i personaggi scelgono di non indagare sul preside, fai in modo che alcune di queste voci arrivino all'attenzione dei personaggi per aumentare i loro sospetti. I personaggi che esprimono i loro dubbi ad altri membri della facoltà vengono respinti, poiché la maggior parte dei professori è abituata a studenti che si lamentano dei loro insegnanti.",
								"Se i personaggi tentano di investigare nell'ufficio del Preside Tullus, raramente capita che lei o altri docenti non lavorino nell'Ala dei Presidi dell'Archaeo Memorial Hall. Tuttavia, tutti sanno che il preside parteciperà alla mascherata del Magister. Potrebbe essere l'occasione perfetta per intrufolarsi nel suo ufficio mentre è altrimenti occupata.",
								"Alla fine, alimenta i sospetti dei personaggi, ma non dovrebbero avere la possibilità di agire fino alla notte della Masquerade del Magister.",
								{
									"type": "table",
									"caption": "Dean Tullus Rumors",
									"colLabels": [
										"d4",
										"Rumor"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Sembra che Dean Tullus lavori sempre: lascia raramente il suo ufficio."
										],
										[
											"2",
											"Il preside viene raramente visto senza una reliquia della sua recente spedizione alle Fortezze Badlands: una sfera verde nebbiosa."
										],
										[
											"3",
											"Sembra che Dean Tullus soffra di qualche malattia. È stata insolitamente bassa con i suoi studenti e sembra avere frequenti mal di testa."
										],
										[
											"4",
											"La preside ha fatto affidamento sugli assistenti didattici per coprire molte delle sue lezioni, a volte saltando le lezioni senza preavviso o spiegazione."
										]
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Fancying Up Footwork",
							"page": 140,
							"id": "32d",
							"entries": [
								"In preparazione alla Magister's Masquerade, la facoltà di Strixhaven sponsorizza una giornata di lezioni di danza professionali gratuite per gli studenti del terzo anno.",
								"Le lezioni di ballo vengono offerte circa una settimana dopo il secondo Esame Avanzato di Storia Arcana dei personaggi e si tengono al Rose Stage del Silverquill College. {@adventure Map 3.5|SCC-CK|0|Map 3.5: the rose stage} mostra il layout del Rose Stage e una descrizione completa può essere trovata in {@adventure chapter 3|SCC-CK|0|The Rose Stage}.",
								"Numerosi studenti frequentano le lezioni di ballo, inclusi molti degli Amici, Amati e Rivali dei personaggi, così come altri studenti della sezione \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" in {@adventure chapter 3|SCC-CK|0}.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/093-05-009.magic-or-dance.webp"
									},
									"title": "Whether learning magic or dance, Strixhaven students throw themselves into their studies with zeal",
									"width": 850,
									"height": 1170,
									"credit": "Marta Nael"
								},
								"Il giorno delle lezioni di ballo, quando i personaggi si presentano al Rose Stage, leggi o parafrasa il seguente testo:",
								{
									"type": "insetReadaloud",
									"id": "32e",
									"entries": [
										"Il ronzio della conversazione, le risate imbarazzanti e il rumore dei piedi strascicati ti incontrano mentre ti avvicini al Rose Stage nel campus di Silverquill. Sul palco lucido si alternano dozzine di studenti, che aspettano nervosamente o provano le loro migliori approssimazioni di passi di danza."
									]
								},
								"Diverse decine di studenti sono già presenti al Rose Stage, in attesa dell'inizio delle lezioni di ballo. Non appena i personaggi arrivano, uno studente familiare si avvicina a uno di loro e indica un individuo grande, aggraziato, dalla pelle blu in mezzo alla folla. \"Penso che quello sia Nivall!\" dice lo studente, esortando i personaggi a seguirlo. \"Sono i più grandi ballerini che si siano mai diplomati alla Strixhaven. Andiamo, scommetto che ci insegneranno delle mosse incredibili!\"",
								"L'istruttore di danza Nivall (caotico buono {@creature djinni}) è un individuo aggraziato che si muove con la naturalezza di una nuvola. Nivall, neolaureato a Strixhaven, guida gli studenti attraverso 4 ore di lezioni di ballo. Prima, però, Nivall chiede a tutti di scegliere il proprio primo partner di ballo o di permettere a Nivall di accoppiarli.",
								{
									"type": "entries",
									"name": "Dance with Me?",
									"page": 141,
									"id": "32f",
									"entries": [
										"Nivall accompagna gli studenti attraverso una routine di danza, poi chiede ai ballerini di ripeterla da soli. Dopo ogni ballo, Nivall incoraggia gli studenti a cambiare partner. Durante la lezione di ballo, almeno uno studente con cui balla ogni personaggio si distingue. Tira sulla tabella delle Stranezze del Partner di Ballo per determinare come.",
										{
											"type": "table",
											"caption": "Dance Partner Quirks",
											"colLabels": [
												"d6",
												"The Character's Partner..."
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"È già una ballerina fantastica."
												],
												[
													"2",
													"Tratta la danza come uno sport competitivo e di pieno contatto."
												],
												[
													"3",
													"È timido o imbarazzato, ridacchia in modo incontrollabile e non stabilisce mai un contatto visivo."
												],
												[
													"4",
													"È straordinariamente goffo o ha facilmente le vertigini."
												],
												[
													"5",
													"Cerca di mascherare il loro disagio lamentandosi di quanto tutto questo sia stupido."
												],
												[
													"6",
													"Parla instancabilmente del loro incredibile outfit per la mascherata."
												]
											]
										},
										{
											"type": "entries",
											"name": "Relationship Encounter",
											"page": 141,
											"id": "330",
											"entries": [
												"Se ci sono studenti con cui i personaggi desiderano guadagnare punti relazione, considera la lezione di ballo come un incontro di relazione utilizzando le regole in {@adventure chapter 3|SCC-CK|0|Using These Rules}. Chiedi ai giocatori di annotare i risultati di questo incontro sulle loro copie del foglio di monitoraggio."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Preparing the Hall",
							"page": 141,
							"id": "331",
							"entries": [
								"Dopo le lezioni di ballo, i personaggi hanno tempo per concentrarsi sulle lezioni o su altre attività, ma la data della Masquerade del Magister si avvicina. Una settimana prima del ballo, ogni personaggio riceve una richiesta dal comitato organizzatore della mascherata. Viene chiesto loro di collaborare con altri studenti per aiutare a preparare la Kollema Hall per il ballo in maschera. All'insaputa dei personaggi, tuttavia, {@creature Murgaxor|SCC} usa questo raduno per testare la sua maledizione su una scala più ampia e pericolosa.",
								"Le sezioni seguenti descrivono in dettaglio le parti della Sala Kollema in cui gli studenti si preparavano per la Masquerade del Magister, insieme a diversi incidenti che affliggono il loro lavoro.",
								{
									"type": "entries",
									"name": "Kollema Hall Features",
									"page": 142,
									"id": "332",
									"entries": [
										"La Kollema Hall è una struttura storica dedicata al rispettato professore di Strixhaven, Magister Kollema, un innovatore nello studio magico della storia. Dopo la sua morte, l'università ribattezzò questa sala in suo onore e al centro vi costruì un'enorme statua. I dettagli sulla sala sono riassunti qui:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Ceilings",
													"entry": "Il centro della sala si eleva a 200 piedi sopra il pavimento fino a un soffitto a cupola. Il soffitto sopra ogni balcone è alto 20 piedi."
												},
												{
													"type": "item",
													"name": "Doors",
													"entry": "Di notte, tutte le porte esterne della sala vengono chiuse e sigillate con {@spell arcane lock} incantesimi. Solo i membri della facoltà del Lorehold College, incluso il preside Tullus, conoscono la password per aggirare questi incantesimi. Per aprire una serratura sono necessari strumenti da ladro e una prova di Destrezza riuscita {@dc 25} ({@dc 35} mentre l'incantesimo {@spell arcane lock} è attivo)."
												},
												{
													"type": "item",
													"name": "Illumination",
													"entry": "La luce proveniente dal lucernario a cupola e gli incantesimi {@spell continual flame} lanciati sulle lanterne appese forniscono un'illuminazione brillante in tutta la sala."
												},
												{
													"type": "item",
													"name": "Magic Steps",
													"entry": "Tutti i gradini, inclusa la grande scalinata della sala, si spostano verso l'alto o verso il basso come scale mobili, oppure si appiattiscono completamente prima di sollevarsi o abbassarsi come ascensori per accogliere creature più grandi e dispositivi di mobilità, a seconda delle esigenze degli utenti."
												},
												{
													"type": "item",
													"name": "Transport Glyphs",
													"entry": "Glifi runici (contrassegnati come esplosioni di stelle sulla mappa 5.2) sono incisi sul pavimento vicino alla scala principale della sala. Qualsiasi creatura che si trova su un glifo e dice \"su\" o \"giù\" viene teletrasportata sul glifo di trasporto un piano più in alto o più in basso nella sala (a seconda della direzione pronunciata), insieme a tutto ciò che la creatura indossa o trasporta. Se il glifo di destinazione è occupato o il comando non ha senso (come dire \"giù\" mentre ci si trova al piano più basso del corridoio), il glifo di trasporto non funziona."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Kollema Hall Locations",
									"page": 142,
									"id": "333",
									"entries": [
										"Le seguenti posizioni sono collegate alla mappa 5.2. Questa mappa raffigura solo il primo piano dell'edificio, parte del secondo piano simmetrico e l'infermeria al terzo piano. L'intero edificio è composto da dieci piani, ma questi luoghi sono i più rilevanti per le attività dei personaggi.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/094-map-5.2-kollema-hall.webp"
													},
													"imageType": "map",
													"grid": {
														"type": "square",
														"size": 93,
														"offsetX": 32,
														"offsetY": 44,
														"scale": 2
													},
													"title": "Map 5.2: Kollema Hall",
													"width": 3000,
													"height": 4314,
													"mapRegions": [
														{
															"area": "337",
															"points": [
																[
																	1080,
																	528
																],
																[
																	943,
																	545
																],
																[
																	796,
																	587
																],
																[
																	644,
																	665
																],
																[
																	507,
																	766
																],
																[
																	404,
																	878
																],
																[
																	303,
																	996
																],
																[
																	269,
																	1082
																],
																[
																	229,
																	1208
																],
																[
																	229,
																	1288
																],
																[
																	278,
																	1305
																],
																[
																	360,
																	1299
																],
																[
																	573,
																	1301
																],
																[
																	535,
																	1206
																],
																[
																	549,
																	1133
																],
																[
																	589,
																	1145
																],
																[
																	653,
																	1139
																],
																[
																	678,
																	1099
																],
																[
																	682,
																	1053
																],
																[
																	661,
																	1011
																],
																[
																	741,
																	994
																],
																[
																	760,
																	985
																],
																[
																	768,
																	966
																],
																[
																	792,
																	964
																],
																[
																	789,
																	914
																],
																[
																	813,
																	840
																],
																[
																	872,
																	775
																],
																[
																	958,
																	737
																],
																[
																	1034,
																	741
																],
																[
																	1080,
																	771
																]
															]
														},
														{
															"area": "337",
															"points": [
																[
																	571,
																	1356
																],
																[
																	255,
																	1352
																],
																[
																	219,
																	1373
																],
																[
																	215,
																	1406
																],
																[
																	234,
																	1491
																],
																[
																	274,
																	1585
																],
																[
																	337,
																	1709
																],
																[
																	406,
																	1813
																],
																[
																	503,
																	1907
																],
																[
																	646,
																	2004
																],
																[
																	823,
																	2084
																],
																[
																	1004,
																	2139
																],
																[
																	1065,
																	2147
																],
																[
																	1084,
																	2133
																],
																[
																	1095,
																	2101
																],
																[
																	1097,
																	1884
																],
																[
																	981,
																	1920
																],
																[
																	907,
																	1912
																],
																[
																	851,
																	1874
																],
																[
																	815,
																	1838
																],
																[
																	794,
																	1789
																],
																[
																	787,
																	1737
																],
																[
																	794,
																	1695
																],
																[
																	768,
																	1684
																],
																[
																	758,
																	1667
																],
																[
																	665,
																	1651
																],
																[
																	602,
																	1619
																],
																[
																	623,
																	1608
																],
																[
																	640,
																	1589
																],
																[
																	663,
																	1552
																],
																[
																	661,
																	1505
																],
																[
																	640,
																	1465
																],
																[
																	613,
																	1457
																],
																[
																	577,
																	1453
																],
																[
																	545,
																	1461
																],
																[
																	545,
																	1408
																],
																[
																	558,
																	1385
																]
															]
														},
														{
															"area": "33a",
															"points": [
																[
																	2164,
																	596
																],
																[
																	2164,
																	1046
																],
																[
																	2701,
																	1046
																],
																[
																	2701,
																	596
																]
															]
														},
														{
															"area": "339",
															"points": [
																[
																	2198,
																	1509
																],
																[
																	2478,
																	1053
																],
																[
																	2697,
																	1053
																],
																[
																	2419,
																	1509
																]
															]
														},
														{
															"area": "338",
															"points": [
																[
																	1880,
																	1518
																],
																[
																	1880,
																	1973
																],
																[
																	2419,
																	1973
																],
																[
																	2419,
																	1518
																]
															]
														},
														{
															"area": "335",
															"points": [
																[
																	1135,
																	3274
																],
																[
																	1154,
																	3185
																],
																[
																	1196,
																	3112
																],
																[
																	1253,
																	3048
																],
																[
																	1352,
																	3006
																],
																[
																	1448,
																	3000
																],
																[
																	1560,
																	3042
																],
																[
																	1629,
																	3116
																],
																[
																	1669,
																	3179
																],
																[
																	1680,
																	3301
																],
																[
																	1657,
																	3392
																],
																[
																	1619,
																	3463
																],
																[
																	1566,
																	3509
																],
																[
																	1488,
																	3541
																],
																[
																	1402,
																	3552
																],
																[
																	1316,
																	3531
																],
																[
																	1229,
																	3478
																],
																[
																	1173,
																	3402
																],
																[
																	1143,
																	3337
																]
															]
														},
														{
															"area": "336",
															"points": [
																[
																	897,
																	2952
																],
																[
																	907,
																	2933
																],
																[
																	916,
																	2912
																],
																[
																	996,
																	2838
																],
																[
																	1078,
																	2794
																],
																[
																	1194,
																	2756
																],
																[
																	1219,
																	2752
																],
																[
																	1238,
																	2743
																],
																[
																	1345,
																	2726
																],
																[
																	1453,
																	2720
																],
																[
																	1600,
																	2743
																],
																[
																	1623,
																	2758
																],
																[
																	1644,
																	2756
																],
																[
																	1749,
																	2792
																],
																[
																	1872,
																	2855
																],
																[
																	1935,
																	2920
																],
																[
																	1935,
																	2939
																],
																[
																	1937,
																	2952
																],
																[
																	1655,
																	3141
																],
																[
																	1627,
																	3048
																],
																[
																	1579,
																	2983
																],
																[
																	1520,
																	2933
																],
																[
																	1461,
																	2907
																],
																[
																	1371,
																	2909
																],
																[
																	1295,
																	2937
																],
																[
																	1234,
																	2985
																],
																[
																	1183,
																	3057
																],
																[
																	1166,
																	3112
																]
															]
														},
														{
															"area": "334",
															"points": [
																[
																	855,
																	3272
																],
																[
																	855,
																	3457
																],
																[
																	1040,
																	3457
																],
																[
																	1040,
																	3272
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/SCC/thumbnail/094-map-5.2-kollema-hall.webp"
													},
													"id": "000",
													"credit": "Sean MacDonald"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/map-5.2-kollema-hall-player.webp"
													},
													"title": "Player Version",
													"width": 3000,
													"height": 4314,
													"imageType": "mapPlayer",
													"grid": {
														"type": "square",
														"size": 93,
														"offsetX": 32,
														"offsetY": 44,
														"scale": 2
													},
													"mapParent": {
														"id": "000"
													},
													"credit": "Sean MacDonald"
												}
											]
										},
										{
											"type": "entries",
											"name": "K1. Serenity Quadrants",
											"page": 142,
											"id": "334",
											"entries": [
												"Le aree studio sotto i balconi a più livelli della sala ospitano un'impressionante collezione di libri di storia. Lo smistamento della collezione di libri giorno e notte è {@dice 1d4} {@creature Cogwork Archivist|SCC|cogwork archivists} (vedi {@book chapter 7|SCC|8|Cogwork Archivist})."
											]
										},
										{
											"type": "entries",
											"name": "K2. Wise Kollema",
											"page": 142,
											"id": "335",
											"entries": [
												"L'imponente statua di Kollema tiene un libro aperto in una mano e un bastone nell'altra ed è visibile da ciascuno dei piani della sala."
											]
										},
										{
											"type": "entries",
											"name": "K3. Demonstration Stage",
											"page": 142,
											"id": "336",
											"entries": [
												"Questo palco si alza di 5 piedi per essere a filo con la base della statua di Kollema. Qui, i professori di Lorehold eseguono dimostrazioni delle materie più impegnative dal punto di vista fisico del loro college, come evocare gli spiriti di studiosi e storici del passato. Ogni giorno della settimana c'è una probabilità del 50% che uno {@creature Lorehold professor of chaos|SCC} e dodici {@creature Lorehold Pledgemage|SCC|Lorehold pledgemages} (vedi {@book chapter 7|SCC|8|Lorehold Scholars} per entrambi) partecipino a una lezione qui."
											]
										},
										{
											"type": "entries",
											"name": "K4. Second-Floor Study",
											"page": 142,
											"id": "337",
											"entries": [
												"La collezione di libri al secondo piano si concentra sui resoconti storici di maghi esploratori e archeomanti. Partecipano a questa raccolta giorno e notte {@dice 1d4} {@creature Cogwork Archivist|SCC|cogwork archivists} (vedi {@book chapter 7|SCC|8|Cogwork Archivist})."
											]
										},
										{
											"type": "entries",
											"name": "K5. Infirmary Intake",
											"page": 142,
											"id": "338",
											"entries": [
												"Il personale di questa infermeria è Zertha DeSantos (umano legale buono {@creature Lorehold professor of order|SCC}; vedi {@book chapter 7|SCC|8|Lorehold Professor of Order}). L'arte colorata e incorniciata reca il messaggio \"Mantieni sane le abitudini alimentari!\" e \"Non praticare mai magie pericolose senza un amico!\""
											]
										},
										{
											"type": "entries",
											"name": "K6. Infirmary Hall",
											"page": 142,
											"id": "339",
											"entries": [
												"Questa sala anonima collega l'infermeria e la stanza dei malati."
											]
										},
										{
											"type": "entries",
											"name": "K7. Sickroom",
											"page": 142,
											"id": "33a",
											"entries": [
												"I sei letti con lenzuola rigide in questa stanza per malati, usata raramente, forniscono posti in cui riposare gli studenti malati o feriti."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Masquerade Preparations",
									"page": 142,
									"id": "33b",
									"entries": [
										"Per trasformare la Sala Kollema è necessario completare i seguenti compiti:",
										{
											"type": "list",
											"items": [
												"Rimuovi tutti i tavoli dal primo piano.",
												"Disimballare i materiali consegnati dal Biblioplex.",
												"Appendi gli striscioni dal secondo piano.",
												"Appendi lanterne colorate.",
												"Prepara il palco per la magia che permetterà ai ballerini di levitare.",
												"Prepara decorazioni magiche per il successivo schieramento.",
												"Prepara decorazioni banali."
											]
										},
										"I personaggi vengono inviati per completare questi compiti insieme ad altri venti studenti. Questi studenti includono persone che i personaggi conoscono e compagni di classe con cui hanno meno familiarità. Anche per questo numero di aiutanti, il completamento del lavoro richiede almeno 8 ore, anche di più se gli studenti si distraggono.",
										"Il lavoro di preparazione della sala potrebbe essere afflitto da incidenti. L'incoscienza degli studenti non è interamente responsabile di questi pericoli: all'insaputa dei personaggi, è all'opera una forza più sinistra. Per ogni due ore che i personaggi trascorrono lavorando a Kollema Hall, tira sulla tabella degli incidenti di Kollema Hall per determinare se si verifica un evento, quindi esegui l'evento corrispondente, che è descritto sotto la tabella. Gli eventi possono verificarsi più di una volta. Trascorso questo tempo, continua con la sezione \"{@adventure Waking Nightmares|SCC-TMM|0|Waking Nightmares}\".",
										{
											"type": "table",
											"caption": "Kollema Hall Accidents",
											"colLabels": [
												"d10",
												"Event"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1–4",
													"Nessun evento"
												],
												[
													"{@adventure 5|SCC-TMM|0|Archivist Attack}",
													"Attacco all'archivista"
												],
												[
													"{@adventure 6|SCC-TMM|0|Firebreak}",
													"Tagliafuoco"
												],
												[
													"{@adventure 7|SCC-TMM|0|Get Me Down}",
													"Portami giù"
												],
												[
													"{@adventure 8|SCC-TMM|0|Look Out}",
													"Attenzione"
												],
												[
													"{@adventure 9–10|SCC-TMM|0|Sick Leave}",
													"Congedo per malattia"
												]
											]
										},
										{
											"type": "entries",
											"name": "Archivist Attack",
											"page": 144,
											"id": "33c",
											"entries": [
												"In risposta a un tavolo caduto o a un lieve danno agli scaffali della biblioteca, due {@creature Cogwork Archivist|SCC|cogwork archivists} (vedi {@book chapter 7|SCC|8|Cogwork Archivist}) si muovono per attaccare gli studenti colpevoli. Non è chiaro il motivo per cui gli archivisti reagiscano in modo così aggressivo."
											]
										},
										{
											"type": "entries",
											"name": "Firebreak",
											"page": 144,
											"id": "33d",
											"entries": [
												"La notte della festa in maschera, la sala sarà illuminata da dozzine di magiche luci fluttuanti emanate da magici dispositivi simili a fuochi d'artificio che verranno attivati ​​subito dopo l'inizio dell'evento. Questi dispositivi a forma di tubo fanno parte delle decorazioni allestite durante i preparativi della giornata. Scegli un personaggio e chiedigli di effettuare una prova di {@dc 16} Intelligenza ({@skill Investigation}). Se il controllo ha esito positivo, notano che uno dei dispositivi è difettoso. Se la prova fallisce, il personaggio non nota nulla che non va.",
												"Se il personaggio non si accorge del dispositivo danneggiato, o nota il problema ma decide di non fare nulla al riguardo, si verifica un errore nella sezione \"{@adventure Welcoming Announcement|SCC-TMM|0|Welcoming Announcement}\" più avanti in questo capitolo."
											]
										},
										{
											"type": "entries",
											"name": "Get Me Down",
											"page": 144,
											"id": "33e",
											"entries": [
												"Il palco della dimostrazione ({@adventure area K3|SCC-TMM|0|K3. Demonstration Stage} su {@adventure map 5.2|SCC-TMM|0|Map 5.2: Kollema hall}) è stato incantato con una magia che permetterà ai ballerini di volare sopra di esso la notte della festa in maschera. Tuttavia, questa magia si è in qualche modo attivata presto, facendo levitare inaspettatamente uno studente che i personaggi conoscono, facendoli arenare a 50 piedi in aria, fuori dalla portata di qualsiasi oggetto solido. Lo studente non può spostarsi dalla propria posizione mentre è fuori portata, ma se entra in contatto con un oggetto ancorato, può muoversi lungo di esso come se si arrampicasse. Lo studente levita per 5 minuti prima che la magia finisca e cada."
											]
										},
										{
											"type": "entries",
											"name": "Look Out",
											"page": 144,
											"id": "33f",
											"entries": [
												"Qualcuno grida un avvertimento mentre una scatola di pesanti decorazioni cade da un balcone diversi piani più in alto. Un personaggio casuale deve riuscire in un tiro salvezza di Destrezza {@dc 14} o subire 10 ({@dice 3d6}) danni contundenti.",
												"Se nessun personaggio si trova in un posto dove qualcosa potrebbe cadergli addosso, scegli un personaggio e fagli notare la scatola che sta per cadere su uno studente al primo piano. Il personaggio ha un istante per cercare di mitigare il pericolo, magari lanciando un incantesimo o utilizzando un privilegio di classe. Se non ci riescono, la scatola colpisce lo studente e infligge i danni come descritto sopra."
											]
										},
										{
											"type": "entries",
											"name": "Sick Leave",
											"page": 144,
											"id": "340",
											"entries": [
												"Durante i preparativi della sala, uno studente lamenta un mal di testa improvvisamente peggiorato e si reca nell'infermeria del terzo piano. Sebbene i personaggi non abbiano modo di saperlo, questo studente è maledetto da {@item Murgaxor's orb|SCC}. Quando ciò accade, aumenta di uno il numero di studenti malati nella sezione \"Incubi a occhi aperti\". Se un personaggio accompagna lo studente in infermeria, il professor DeSantos non trova nulla che non va nello studente e lo incoraggia a sdraiarsi nella stanza dell'infermo ({@adventure area K7|SCC-TMM|0|K7. Sickroom} su {@adventure map 5.2|SCC-TMM|0|Map 5.2: Kollema hall}) finché non si sente meglio."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Waking Nightmares",
									"page": 144,
									"id": "341",
									"entries": [
										"Mentre i lavori di allestimento della Kollema Hall giungono al termine, sei studenti lamentano mal di testa e si recano in infermeria. Tutti questi studenti avvertono gli effetti della maledizione causata da {@item Murgaxor's orb|SCC}. Questi studenti dovrebbero essere un mix di studenti che i personaggi conoscono e non conoscono.",
										"Se un personaggio si reca in infermeria con gli studenti malati, il professor DeSantos è preoccupato dall'improvviso afflusso di pazienti ma non riesce a trovare nulla che non vada in loro. Insiste che restino nella stanza dell'infermo finché non si sentiranno meglio.",
										"Dieci minuti dopo, questi sei studenti, insieme a tutti gli altri che sono venuti in infermeria durante l'evento \"Sick Leave\", sono di nuovo in piedi, anche se qualcosa è chiaramente sbagliato. Gli studenti colpiti soffrono tutti dell'effetto Visioni del Terrore di {@item Murgaxor's orb|SCC}. Sono deliranti e hanno allucinazioni, gridano cose come \"No! Fermati!\" e \"Stai lontano!\" Reagendo violentemente a qualunque cosa vedano, attaccano chiunque si avvicini a loro mentre cercano di scappare da Kollema Hall; utilizzare uno o più blocchi statistiche degli apprendisti universitari in {@book chapter 7|SCC|8} per rappresentarli.",
										"Tutti i personaggi presenti nell'infermeria sono tra le prime persone contro cui gli studenti deliranti si rivoltano. I personaggi al primo e al secondo piano della sala che superano una prova di Saggezza ({@skill Perception}) {@dc 14} sentono urla e vetri rotti al terzo piano. Subito dopo, gli studenti in preda al panico corrono al secondo piano e cercano di scappare, attaccando chiunque si avvicini, urlando cose come \"Stai indietro, mostro!\" and \"Help, they're trying to kill me!\" La scena risultante precipita nel caos mentre gli altri studenti cercano di aiutare o si disperdono terrorizzati.",
										{
											"type": "entries",
											"name": "Ending the Panic",
											"page": 145,
											"id": "342",
											"entries": [
												"Un personaggio può usare un'azione per cercare di calmare uno studente in delirio, facendolo con una prova di Carisma ({@skill Persuasion} riuscita {@dc 14}. Un personaggio che è Amico o Amato dello studente delirante ha vantaggio sulla prova. Se la prova fallisce, lo studente continua a farsi prendere dal panico. Se la prova ha esito positivo, lo studente diventa docile e ritorna normale dopo 10 minuti; la stessa cosa accade se lo studente è {@condition incapacitated}. Studenti malati che scappano dalla Kollema Hall si scatenano attraverso il campus per 10 minuti prima di essere presi in custodia dal personale universitario.",
												"Dopo questo incidente, la maggior parte degli studenti colpiti sono troppo spaventati per partecipare alla Masquerade del Magister."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Investigating the Panic",
									"page": 145,
									"id": "343",
									"entries": [
										"Un personaggio che indaga su cosa ha portato al comportamento misterioso degli studenti può effettuare una prova di {@dc 14} Intelligenza ({@skill Investigation}). Un controllo positivo rivela che gli studenti malati sono stati tutti in visita di recente {@adventure Bow's End Tavern|SCC-CK|0|Bow's End Tavern}: si sono incontrati per colazione prima dell'inizio della giornata di lavoro. Se i personaggi non riescono a cogliere questo indizio, uno studente che il personaggio conosce condivide questa osservazione il giorno dopo.",
										{
											"type": "entries",
											"name": "Investigating Bow's End",
											"page": 145,
											"id": "344",
											"entries": [
												"Un personaggio che visita la Taverna di Bow's End può chiedere in giro degli studenti. Nessuno dello staff ricorda nulla di straordinario, ma uno degli chef della taverna, Curtie Axechucker, stava lavorando quando gli studenti sono arrivati ​​originariamente. È lì anche quando i personaggi vengono a indagare.",
												"Indipendentemente dalle domande dei personaggi, l'ansiosa Chef Curtie (nana caotica neutrale {@creature commoner}) salta alla conclusione che il suo cibo potrebbe aver disgustato gli studenti. Un personaggio deve riuscire in una prova di Carisma ({@skill Intimidation} o {@skill Persuasion} ({@dc 12} per ottenere informazioni utili da Curtie, mentre lei si trasforma in uno stato agitato. Per ogni controllo riuscito, Curtie offre una delle seguenti informazioni:",
												{
													"type": "list",
													"items": [
														"Era l'unica cuoca in servizio quando sono entrati gli studenti in questione.",
														"Il pasto mattutino non era niente di straordinario, con i waffle conditi con sciroppo di funghi Sedgemoor che erano popolari.",
														"Negli anni passati gli studenti burloni hanno cercato di inserire ingredienti psicoattivi nei pasti.",
														"Il preside Tullus era alla taverna e parlava con gli studenti. Il preside sembrava insolitamente amichevole, chiacchierava e stringeva la mano mentre si separavano."
													]
												},
												"Curtie non è riuscita a sentire cosa ha detto il preside agli studenti e non ricorda nulla di utile oltre a questo. Implora i personaggi di non diffondere voci sulla taverna finché non sarà chiaro cosa è successo."
											]
										},
										{
											"type": "entries",
											"name": "Talking to the Dean",
											"page": 145,
											"id": "345",
											"entries": [
												"Se i personaggi desiderano chiedere al Preside Tullus perché si trovava alla Taverna di Bow's End, incontrarla immediatamente si rivelerebbe impossibile, poiché la professoressa è impegnata con le sue lezioni e con le sue ricerche personali. Tuttavia, un assistente didattico può fissare un appuntamento affinché i personaggi parlino con il preside durante il suo orario di ufficio tre giorni dopo il caos alla Kollema Hall. Questo incontro si svolge nell'ufficio di Tullo nell'ala dei decani dell'Archaeo Memorial Hall.",
												"Se i personaggi dovessero incontrare Dean Tullus, la troveranno educata ma fredda. Ammette di essere stata alla taverna, ma solo per assicurarsi che i preparativi per la Masquerade del Magister fossero in corso. Ricorda di aver visto alcuni dei suoi studenti alla taverna ma non ricorda di cosa parlassero. Afferma di essere cordiale con tutti i suoi studenti. I personaggi che superano una prova di Saggezza ({@skill Insight} ({@dc 12} sospettano che Tullus non sia del tutto sincero, ma non sono sicuri di cosa. Coloro che superano una prova di {@dc 12} Saggezza ({@skill Perception}) notano anche la sfera verde che la preside ha mostrato durante la lezione occupando uno spazio prominente dietro la sua scrivania.",
												"Se i personaggi persistono nell'interrogatorio, Dean Tullus respinge ogni implicazione di scorrettezza e afferma che l'amministrazione Strixhaven sta conducendo la propria indagine sugli eventi a Kollema Hall, un'indagine che esaminerà attentamente tutti coloro che erano presenti. Conclude l'incontro dicendo ai personaggi di concentrarsi sullo studio per i loro prossimi esami."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Advance to 7th Level!",
							"page": 145,
							"id": "346",
							"entries": [
								"Una volta che i personaggi hanno affrontato l'incidente a Kollema Hall, avanzano al 7° livello."
							]
						},
						{
							"type": "section",
							"name": "Advanced Arcane History Exam: Unearthed Arcana",
							"page": 145,
							"id": "347",
							"entries": [
								"L'esame finale dei personaggi in Storia Arcana Avanzata si svolge appena due giorni prima della mascherata e mette alla prova la conoscenza degli studenti delle teorie sulle reliquie e i dispositivi magici perduti.",
								{
									"type": "entries",
									"name": "Studying Phase",
									"page": 145,
									"id": "348",
									"entries": [
										"Il giorno prima dell'esame, i personaggi possono studiare il materiale del corso. Un personaggio può utilizzare qualsiasi prova di caratteristica e abilità durante la fase di Studio.",
										"Dopo aver chiesto a ogni giocatore come il suo personaggio si sta avvicinando alla fase di studio, risolvi quella fase facendo effettuare a ogni personaggio che studia una prova di abilità {@dc 17}. Assicurati che i giocatori tengano traccia dei rilanci dei loro personaggi e li applichino durante la fase di test."
									]
								},
								{
									"type": "entries",
									"name": "Testing Phase",
									"page": 146,
									"id": "349",
									"entries": [
										"Ancora una volta, il Preside Tullus non sembra sostenere l'esame, ma i suoi assistenti sono preparati e gestiscono l'esame senza intoppi. Il giorno dell'Esame, ogni personaggio effettua due prove di abilità relative a parti della prova:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Lost Magic Relics",
													"entry": "L'identificazione di famose reliquie magiche scomparse richiede una prova riuscita di {@dc 19} Intelligenza ({@skill Arcana}) o Intelligenza ({@skill History})."
												},
												{
													"type": "item",
													"name": "Discovery Hypotheses",
													"entry": "Scrivere brevi saggi che teorizzano quali oggetti magici gli studiosi devono ancora scoprire richiede una prova riuscita di Carisma ({@skill Persuasion} {@dc 19}."
												}
											]
										},
										"Chiedi a ogni giocatore di annotare i risultati dell'esame del proprio personaggio (quanti dadi studente hanno guadagnato e quali abilità ha usato durante il test) sulle proprie copie del foglio di monitoraggio.",
										{
											"type": "entries",
											"name": "Cheating",
											"page": 146,
											"id": "34a",
											"entries": [
												"Gli assistenti didattici del Preside Tullus non sono così attenti agli imbroglioni come i veri professori di Strixhaven; la CD delle due prove è solo 14."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "A Starlit Night",
					"page": 146,
					"id": "34b",
					"entries": [
						"La Mascherata del Magister avviene nelle ultime settimane dell'anno accademico, quando si concludono gli esami finali degli studenti. Gli eventi del ballo accelerano la fine dell'avventura, quindi raccogli tutte le trame libere in cui sono coinvolti i personaggi prima di iniziare questa sezione o durante le sue parti più libere.",
						"Mentre la mascherata rappresenta il culmine dell'anno accademico, le sfide finali dell'avventura si svolgono all'Archaeo Memorial Hall mentre le indagini dei personaggi su Dean Tullus giungono al culmine. Durante la Masquerade, il preside usa la folla per diffondere la maledizione di {@creature Murgaxor|SCC}, spargendo i semi per le future trame magiche del cattivo. Sfrutta le opportunità del ballo in maschera per alimentare i sospetti dei personaggi e infine incoraggiarli a indagare nell'ufficio del preside, come spiegato in dettaglio nella sezione \"{@adventure Midnight at Lorehold|SCC-TMM|0|Midnight at Lorehold}\".",
						{
							"type": "section",
							"name": "Preparing for the Masquerade",
							"page": 146,
							"id": "34c",
							"entries": [
								"Molti studenti trascorrono la giornata della Masquerade del Magister preparandosi per l'evento rilassandosi, dando gli ultimi ritocchi ai costumi, vestendosi e incontrando gli amici per poter arrivare insieme all'evento. Non succede nulla di sinistro ai personaggi durante questo periodo, ma è comunque un periodo stressante e la tensione tende ad essere alta. Il giorno della mascherata, chiedi a ogni personaggio di tirare sulla tabella degli incidenti di preparazione per vedere come va il periodo precedente all'evento.",
								{
									"type": "table",
									"caption": "Preparation Accidents",
									"colLabels": [
										"d10",
										"Accident"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1–3",
											"Nessun incidente. I preparativi procedono senza intoppi."
										],
										[
											"4",
											"Il personaggio scopre che un altro studente indossa il suo stesso costume."
										],
										[
											"5",
											"Il trucco, la tintura per capelli o gli accessori magici funzionano in modo errato, facendo sì che parte dell'aspetto del personaggio abbia un colore inaspettato."
										],
										[
											"6",
											"Il personaggio perde il suo {@item masque charm|SCC}."
										],
										[
											"7",
											"L'appuntamento del personaggio viene annullato all'ultimo momento, oppure è incoraggiato ad avere qualcuno inaspettato che partecipi al ballo con lui."
										],
										[
											"8",
											"Un'emergenza inaspettata durante un Lavoro o legata ad un'attività Extracurriculare occupa parte del tempo di preparazione del personaggio. Questo li fa ritardare di {@dice 6d10} minuti all'evento."
										],
										[
											"9",
											"Gli organizzatori della mascherata richiedono che il personaggio si presenti all'evento {@dice 1d4} con qualche ora di anticipo e lavori per una parte della mascherata."
										],
										[
											"10",
											"Un incidente, come una fuoriuscita di sostanze chimiche, danni ad animali o una pioggia di pigmenti magici, rovina il costume del personaggio {@dice 1d4} ore prima dell'evento."
										]
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Arriving at the Masquerade",
							"page": 146,
							"id": "34d",
							"entries": [
								"La Masquerade del Magister inizia al tramonto. Una volta che i personaggi hanno completato i preparativi (o il tempo è scaduto), dovrebbero dirigersi alla Sala Kollema. Quando arrivano alla Kollema Hall ed entrano, leggi o parafrasa il seguente testo:",
								{
									"type": "insetReadaloud",
									"id": "34e",
									"entries": [
										"La Kollema Hall è stata trasformata. Musica, colori e risate riempiono lo spazio arioso mentre studenti e docenti mascherati e vestiti in modo impeccabile si mescolano. Oltre allo stand per il check-in frequentato dagli studenti ospitanti, i tavoli sono disposti con stravaganti sculture di ghiaccio e rinfreschi decorati. Una banda suona musica energica vicino al palco dimostrativo, che è stato trasformato in una pista da ballo. Soprattutto, gli stendardi raffiguranti gli eroi di Strixhaven sono appesi tra lanterne alla deriva che brillano di luce soffusa."
									]
								},
								"Gli studenti non hanno bisogno di presentare i loro inviti per essere ammessi al ballo in maschera, ma sono tenuti a registrarsi. Tutti gli studenti del terzo anno e i loro ospiti sono ammessi al ballo, purché indossino un abbigliamento adeguato. Se uno studente arriva senza un abbigliamento adeguato, uno studente disponibile alla scrivania lo porta in una stanza al piano superiore con un armadio pieno di costumi ammuffiti dei passati eventi teatrali Prismari. Il personaggio può usare questi costumi per assemblare un vestito, anche se atroce.",
								{
									"type": "entries",
									"name": "Masquerade General Features",
									"page": 147,
									"id": "34f",
									"entries": [
										"La Mascherata del Magister si tiene al primo piano della Sala Kollema, mostrata su {@adventure map 5.2.|SCC-TMM|0|Kollema Hall Locations} I tavoli sono stati spostati da {@adventure area K1|SCC-TMM|0|K1. Serenity Quadrants} e sostituiti con alcuni lunghi tavoli che servono rinfreschi. Durante la mascherata, aggiungi le seguenti funzionalità a quelle elencate nella sezione \"{@adventure Kollema Hall Features|SCC-TMM|0|Kollema Hall Features}\" all'inizio di questo capitolo:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Crowded",
													"entry": "Durante la mascherata, il primo e il secondo piano della sala sono gremiti di gente. Questi piani sono {@book difficult terrain|PHB|8|Difficult Terrain}."
												},
												{
													"type": "item",
													"name": "Distracting",
													"entry": "La sala è piena di musica e attività. Le creature al primo e al secondo piano hanno svantaggio alle prove di Saggezza ({@skill Perception})."
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Masquerade Events",
							"page": 147,
							"id": "350",
							"entries": [
								"La Mascherata del Magister include gli eventi seguenti; eseguirli nell'ordine mostrato. Tra gli eventi, concedi ai personaggi l'opportunità di socializzare. I momenti in cui socializzare o ballare possono servire come culmine di alcune relazioni o come punto di svolta per altre. Approfitta delle opportunità di socializzare finché tu e i giocatori lo desiderate e modifica i punti relazione secondo necessità.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/095-05-010.from-spell-mishaps.webp"
									},
									"title": "From spell mishaps to pigment storms, plenty could go wrong the day of the Magister's Masquerade",
									"width": 1700,
									"height": 1247,
									"credit": "Bayard Wu"
								},
								{
									"type": "entries",
									"name": "Guess Who?",
									"page": 147,
									"id": "351",
									"entries": [
										"Quando i personaggi arrivano, hanno il tempo di socializzare, indossare i costumi degli altri studenti e incontrare conoscenti che riconoscono. Sebbene i personaggi si riconoscano facilmente tra loro, quasi tutti i partecipanti alla festa indossano un travestimento magico. Indovinare correttamente l'identità di un altro studente richiede una prova riuscita di {@dc 13} Intelligenza ({@skill Investigation}), indipendentemente dal fatto che lo studente indossi un costume banale o magico. Un personaggio dispone di vantaggio alle prove effettuate per riconoscere gli studenti con cui ha una Relazione.",
										"Alcuni personaggi potrebbero cercare Dean Tullus durante la mascherata, ma non la vedono immediatamente. Chiunque chiedano di lei crede che il preside sia presente, ma nessuno può indicarla subito.",
										"Durante questo periodo iniziale (e successivamente nell'evento), i maghi che utilizzano l'incantesimo {@spell unseen servant} fanno circolare vassoi di cibo e bevande in tutta la sala."
									]
								},
								{
									"type": "entries",
									"name": "Welcoming Announcement",
									"page": 147,
									"id": "352",
									"entries": [
										"Una volta che tutti i personaggi sono arrivati ​​e hanno avuto la possibilità di socializzare, Dean Tullus dà il benvenuto ai partecipanti all'annuale Magister's Masquerade. Leggi il seguente testo per iniziare questo evento:",
										{
											"type": "insetReadaloud",
											"id": "353",
											"entries": [
												"La musica tace e un riflettore si illumina su un balcone del secondo piano mentre Dean Tullus si avvicina alla ringhiera. Il decano è smascherato e risplende in un abito fatto di volute dorate. La magia amplifica la sua voce, portandola per tutta la sala.",
												"\"Studenti, docenti, ospiti d'onore di Strixhaven: benvenuti alla Magister's Masquerade! So che molti di voi hanno atteso con ansia questa serata tanto quanto me, e vi prometto che sarà una notte da ricordare!\"",
												"Indica l'enorme statua al centro della sala. \"Secoli fa, il saggio Kollema stabilì questa mascherata come tradizione di Strixhaven per riunire gli studenti di tutti i nostri college, per mostrare il potenziale della missione della nostra università e per creare una notte di magia. Stasera, siamo onorati della presenza del suo spirito e della sua saggezza ancora una volta, perché la storia vive qui a Strixhaven e nulla viene mai veramente dimenticato.",
												"\"Ora, a tutti voi è stata promessa una notte stellata, quindi venite tutti a ballare tra le stelle!\""
											]
										},
										"Con le ultime parole di Dean Tullus, i dispositivi a forma di tubo posizionati durante l'evento \"{@adventure Preparing the Hall|SCC-TMM|0|Preparing the Hall}\" si accendono, diffondendo luci multicolori verso l'alto della sala. Questi granelli magici inconsistenti sono sospesi nell'aria, diffondendo una dolce luce stellata.",
										{
											"type": "entries",
											"id": "354",
											"entries": [
												{
													"type": "entries",
													"name": "Misfire",
													"page": 148,
													"id": "355",
													"entries": [
														"Se un personaggio non si è accorto del dispositivo difettoso nell'evento \"{@adventure Firebreak|SCC-TMM|0|Firebreak}\" precedente nel capitolo, o lo ha notato ma non ha fatto nulla al riguardo, il dispositivo esplode quando viene attivato. L'esplosione avviene nel quadrante del primo piano della Kollema Hall con il maggior numero di personaggi. Tutti in quel quartiere della sala devono riuscire in un tiro salvezza di Destrezza {@dc 14} o fare in modo che braci stellate brucino piccoli buchi nei loro vestiti. Per il resto le creature sono illese. Gli ospiti sono sorpresi e molti sono sconvolti per quello che è successo ai loro abiti, ma entro 10 minuti la maggior parte dei partecipanti si calma."
													]
												},
												{
													"type": "entries",
													"name": "Dance among the Stars",
													"page": 148,
													"id": "356",
													"entries": [
														"Non appena la preside termina il suo discorso, la magia collocata sul palco dimostrativo della Kollema Hall si attiva. Chiunque entri in uno spazio sopra o sopra il palco guadagna una velocità di volo pari alla sua velocità di camminata. Ciò consente agli ospiti di ballare letteralmente in onda. Chiunque lasci lo spazio sopra la pista da ballo a mezz'aria si sposta dolcemente verso uno spazio non occupato in {@adventure area K1|SCC-TMM|0|K1. Serenity Quadrants}. Questa magia dura fino alla fine della mascherata."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Further Suspicions",
									"page": 148,
									"id": "357",
									"entries": [
										"Usa la Masquerade del Magister come un'opportunità per aumentare i sospetti dei personaggi su Dean Tullus. Dopo il suo annuncio di benvenuto, Dean Tullus si allontana. Nel corso della serata, un personaggio che tiene d'occhio il preside può effettuare una prova di {@dc 12} Saggezza ({@skill Insight}). In caso di successo, il personaggio nota che il preside è impegnato in uno dei seguenti strani comportamenti:",
										{
											"type": "list",
											"items": [
												"Dean Tullus si muove tra la folla, lasciando che la sua mano scivoli sulla schiena di coloro che incontra.",
												"La preside si trova di fronte a uno scaffale ed esamina per un momento qualcosa che ha in mano. La luce verde proveniente da una fonte invisibile la illumina, poi svanisce.",
												"Dean Tullus ignora e si allontana da chiunque cerchi di coinvolgerla in una conversazione."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Masquerade Festivities",
									"page": 148,
									"id": "358",
									"entries": [
										"Durante la mascherata, i personaggi possono interagire con ogni altro studente presente. Tira sulla tabella Sviluppi della Mascherata per ogni personaggio per vedere quali interazioni avvengono.",
										{
											"type": "table",
											"caption": "Masquerade Developments",
											"colLabels": [
												"d8",
												"Event"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Uno studente si avvicina al personaggio e gli chiede di ballare. Lo studente rivela i propri sentimenti, quelli di un altro studente o qualche segreto del personaggio durante il ballo."
												],
												[
													"2",
													"Un personaggio sente un gruppo di studenti che pianificano uno scherzo meschino nei confronti di un altro studente. Il personaggio può sventare lo scherzo, ma rischia di farsi versare addosso un secchio d'inchiostro o di essere preso di mira da un incantesimo {@spell Tasha's hideous laughter}."
												],
												[
													"3",
													"Un Amico del personaggio sta chiaramente vivendo uno stato alterato, forse a causa della magia, di un intenso metodo calmante o di una ragione più banale. Lo studente ha bisogno di qualcuno che si prenda cura di lui per evitare che si metta in imbarazzo."
												],
												[
													"4",
													"Un rivale del personaggio li sfida in una danza aerea. Vince chi ha il totale dei controlli di Carisma ({@skill Performance} più alto."
												],
												[
													"5",
													"Il personaggio trova uno studente sconvolto a cui è stato rovinato il costume o che ha subito un rifiuto disordinato."
												],
												[
													"6",
													"Un artista magicamente dotato sta catturando rapidi ritratti dei partecipanti alla mascherata. Il personaggio è invitato a farsi realizzare un ritratto per ricordare la notte."
												],
												[
													"7",
													"Se il personaggio ha pensato molto al proprio costume, più partecipanti si complimenteranno con il suo outfit. Se così non fosse, i commenti sarebbero meno lusinghieri."
												],
												[
													"8",
													"Il personaggio nota che Dean Tullus li osserva attentamente più volte nel corso della serata."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Kollema's Wisdom",
									"page": 149,
									"id": "359",
									"entries": [
										"Parte della tradizione della Masquerade del Magister prevede un discorso pronunciato dallo spirito del Magister Kollema. La statua di Kollema si anima, offrendo saggezza agli studenti riuniti di Strixhaven, nell'ultima ora della mascherata:",
										{
											"type": "insetReadaloud",
											"id": "35a",
											"entries": [
												"All'ora prevista, la musica si affievolisce, i ballerini si lasciano cadere sul pavimento e la sala cade nel silenzio mentre le luci si alzano per illuminare l'imponente statua del Magister Kollema. Dopo un attimo di silenzio, la statua parla.",
												"\"Studenti di Strixhaven\", dice il saggio Kollema con una voce che rimbomba nella sala, ma risuona come se provenisse da lontano. \"Ricorda sempre la catena di cui fai parte. La saggezza è condivisa, appresa, aggiunta e trasmessa. Gli anelli si aggiungono e si perdono, ma la catena della tradizione collega tutti noi: quelli di noi che erano, che sono e che devono ancora venire. Siete legati, studenti di Strixhaven, gli uni agli altri e a coloro che non conoscerete mai. Non dubitate mai della meraviglia di ciò che avete imparato o dello straordinario posto che occupate come collegamento tra il passato e il futuro. Questa notte, siamo un'unica comunità, senza confini di ruolo, università o tempo.\"",
												"La sala scoppia in un applauso.",
												"\"Ma attenzione!\" la statua di Kollema continua inaspettatamente. \"C'è una dura lezione che devi ancora imparare. Quando gli errori del passato saranno dimenticati, quel terribile passato tornerà a perseguitare il presente. Attenzione, maghi, all'ombra che vi raggiunge anche adesso.\""
											]
										},
										"Nella sala cade il silenzio mentre la voce di Kollema svanisce, seguita da mormorii e dalle note stridenti e allegre della band che suona di nuovo. Domande sulla dichiarazione di Kollema corrono tra la folla. Alcuni membri della facoltà riferiscono che lo spirito del magister offre spesso consigli criptici durante l'evento, ma non hanno mai sentito parlare di qualcosa di così inquietante come questo."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "The Masquerade's Conclusion",
							"page": 149,
							"id": "35b",
							"entries": [
								"Dopo il pronunciamento di Kollema gli studenti cominciano ad allontanarsi. Nel giro di un paio d'ore, metà degli ospiti se ne vanno, tornando ai loro alloggi o agli after-party clandestini. Anche Dean Tullus se ne va presto. Un personaggio che stava osservando il preside e che supera una prova di {@dc 12} Saggezza ({@skill Perception}) nota la sua fuga, diretta in direzione dell'Archaeo Memorial Hall.",
								"Sia che i personaggi seguano il preside o si occupino dei loro affari dopo la mascherata, presto si imbattono in uno spettacolo inquietante. Leggi o parafrasa il seguente testo:",
								{
									"type": "insetReadaloud",
									"id": "35c",
									"entries": [
										"Anche considerando l'ora tarda, la passeggiata attraverso il campus è insolitamente tranquilla. Ma appena giri l'angolo, una lanterna magica tremolante illumina diversi studenti disorientati che si trovano sul sentiero."
									]
								},
								"Questi tre studenti sono {@creature Lorehold Apprentice|SCC|Lorehold apprentices} (vedi {@book chapter 7|SCC|8|Lorehold Apprentice}) vittime di un'imboscata da parte del Preside Tullus. Il preside usava {@item Murgaxor's orb|SCC} maledirli con Visioni di Terrore. Dean Tullus spera di spaventare i personaggi mettendo gli studenti sul loro percorso.",
								"Gli studenti iniziano a farsi prendere dal panico quando i personaggi si avvicinano a loro. La scena dovrebbe essere familiare a chiunque abbia affrontato gli studenti malati alla Kollema Hall. Gli studenti attaccano qualunque creatura non maledetta sia più vicina a loro e non possono essere calmati. Durante la battaglia, gli studenti deliranti urlano cose come \"No! Non puoi prendermi!\" ma anche informazioni più utili come \"Questa non è la strada per Archaeo Hall! Cosa stai facendo?!\" Uno studente che è stato {@condition incapacitated} o colpito {@condition unconscious} ritorna in sé quando la condizione finisce per lui.",
								{
									"type": "entries",
									"id": "35d",
									"entries": [
										{
											"type": "entries",
											"id": "35e",
											"entries": [
												{
													"type": "entries",
													"name": "Golden Scroll",
													"page": 149,
													"id": "35f",
													"entries": [
														"Dopo la battaglia, uno degli studenti lascia cadere qualcosa: un pezzo di una pergamena d'oro. Un personaggio che supera una prova di {@dc 12} Intelligenza ({@skill Investigation}) riconosce questo come un pezzo strappato del vestito da mascherata di Dean Tullus."
													]
												},
												{
													"type": "entries",
													"name": "Further Investigation",
													"page": 149,
													"id": "360",
													"entries": [
														"I personaggi che si recano all'Archaeo Memorial Hall trovano un altro pezzo di vestito fuori dall'edificio. Una prova riuscita di Saggezza {@dc 14} ({@skill Perception}) consente inoltre al personaggio di notare una luce tremolante all'interno della sala e una sagoma che si muove all'interno.",
														"I personaggi che aspettano che gli studenti in preda al panico si riprendano possono interrogarli. Tutti e tre gli studenti dicono che il Preside Tullus ha chiesto loro di aiutarla con una commissione all'Archaeo Memorial Hall, ma lungo la strada uno strano mal di testa li ha lasciati storditi. Uno di loro ha chiesto aiuto al preside, strappandole il vestito, ma lei li ha lasciati.",
														"Se i personaggi indagano su uno qualsiasi di questi indizi, procedi con la sezione \"Mezzanotte a Lorehold\"."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Midnight at Lorehold",
							"page": 149,
							"id": "361",
							"entries": [
								"Seguendo i loro sospetti su Dean Tullus, i personaggi visitano l'Archaeo Memorial Hall, il principale edificio amministrativo del campus di Lorehold. Sanno che l'ufficio di Tullus è nell'ala dei decani e trovano delle stranezze in atto lì.",
								{
									"type": "entries",
									"name": "Lorehold Deans' Wing",
									"page": 149,
									"id": "362",
									"entries": [
										"L'Ala dei Presidi occupa una pozione del primo piano dell'Archaeo Memorial Hall. L'ala è costituita principalmente da uffici e porzioni degli estesi archivi storici di Lorehold.",
										{
											"type": "entries",
											"name": "Lorehold Deans' Wing Features",
											"page": 150,
											"id": "363",
											"entries": [
												"Quelle che seguono sono le caratteristiche generali dell'Ala dei Presidi di Lorehold:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Structure",
															"entry": "I muri esterni dell'ala dei presidi sono in pietra pesante, mentre i muri interni sono in legno e intonaco, con porte in legno pesante, salvo diversamente specificato."
														},
														{
															"type": "item",
															"name": "Ceilings",
															"entry": "La maggior parte dell'ala dei presidi ha soffitti alti 12 piedi, mentre le stanze dei registri ({@adventure area L4|SCC-TMM|0|L4. Records Room}) hanno soffitti alti 20 piedi."
														},
														{
															"type": "item",
															"name": "Illumination",
															"entry": "Salvo diversa indicazione, quando visitate di notte, le aree dell'ala dei decani non sono illuminate."
														},
														{
															"type": "item",
															"name": "Guardian",
															"entry": "Un {@creature invisible stalker} vaga per i corridoi dell'ala dei decani dopo l'orario di lavoro, fungendo da guardia. Fino a quando lo stalker invisibile non viene sconfitto, ogni volta che i personaggi entrano in una stanza, tirano un {@dice d20}. Con un risultato di 18-20, il {@creature invisible stalker} è in quella stanza. Altrimenti, qualsiasi rumore significativo emesso dai personaggi attira l'inseguitore invisibile. La creatura attacca chiunque trovino che non sia un membro della facoltà di Lorehold."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Lorehold Deans' Wing Locations",
									"page": 150,
									"id": "364",
									"entries": [
										"Le seguenti posizioni sono collegate alla mappa 5.3. Tutte le descrizioni presuppongono che il personaggio esplori quest'area di notte, quando l'ala è in gran parte abbandonata.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/096-map-5.3-lorehold-deans-wing.webp"
													},
													"imageType": "map",
													"grid": {
														"type": "square",
														"size": 137,
														"offsetX": -77,
														"offsetY": -43
													},
													"title": "Map 5.3: Lorehold Deans' Wing",
													"width": 4343,
													"height": 3000,
													"mapRegions": [
														{
															"area": "367",
															"points": [
																[
																	632,
																	1326
																],
																[
																	632,
																	1067
																],
																[
																	893,
																	800
																],
																[
																	1221,
																	1219
																],
																[
																	1036,
																	1326
																]
															]
														},
														{
															"area": "36e",
															"points": [
																[
																	903,
																	796
																],
																[
																	1297,
																	394
																],
																[
																	1566,
																	394
																],
																[
																	1566,
																	1019
																],
																[
																	1229,
																	1215
																]
															]
														},
														{
															"area": "371",
															"points": [
																[
																	1581,
																	1013
																],
																[
																	1968,
																	783
																],
																[
																	1968,
																	396
																],
																[
																	1581,
																	396
																]
															]
														},
														{
															"area": "378",
															"points": [
																[
																	1981,
																	394
																],
																[
																	1981,
																	781
																],
																[
																	2379,
																	781
																],
																[
																	2379,
																	394
																]
															]
														},
														{
															"area": "374",
															"points": [
																[
																	2389,
																	394
																],
																[
																	2781,
																	394
																],
																[
																	2781,
																	1013
																],
																[
																	2389,
																	779
																]
															]
														},
														{
															"area": "36e",
															"points": [
																[
																	2792,
																	396
																],
																[
																	3063,
																	396
																],
																[
																	3461,
																	789
																],
																[
																	3124,
																	1206
																],
																[
																	2792,
																	1011
																]
															]
														},
														{
															"area": "367",
															"points": [
																[
																	3133,
																	1215
																],
																[
																	3465,
																	800
																],
																[
																	3728,
																	1059
																],
																[
																	3728,
																	1318
																],
																[
																	3328,
																	1318
																]
															]
														},
														{
															"area": "36f",
															"points": [
																[
																	1587,
																	1019
																],
																[
																	1979,
																	794
																],
																[
																	2377,
																	794
																],
																[
																	2768,
																	1021
																],
																[
																	2518,
																	1326
																],
																[
																	1851,
																	1326
																]
															]
														},
														{
															"area": "365",
															"points": [
																[
																	1989,
																	1339
																],
																[
																	1989,
																	2821
																],
																[
																	2377,
																	2821
																],
																[
																	2377,
																	1339
																]
															]
														},
														{
															"area": "367",
															"points": [
																[
																	629,
																	1878
																],
																[
																	1032,
																	1876
																],
																[
																	1968,
																	2421
																],
																[
																	1968,
																	2678
																],
																[
																	1312,
																	2674
																],
																[
																	760,
																	2143
																],
																[
																	629,
																	2143
																]
															]
														},
														{
															"area": "367",
															"points": [
																[
																	3741,
																	1886
																],
																[
																	3307,
																	1886
																],
																[
																	2392,
																	2415
																],
																[
																	2392,
																	2682
																],
																[
																	2933,
																	2682
																],
																[
																	3596,
																	2137
																],
																[
																	3741,
																	2137
																]
															]
														},
														{
															"area": "368",
															"points": [
																[
																	989,
																	1373
																],
																[
																	606,
																	1373
																],
																[
																	581,
																	1348
																],
																[
																	581,
																	1072
																],
																[
																	434,
																	1072
																],
																[
																	402,
																	1078
																],
																[
																	377,
																	1107
																],
																[
																	377,
																	2069
																],
																[
																	387,
																	2103
																],
																[
																	423,
																	2122
																],
																[
																	579,
																	2122
																],
																[
																	579,
																	1859
																],
																[
																	602,
																	1836
																],
																[
																	989,
																	1836
																]
															]
														},
														{
															"area": "368",
															"points": [
																[
																	3377,
																	1362
																],
																[
																	3752,
																	1362
																],
																[
																	3773,
																	1341
																],
																[
																	3773,
																	1076
																],
																[
																	3945,
																	1076
																],
																[
																	3981,
																	1088
																],
																[
																	3996,
																	1135
																],
																[
																	3996,
																	2061
																],
																[
																	3985,
																	2109
																],
																[
																	3941,
																	2120
																],
																[
																	3785,
																	2120
																],
																[
																	3785,
																	1859
																],
																[
																	3765,
																	1839
																],
																[
																	3377,
																	1839
																]
															]
														},
														{
															"area": "36b",
															"points": [
																[
																	1036,
																	1349
																],
																[
																	1568,
																	1032
																],
																[
																	1851,
																	1341
																],
																[
																	1971,
																	1341
																],
																[
																	1971,
																	2398
																],
																[
																	1036,
																	1863
																]
															]
														},
														{
															"area": "36b",
															"points": [
																[
																	2389,
																	1337
																],
																[
																	2520,
																	1337
																],
																[
																	2785,
																	1027
																],
																[
																	3333,
																	1335
																],
																[
																	3333,
																	1844
																],
																[
																	2389,
																	2400
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/SCC/thumbnail/096-map-5.3-lorehold-deans-wing.webp"
													},
													"id": "001",
													"credit": "Sean MacDonald"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/map-5.3-lorehold-deans-wing-player.webp"
													},
													"title": "Player Version",
													"width": 4343,
													"height": 3000,
													"imageType": "mapPlayer",
													"grid": {
														"type": "square",
														"size": 137,
														"offsetX": -77,
														"offsetY": -43
													},
													"mapParent": {
														"id": "001"
													},
													"credit": "Sean MacDonald"
												}
											]
										},
										{
											"type": "entries",
											"name": "L1. Main Hall",
											"page": 150,
											"id": "365",
											"entries": [
												"La doppia porta che conduce all'ala dei presidi dall'esterno è chiusa a chiave, ma può essere aperta con una prova di Destrezza riuscita {@dc 25} utilizzando gli strumenti dei ladri.",
												{
													"type": "insetReadaloud",
													"id": "366",
													"entries": [
														"Una doppia porta si apre su un maestoso corridoio con moquette, dove sono appese lampade spente e bei ritratti. Ci sono porte su entrambi i lati dell'ingresso, una doppia porta in ciascuna parete a metà del corridoio e una porta singola all'estremità opposta."
													]
												},
												"I ritratti qui raffigurano i decani del passato di Lorehold e sono investiti di una certa misura del loro spirito. Qualsiasi creatura visibile non facente parte della facoltà di Lorehold che entra in questa sala dopo l'orario di chiusura e procede per più di 3 metri lungo il corridoio fa sì che i ritratti guardino l'intruso e sussurrino.",
												"Se un personaggio procede per più di 20 piedi lungo il corridoio senza rivolgersi ai ritratti, i dipinti lo colpiranno con una magia sconcertante. Ogni creatura nella sala che può sentire i sussurri deve effettuare un tiro salvezza su Saggezza {@dc 14}. Se fallisce il tiro salvezza, la creatura subisce 10 ({@dice 3d6}) danni psichici e deve usare immediatamente la sua reazione, se disponibile, per spostarsi il più lontano possibile dalla sua velocità fuori dall'Ala dei Lorehold Deans. Se la creatura ha successo, subisce la metà dei danni e non è costretta a fuggire dall'area.",
												"Se un personaggio si rivolge a uno qualsiasi dei ritratti, uno o più di loro rispondono e insistono per conoscere gli affari dei personaggi nell'Ala dei Presidi. I ritratti hanno tutti la personalità dei presidi che raffigurano e sono generalmente noiosi e pedanti. Tuttavia, i personaggi che superano una prova di Carisma ({@skill Persuasion} {@dc 16} possono convincere i ritratti che il gruppo appartiene a quel gruppo. I ritratti non useranno la loro magia sui personaggi se così convinti."
											]
										},
										{
											"type": "entries",
											"name": "L2. Administrative Office",
											"page": 150,
											"id": "367",
											"entries": [
												"Il personale amministrativo di Lorehold utilizza questi uffici per gestire le varie attività quotidiane legate al funzionamento del campus. Ogni ufficio contiene almeno una scrivania e una sedia, insieme a pile di noiose scartoffie e alcuni cianfrusaglie personali, come un fermacarte con l'emblema di Lorehold o un romanzo rosa in ritardo del Biblioplex."
											]
										},
										{
											"type": "entries",
											"name": "L3. Porch",
											"page": 150,
											"id": "368",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "369",
													"entries": [
														"Una ringhiera in pietra alta tre piedi circonda questo ampio portico pavimentato, separando lo spazio dal campus di Lorehold."
													]
												},
												"Questi portici vengono utilizzati come aree per sedersi e pranzare nelle rare occasioni in cui si tengono eventi sociali presso l'ala dei decani. I personaggi possono facilmente scavalcare la ringhiera e accedere all'edificio attraverso una delle porte laterali. Queste porte si aprono facilmente dall'interno, ma dall'esterno sono bloccate e richiedono una prova di Destrezza riuscita {@dc 25} utilizzando strumenti da ladro per essere aperte.",
												{
													"type": "entries",
													"name": "Spirit Statues",
													"page": 150,
													"id": "36a",
													"entries": [
														"Due {@creature Spirit Statue Mascot|SCC|spirit statue mascots} (vedi {@book chapter 7|SCC|8|Spirit Statue Mascot}) si trovano su ciascuno di questi portici. Ospitano gli spiriti dei defunti docenti di Lorehold e chiedono gentilmente a chiunque salti la ringhiera di utilizzare le porte principali durante l'orario di lavoro. Se vengono ignorate, le statue lanciano un allarme, chiamando i personaggi \"intrusi\" mentre si muovono per attaccare. Ciò allerta i due {@creature Cogwork Archivist|SCC|cogwork archivists} nella vicina Sala dei registri (area L4), che rimangono in quell'area, e fa sì che il {@creature invisible stalker} che sorveglia l'ala arrivi in ​​{@dice 1d4} turni."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "L4. Records Room",
											"page": 150,
											"id": "36b",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "36c",
													"entries": [
														"Volumi rilegati di dischi di Lorehold affollano gli alti scaffali e i tavoli rotondi di questa stanza. Una doppia porta e numerose porte semplici conducono dalla camera."
													]
												},
												"Due {@creature Cogwork Archivist|SCC|cogwork archivists} (vedi {@book chapter 7|SCC|8|Cogwork Archivist}) lavorano in ciascuna di queste stanze di documentazione dopo l'orario di lavoro, classificando e organizzando. Se notano i personaggi, gli archivisti chiedono perché si trovano nell'ala dei presidi fuori orario. Se non sono convinti dalla risposta, cercano di afferrare gli intrusi e di espellerli dall'edificio.",
												{
													"type": "entries",
													"name": "Research",
													"page": 151,
													"id": "36d",
													"entries": [
														"Gli scaffali qui contengono registrazioni dettagliate del personale, degli studenti e dei programmi di studio di Lorehold che risalgono a secoli fa. Un personaggio che trascorre 10 minuti esaminando i registri e supera una prova di {@dc 14} Intelligenza ({@skill Investigation}) scopre una mappa dell'Ala dei Presidi. Questa mappa indica chiaramente che c'è uno spazio nascosto dietro un muro della Sala dei Registri del Preside ({@adventure area L9|SCC-TMM|0|L9. Deans' Records Room})."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "L5. Restricted Records Room",
											"page": 151,
											"id": "36e",
											"entries": [
												"Le porte di queste stanze sono chiuse a chiave e per aprirle è necessario effettuare con successo una prova di Destrezza {@dc 25} utilizzando gli strumenti da ladro. Ogni stanza contiene scaffali e armadietti contenenti documenti di Lorehold che descrivono in dettaglio i progressi accademici degli attuali studenti. Un personaggio che trascorre 10 minuti a cercare negli scaffali e supera una prova di Intelligenza {@dc 16} ({@skill Investigation}) può trovare i voti di tutti gli studenti per i corsi che stanno frequentando al Biblioplex o al Lorehold Campus, come Storia Arcana Avanzata. Alterare i risultati dei test o i voti finali di qualcuno è una questione semplice una volta scoperti i suoi record. Anche le modifiche più sciatte non vengono messe in discussione. Ciò, tuttavia, non influisce sui benefici ottenuti dagli esami."
											]
										},
										{
											"type": "entries",
											"name": "L6. Deans' Reception Room",
											"page": 151,
											"id": "36f",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "370",
													"entries": [
														"Una semplice scrivania si trova di fronte a un paio di panche dall'aspetto scomodo in questa sala di ricevimento esagonale e scarsa. Sei porte di legno lucido conducono dalla stanza, una su ciascuna parete."
													]
												},
												"Durante il giorno, il personale dell'ufficio si occupa di questa scrivania e tiene traccia degli appuntamenti dei presidi. La scrivania è piena di forniture per ufficio insignificanti.",
												"Se il gruppo non ha già incontrato il {@creature invisible stalker} che funge da guardiano dell'ala, si trova attualmente in questa stanza. Aspetta che gli intrusi si muovano per lasciare la stanza, poi attacca da dietro."
											]
										},
										{
											"type": "entries",
											"name": "L7. Dean Plargg's Office",
											"page": 151,
											"id": "371",
											"entries": [
												"Una targhetta di bronzo sulla porta di questa stanza recita \"Plargg, Decano del Caos\".",
												{
													"type": "insetReadaloud",
													"id": "372",
													"entries": [
														"Una scrivania pulita e diverse sedie dall'aspetto rigido riempiono questo ufficio austero. Dietro la scrivania, tra varie lodi accademiche incorniciate, è appesa una mazza con testa sferica."
													]
												},
												"Dean Plargg, il proprietario di questo ufficio, condivide le responsabilità di preside di Lorehold con Dean Tullus. Il burbero professore orco è specializzato in storia militare ed è noto per la sua perfetta rievocazione di innumerevoli battaglie ed eventi storici. Oltre alle forniture per ufficio, ai libri di storia militare (tutti scritti con i caratteri tattili inventati da Plargg) e ai premi di Plargg, l'unica cosa interessante nella stanza è una delle preziose scoperte del preside.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 152,
													"id": "373",
													"entries": [
														"Dietro la scrivania di Plargg c'è un {@item mace of smiting} con una testa rotonda e un'impugnatura avvolta in una spessa corda rossa. Se un personaggio prende questo oggetto e un membro della facoltà di Lorehold lo vede usarlo, il membro della facoltà lo confisca e lo restituisce a questo ufficio.",
														{
															"type": "image",
															"href": {
																"type": "internal",
																"path": "book/SCC/097-05-011.ancient-guardians.webp"
															},
															"title": "Ancient guardians defend the Deans' Wing from intruders",
															"width": 1700,
															"height": 1334,
															"credit": "Jokubas Uogintas"
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "L8. Dean Tullus's Office",
											"page": 152,
											"id": "374",
											"entries": [
												"Una targhetta di bronzo sulla porta di questa stanza recita \"Augusta Tullus, Decano dell'Ordine\".",
												{
													"type": "insetReadaloud",
													"id": "375",
													"entries": [
														"La scrivania di questo ufficio è appena visibile sotto mucchi di libri, carte e soprammobili. Ogni scaffale e una delle tre sedie della stanza hanno carichi simili."
													]
												},
												"L'ufficio del preside Tullus è disordinato e vuoto. I personaggi che frugano nella sua scrivania trovano poco più che materiale per scrivere e saggi di studenti senza voti.",
												{
													"type": "entries",
													"name": "Expedition Records",
													"page": 152,
													"id": "376",
													"entries": [
														"Un personaggio che trascorre 10 minuti a spulciare le carte nella stanza e supera una prova di {@dc 12} Intelligenza ({@skill Investigation}) scopre voci di registro dell'ultima spedizione di Dean Tullus alle Fortezze Badlands. Tra questi spiccano le seguenti note:",
														{
															"type": "list",
															"items": [
																"\"Reliquia di vetro scoperta oggi. Costruzione diversa da altre antichità dei calanchi. Sono necessari ulteriori studi.\"",
																"\"Pochi progressi oggi. Mal di testa che rende difficile la concentrazione.\"",
																"\"Mi sono ritrovato a discutere con la squadra. Incolpando mal di testa e mancanza di sonno.\"",
																"\"Sono convinto che la sfera di vetro non provenga dagli abitanti dei calanchi. Più moderna? La magia è strana.\"",
																"\"Spedizione in partenza anticipata. Frustrato con la squadra. Desideroso di indagare sulla sfera presso le strutture di Strixhaven.\"",
																"\"Di nuovo a casa, di nuovo a casa. Di nuovo a casa, di nuovo a casa. Di nuovo a casa, di nuovo a casa.\""
															]
														},
														"La nota finale viene ripetuta decine di volte sul retro del registro. Anche la grafia chiaramente non è la stessa della scrittura angusta di Tullo, essendo uno scarabocchio più pesante.",
														"Queste note forniscono un resoconto frammentario della scoperta di Dean Tullus {@item Murgaxor's orb|SCC} e suggeriscono qualcosa di insolito nel comportamento di Tullus."
													]
												},
												{
													"type": "entries",
													"name": "Treasure",
													"page": 153,
													"id": "377",
													"entries": [
														"I reperti che decorano la stanza hanno significato storico ma sono di scarso valore. Sei delle reliquie polverose valgono 25 mo ciascuna, ma il resto interessa solo agli studiosi. Un personaggio che supera la prova di {@dc 18} Saggezza ({@skill Perception}) trova un {@item wand of secrets} sepolto sotto le carte su uno scaffale."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "L9. Deans' Records Room",
											"page": 153,
											"id": "378",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "379",
													"entries": [
														"Libri antichi e pergamene sfaldate riempiono gli scaffali lungo le pareti di questa ammuffita stanza dei documenti. Lungo la parete di fronte alla porta c'è una grande cassa."
													]
												},
												"Questa stanza contiene documenti che descrivono in dettaglio le ricerche passate e presenti dei decani di Lorehold. Sebbene parte del lavoro qui contenga affascinanti scoperte storiche, c'è poco valore per i personaggi.",
												{
													"type": "entries",
													"name": "Secret Door",
													"page": 153,
													"id": "37a",
													"entries": [
														"Una libreria nella parete nord nasconde una porta segreta. I personaggi possono trovare la porta esaminando la custodia e superando una prova di Saggezza ({@skill Perception} ({@dc 18}). La porta è sotto l'effetto di un incantesimo {@spell alarm}, che avvisa Dean Tullus se qualcuno la apre."
													]
												},
												{
													"type": "entries",
													"name": "Deans' Repository",
													"page": 153,
													"id": "37b",
													"entries": [
														"Chiunque apra la porta segreta trova una cornice di legno intagliato alta 6 piedi e larga 4 piedi appesa contro il muro all'interno. All'interno della cornice turbina una fitta nebbia grigia. Questo frame è un portale che teletrasporta chiunque entri nello spazio extradimensionale chiamato Deposito dei Presidi (dettagliato nel {@adventure next section|SCC-TMM|0|Deans' Repository})."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Facing the Dean",
									"page": 153,
									"id": "37c",
									"entries": [
										"L'incontro finale con Dean Tullus e le forze che la manipolano avviene nel Deposito dei Dean, raffigurato sulla mappa 5.4.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/098-map-5.4-deans-repository.webp"
													},
													"imageType": "map",
													"grid": {
														"type": "square",
														"size": 142,
														"offsetX": -83,
														"offsetY": -109
													},
													"title": "Map 5.4: Deans' Repository",
													"width": 2211,
													"height": 3000,
													"mapRegions": [
														{
															"area": "378",
															"points": [
																[
																	764,
																	2495
																],
																[
																	764,
																	2712
																],
																[
																	1448,
																	2712
																],
																[
																	1448,
																	2495
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/SCC/thumbnail/098-map-5.4-deans-repository.webp"
													},
													"id": "002",
													"credit": "Sean MacDonald"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/map-5.4-deans-repository-player.webp"
													},
													"title": "Player Version",
													"width": 2211,
													"height": 3000,
													"imageType": "mapPlayer",
													"grid": {
														"type": "square",
														"size": 142,
														"offsetX": -83,
														"offsetY": -109
													},
													"mapParent": {
														"id": "002"
													},
													"credit": "Sean MacDonald"
												}
											]
										},
										{
											"type": "entries",
											"name": "Deans' Repository",
											"page": 153,
											"id": "37d",
											"entries": [
												"Quando il personaggio entra nel Repositorio dei Presidi, leggi:",
												{
													"type": "insetReadaloud",
													"id": "37e",
													"entries": [
														"Il portale si apre in una biblioteca riccamente decorata piena di scaffali dal pavimento al soffitto pieni di libri e reperti archeologici. Quattro lunghi tavoli da lavoro occupano il centro della stanza, ciascuno ricoperto di carte e pietre incrostate di terra. Statue di pietra di draghi fissano tra gli scaffali e, all'estremità della stanza, sedie con lo schienale ad ala si affacciano su un caminetto scoppiettante."
													]
												},
												"Il Deposito dei Presidi è una spaziosa biblioteca extradimensionale. L'unico passaggio che conduce da o verso esso è il portale sulla parete di fronte al camino. Questo portale è il duplicato di quello nell'{@adventure area L9|SCC-TMM|0|L9. Deans' Records Room} dell'Ala dei Presidi.",
												{
													"type": "entries",
													"name": "Confronting Dean Tullus",
													"page": 153,
													"id": "37f",
													"entries": [
														"Dean Tullus è seduto su una delle sedie accanto al caminetto quando arrivano i personaggi. Sta fissando {@item Murgaxor's orb|SCC}, che tiene tra le mani. Se nota i personaggi o se i personaggi la attaccano, risponde come segue:",
														{
															"type": "insetReadaloud",
															"id": "380",
															"entries": [
																"Con il viso illuminato dalla misteriosa luce verde della sfera di vetro che tiene in mano, Dean Tullus dice: \"Non saresti dovuto venire. Antichi, prendeteli!\" Quattro delle statue nella stanza rispondono, i loro occhi brillano di luce ambrata."
															]
														},
														"Le quattro statue agli angoli si animano e attaccano (usa il blocco statistiche {@creature spirit statue mascot|SCC} in {@book chapter 7|SCC|8|Spirit Statue Mascot} per rappresentarle), obbedendo ai comandi di Dean Tullus. Dopo averli attivati, Dean Tullus (umano legale neutrale {@creature Lorehold professor of order|SCC}; vedi {@book chapter 7|SCC|8|Lorehold Professor of Order}) si unisce alla mischia.",
														"Nel corso della battaglia, Tullo parla meccanicamente, facendo dichiarazioni minacciose come \"Non puoi fermare ciò che sta arrivando\". Un personaggio che supera una prova di Saggezza {@dc 12} ({@skill Insight}) può dire che il preside non sembra lei."
													]
												},
												{
													"type": "entries",
													"name": "Reaching Tullus",
													"page": 153,
													"id": "381",
													"entries": [
														"Un personaggio che cerca di ragionare con Dean Tullus e riesce in una prova di Carisma ({@skill Persuasion} ({@dc 14} fa esitare il preside. Ciò non influenza la sua azione in nessun round, ma se i personaggi riescono a effettuare queste prove in tre round diversi, Tullus si afferra la testa e urla \"No!\" Poi cade {@condition unconscious}."
													]
												},
												{
													"type": "entries",
													"name": "Murgaxor's Orb",
													"page": 153,
													"id": "382",
													"entries": [
														"Durante la battaglia, Tullo stringe la sfera verde. Il mago malvagio {@creature Murgaxor|SCC} la controlla attraverso questo dispositivo, ma separarla dalla sfera non interrompe il controllo di {@creature Murgaxor|SCC}. Quando Tullus viene sconfitto o reso {@condition unconscious}, la sfera le scivola di mano, facendo precipitare l'apparizione di {@creature Murgaxor|SCC} (vedi \"{@creature Murgaxor|SCC} Manifesta\")."
													]
												},
												{
													"type": "entries",
													"name": "Treasure",
													"page": 153,
													"id": "383",
													"entries": [
														"Sui tavoli da lavoro si trovano cinque cimeli storici non magici provenienti dalle ricerche in corso di Dean Tullus e Dean Plargg. Questi oggetti polverosi, per lo più comuni vasi di pietra o giada, valgono ciascuno 100 mo.",
														"Inoltre, un personaggio che trascorre 10 minuti a cercare nella biblioteca e supera una prova di {@dc 16} Intelligenza ({@skill Investigation}) scopre un {@item Lorehold primer|SCC}."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Murgaxor Manifests",
									"page": 154,
									"id": "384",
									"entries": [
										"Quando Dean Tullus viene sconfitto, {@item Murgaxor's orb|SCC} emette una luce verde nauseante ed emette una raffica di vento nocivo. Tutte le creature entro 3 metri dalla sfera devono riuscire in un tiro salvezza sulla Forza {@dc 16} o essere spinte a 3 metri di distanza dalla sfera. Leggi o parafrasa il seguente testo:",
										{
											"type": "insetReadaloud",
											"id": "385",
											"entries": [
												"Appare l'immagine confusa di una figura, sospesa sopra la sfera verde e luminosa. La forma minacciosa indossa abiti neri con cappuccio, che mascherano tutto tranne le mani verrucose e verdi della figura e l'ampia bocca da rana.",
												"\"Inutili e patetici impiccioni!\" la figura gracchia. \"Non permetterò che i miei piani vengano nuovamente ostacolati! Avrò la mia vendetta su Strixhaven abbastanza presto. Pagherete tutti!\""
											]
										},
										"Lui è {@creature Murgaxor|SCC}, un mago espulso molto tempo fa da Strixhaven perché praticava magie mortali. Controlla Dean Tullus attraverso la sfera che ha scoperto, usandola per incanalare la sua magia da lontano. Ora che Tullo è stato contrastato, {@creature Murgaxor|SCC} cerca di portare a termine lui stesso la sua vendetta. {@creature Murgaxor|SCC} è un nemico esplosivo, però. Se i personaggi lo insultano o lo interrogano, si vanta dei suoi piani nei seguenti modi:",
										{
											"type": "entries",
											"id": "386",
											"entries": [
												{
													"type": "entries",
													"name": "Who are you",
													"page": 154,
													"id": "387",
													"entries": [
														"\"Dovresti già conoscere il nome {@creature Murgaxor|SCC} Grenshel! Dovrebbe essere registrato come il nome del più grande mago che Strixhaven abbia mai conosciuto. Invece quei codardi lo hanno cancellato, cancellato dalle pagine della storia! Ma presto tutto il mondo conoscerà il mio nome!\""
													]
												},
												{
													"type": "entries",
													"name": "What do you want",
													"page": 154,
													"id": "388",
													"entries": [
														"\"Ho quello che voglio per ora. Il caro professor Tullus ha raggiunto il suo scopo, la mia magia si è diffusa in tutta Strixhaven e presto il resto del mio piano avrà successo.\" Se i personaggi chiedono di più a riguardo, {@creature Murgaxor|SCC} ignora la loro domanda."
													]
												},
												{
													"type": "entries",
													"name": "Why are you doing this",
													"page": 154,
													"id": "389",
													"entries": [
														"\"Vendetta! Vendetta su una scala che le vostre deboli menti non potrebbero mai comprendere.\""
													]
												},
												{
													"type": "entries",
													"name": "So it was you controlling the dean and sickening the students",
													"page": 154,
													"id": "38a",
													"entries": [
														"\"Bah! Manipolare quelle pedine era solo l'inizio!\""
													]
												},
												{
													"type": "entries",
													"name": "Why are you targeting us",
													"page": 154,
													"id": "38b",
													"entries": [
														"\"Hai confuso i miei complotti... ora per l'ultima volta!\"",
														"Dopo qualche battuta, o se i personaggi gli hanno rivolto un bel insulto, {@creature Murgaxor|SCC} grida frustrato. In risposta, l'immagine di {@creature Murgaxor|SCC} svanisce e la sfera si rompe, liberando una minaccia dall'interno."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Murgaxor Attacks",
									"page": 154,
									"id": "38c",
									"entries": [
										"Dopo che l'immagine di {@creature Murgaxor|SCC} è scomparsa, la sfera incrinata rilascia una nuvola di nebbia che si trasforma in un'entità composta in parti uguali da vento nocivo e crepitante energia verde. Questa creatura usa il blocco delle statistiche {@creature air elemental}, tranne per il fatto che il suo attacco Schianto infligge danni necrotici invece di danni contundenti. La creatura combatte finché non viene distrutta. Quando viene ridotta a 0 punti ferita, la creatura viene trascinata nuovamente nella sfera spaccata. La sfera brilla intensamente per 1 minuto, dopodiché rilascia un'altra creatura simile con tutti i punti ferita.",
										"La minaccia della sfera può essere fermata solo distruggendo il {@item Murgaxor's orb|SCC|orb}. Se la sfera viene distrutta, qualsiasi creatura liberata da essa svanisce."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Aftermath",
							"page": 154,
							"id": "38d",
							"entries": [
								"Se Dean Tullus sopravvive al confronto con i personaggi, sarà libera dall'influenza di {@creature Murgaxor|SCC} e sarà grata a questi studenti pieni di risorse. Copre i personaggi quando altri membri della facoltà chiedono informazioni su eventuali stranezze (o beni mancanti) nell'ala dei presidi.",
								"Se Dean Tullus veniva ucciso, i maestri di Strixhaven lanciavano {@spell raise dead} per riportarla in vita. Si rende rapidamente conto di ciò che è accaduto e mantiene il ruolo dei personaggi nella sua morte tra lei e i personaggi.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/099-05-012.students-from-different-colleges.webp"
									},
									"title": "Students from different colleges working together are stronger than they would be alone—a lesson often learned by year's end",
									"width": 1700,
									"height": 1148,
									"credit": "Sara Winters"
								},
								{
									"type": "entries",
									"name": "A Threat Returns",
									"page": 155,
									"id": "38e",
									"entries": [
										"Dopo l'incontro con {@creature Murgaxor|SCC}, i personaggi probabilmente si rendono conto che il mago malvagio ha avuto un ruolo nelle numerose minacce che i personaggi hanno subito, sia durante questo anno accademico che in precedenza.",
										"Il preside Tullus si assicura che il resto della facoltà sia a conoscenza della minaccia posta da {@creature Murgaxor|SCC} all'università, una minaccia che ogni professore prende sul serio. Sebbene la facoltà sia incline a nascondere queste informazioni al corpo studentesco per il momento (per evitare il panico), i personaggi potrebbero apprendere tramite Dean Tullus o un altro professore ciò che non hanno potuto apprendere attraverso la ricerca: che uno studente di Strixhaven di nome {@creature Murgaxor|SCC} è stato espulso molto tempo fa per aver usato magie risucchianti la vita sui suoi compagni studenti. {@creature Murgaxor|SCC} si pensava sconfitto, ma chiaramente in qualche modo è tornato. Lo staff universitario non ha altre informazioni oltre a queste, ma incoraggia i personaggi a rimanere cauti.",
										"Se questa avventura segna la fine della tua campagna Strixhaven, gli amministratori della scuola ringraziano i personaggi per aver posto fine alla minaccia di {@creature Murgaxor|SCC} e promettono di distruggere ogni residuo della magia del mago malvagio."
									]
								},
								{
									"type": "entries",
									"name": "The Year's End",
									"page": 155,
									"id": "38f",
									"entries": [
										"L’anno accademico volge presto a una conclusione tranquilla. Dai ai personaggi l'opportunità di portare a termine tutti i piani rimanenti che hanno ancora, ma in pochi giorni le lezioni finiscono, i dormitori chiudono e i personaggi hanno una pausa di diversi mesi prima dell'inizio del loro quarto e ultimo anno a Strixhaven."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Advance to 8th Level!",
							"page": 155,
							"id": "390",
							"entries": [
								"Con la fine dell'avventura ogni personaggio avanza all'8° livello."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "list",
							"style": "list-hang-notitle",
							"columns": 2,
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Lead Designer",
											"entries": [
												"Amanda Hamon"
											]
										},
										{
											"type": "item",
											"name": "Assistant Lead Designers",
											"entries": [
												"Jeremy Crawford, James Wyatt"
											]
										},
										{
											"type": "item",
											"name": "Art Director",
											"entries": [
												"Emi Tanji"
											]
										},
										{
											"type": "item",
											"name": "Designers",
											"entries": [
												"Bill Benham, Makenzie De Armas, Dan Dillon, Steve Kenson, T. Alexander Stangroom"
											]
										},
										{
											"type": "item",
											"name": "Assistant Designers",
											"entries": [
												"Sydney Adams, Taymoor Rehman"
											]
										},
										{
											"type": "item",
											"name": "Rules Developers",
											"entries": [
												"Jeremy Crawford, Ben Petrisor"
											]
										},
										{
											"type": "item",
											"name": "Editors",
											"entries": [
												"Judy Bauer, Michele Carter, Scott Fitzgerald Gray, Ianara Natividad, Christopher Perkins, F. Wesley Schneider"
											]
										},
										{
											"type": "item",
											"name": "Cultural & Sensitivity Consultant",
											"entries": [
												"Tanya DePass"
											]
										},
										{
											"type": "item",
											"name": "Graphic Designers",
											"entries": [
												"Trystan Falcone, Emi Tanji, Trish Yochum"
											]
										},
										{
											"type": "item",
											"name": "Cover Illustrators",
											"entries": [
												"Hydro74, Magali Villeneuve"
											]
										},
										{
											"type": "item",
											"name": "Cartographers",
											"entries": [
												"Francesca Baerald, Sean Macdonald, Mike Schley"
											]
										},
										{
											"type": "item",
											"name": "Additional Art Directors",
											"entries": [
												"Ovidio Cartagena, Taylor Ingvarsson, Kate Irwin, Thomas Jenkot, Zack Stella, Sarah Wassell"
											]
										},
										{
											"type": "item",
											"name": "Interior Illustrators",
											"entries": [
												"Steve Argyle, Jinho Bae, Cristi Balanescu, Mike Bierek, Zoltan Boros, Alex Brock, Filip Burburan, Dmitry Burmak, Ekaterina Burmak, Paul Scott Canavan, Manuel Castañón, Jehan Choo, Billy Christian, Chris Cold, Justine Cruz, Alayna Danner, Jonas De Ro, Olga Drebas, Piotr Dura, Jesper Ejsing, Anna Fehr, Tony Foti, Caroline Gariba, Ilse Gort, Johan Grenier, Yeong-Hao Han, Josh Hass, Hydro74, Izzy, Tomasz Jedruszek, Jihun, Jason Kang, Igor Kieryluk, Mathias Kollros, Yigit Koroglu, Kekai Kotaki, Andrey Kuzinskiy, Luiza Laffitte, Lius Lasahido, Ryan Alexander Lee, Lie Setiawan, Daniel Ljunggren, Lindsey Look, Titus Lunter, Howard Lyon, Slawomir Maniak, Antonio José Manzanedo, Joseph Meehan, Viko Menezes, Robson Michel, Francisco Miyara, Scott Murphy, Marta Nael, Hector Ortiz, Adam Paquette, Alessandra Pisano, Steve Prescott, Chris Rahn, Jason Rainville, Andreas Rocha, Denman Rooke, Sean Sevestre, Liiga Smilshkalne, Bryan Sola, Craig J Spearing, Raymond Swanland, YW Tang, Viktor Titov, Jokubas Uogintas, Randy Vargas, Svetlin Velinov, Raoul Vitale, Johannes Voss, Sara Winters, Bayard Wu, Kieran Yanner, Andreas Zafiratos"
											]
										},
										{
											"type": "item",
											"name": "Strixhaven World Designers",
											"entries": [
												"Doug Beyer (responsabile creativo), Taylor Ingvarsson (direttore artistico), Jess Lanzillo (direttore creativo), Meris Mullaley (produttore creativo), Fox Allison, Annie Sardelis, Emily Teng, Andrew Vallas, James Wyatt, Ari Zirulnik"
											]
										},
										{
											"type": "item",
											"name": "Project Engineer",
											"entries": [
												"Cynda Callaway"
											]
										},
										{
											"type": "item",
											"name": "Imaging Technicians",
											"entries": [
												"Kevin Yee"
											]
										},
										{
											"type": "item",
											"name": "Prepress Specialist",
											"entries": [
												"Jefferson Dunlap"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "D&D Studio",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Executive Producer",
													"entries": [
														"Ray vincitore"
													]
												},
												{
													"type": "item",
													"name": "Game Design Architects",
													"entries": [
														"Jeremy Crawford, Christopher Perkins"
													]
												},
												{
													"type": "item",
													"name": "Design Manager",
													"entries": [
														"Steve Scott"
													]
												},
												{
													"type": "item",
													"name": "Design Department",
													"entries": [
														"Sydney Adams, Judy Bauer, Makenzie De Armas, Dan Dillon, Amanda Hamon, Ari Levitch, Ben Petrisor, Taymoor Rehman, F. Wesley Schneider, James Wyatt"
													]
												},
												{
													"type": "item",
													"name": "Art Department Manager",
													"entries": [
														"Richard Whitters"
													]
												},
												{
													"type": "item",
													"name": "Principal Art Director",
													"entries": [
														"Kate Irwin"
													]
												},
												{
													"type": "item",
													"name": "Art Department",
													"entries": [
														"Trystan Falcone, Emi Tanji, Shawn Wood, Trish Yochum"
													]
												},
												{
													"type": "item",
													"name": "Senior Producer",
													"entries": [
														"Dan Tovar"
													]
												},
												{
													"type": "item",
													"name": "Producers",
													"entries": [
														"Bill Benham, Robert Hawkey, Lea Heleotis"
													]
												},
												{
													"type": "item",
													"name": "Director of Product Management",
													"entries": [
														"Liz Schuh"
													]
												},
												{
													"type": "item",
													"name": "Product Managers",
													"entries": [
														"Natalie Egan, Chris Lindsay, Hilary Ross, Chris Tulach"
													]
												},
												{
													"type": "item",
													"name": "Marketing Executive Producer",
													"entries": [
														"Ray vincitore"
													]
												},
												{
													"type": "item",
													"name": "Director of Global Brand Marketing",
													"entries": [
														"Brian Perry"
													]
												},
												{
													"type": "item",
													"name": "Global Brand Manager",
													"entries": [
														"Shelly Mazzanoble"
													]
												},
												{
													"type": "item",
													"name": "Senior Marketing Communications Manager",
													"entries": [
														"Greg Tito"
													]
												},
												{
													"type": "item",
													"name": "Community Manager",
													"entries": [
														"Brandy Cammello"
													]
												}
											]
										}
									],
									"id": "005"
								}
							]
						}
					],
					"id": "004"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/SCC/credits.webp"
					},
					"maxWidth": 300,
					"width": 850,
					"height": 880
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/credits2.webp"
							},
							"title": "On the Cover: Three Strixhaven students find distractions from their studies in Magali Villeneuve's cover illustration. On the back, a harried Biblioplex assistant tries to tidy the mess.",
							"width": 1200,
							"height": 750
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/credits3.webp"
							},
							"title": "On the Alt-Cover: Hydro74 shows off the Strixhaven star, a symbol of unity and magical fellowship. The sigils of each of Strixhaven's five colleges adorn the back cover.",
							"width": 1200,
							"height": 750
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						"{@note Disclaimer: A degree from Strixhaven University does not provide protection from magic missiles, fireballs, freezing spheres, or any other deleterious effects spellcasters might generate. If you create deleterious effects, Strixhaven kindly requests you refrain from invoking any names, symbols, or other references to the university should you find yourself in a confrontation. Strixhaven University does not take responsibility for any injury of any nature sustained in the course of anything, magical or otherwise.}"
					],
					"id": "007"
				}
			],
			"id": "003"
		}
	]
}