{
	"data": [
		{
			"type": "section",
			"name": "Restoring Harmony",
			"page": 2,
			"entries": [
				"Benvenuti a Restoring Harmony, il capitolo finale di una serie di avventure di Dungeons & Dragons in collaborazione con il gustoso e colorato mondo di NERDS.",
				"Per eseguire quest'avventura, hai bisogno della quinta edizione delle Regole Base di D&D, che puoi scaricare gratuitamente qui.",
				"Per giocare ad Adventure Together sono necessari circa 60-90 minuti. Prima di giocare a quest'avventura, chiedi ai tuoi giocatori di far salire di livello i loro avventurieri NERDS al livello 3.",
				"Le miniavventure precedenti sono:",
				{
					"type": "list",
					"items": [
						"{@adventure Adventure 1 The Candy Mountain Caper|NRH-TCMC}",
						"{@adventure Adventure 2 A Voice in the Wilderness|NRH-AVitW}",
						"{@adventure Adventure 3 A Sticky Situation|NRH-ASS}",
						"{@adventure Adventure 4 Circus of Illusions|NRH-CoI}",
						"{@adventure Adventure 5 The Lost Tomb|NRH-TLT}",
						"{@adventure Adventure 6 A Web of Lies|NRH-AWoL}"
					]
				},
				{
					"type": "entries",
					"name": "Story Summary",
					"page": 2,
					"entries": [
						"Sempre geloso dell'indole allegra e delle colorate prelibatezze dei NERDS, {@creature Emo|NRH-AT} lo spettatore e i suoi muscoli assoldati, {@creature Mr. Greystone|NRH-AT}, hanno sferrato un duro colpo all'amata città di Harmony dei NERDS. Dopo anni di ricerca, il malvagio duo ha trovato il sacro Pozzo Prismatico che dona ad Armonia i suoi colori vibranti e favolosi. Ora, con l'accesso al Pozzo Prismatico, {@creature Emo|NRH-AT} e {@creature Mr. Greystone|NRH-AT} hanno iniziato a succhiare il colore dalla città di Armonia. Se non verranno fermati, la città diventerà gradualmente grigia e tutto alla fine diventerà bianco e nero.",
						"Per i NERDS, i colori che iniziano a tremolare e a svanire da Harmony è un mistero inquietante. Ciò che porta i colori ad Harmony è per loro un enigma. Tutto quello che possono fare è sperare che la corrente ritorni e ripristini la vivacità dei colori di Harmony ancora una volta.",
						"Ma un gruppo sa cosa sta succedendo, e quel gruppo è la Lorekeeper Society, una società segreta che ha giurato di proteggere Harmony. I Custodi del Sapere conoscono il potere del Pozzo Prismatico, ma la sua vera posizione è sconosciuta anche a loro stessi. Tuttavia, riescono a trovare il pozzo utilizzando un antico artefatto noto come Amuleto dell'Armonia, ma per attivarlo devono trovare le sei Gemme del Potere. Una volta attivato, l'amuleto guida chi lo controlla nel luogo segreto del Pozzo Prismatico. Ma una volta attivato, l’amuleto ha anche il potere di spegnere il pozzo.",
						"Le Gemme del Potere furono molto tempo fa nascoste per essere custodite in sotterranei, foreste e torri. Nessuno nella Lorekeeper Society conosce i dettagli delle bestie magiche e delle trappole a guardia delle gemme, ma i nostri eroici NERDS sono più che all'altezza della sfida di ripristinare l'armonia!"
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Keeping the Fun Going",
					"page": 2,
					"entries": [
						"Ora che ci sono più personaggi in questa avventura, ci sono meno possibilità di un TPK (uccisione totale del gruppo) e il gioco può continuare anche se un personaggio viene ucciso. Tuttavia, in D&D, la possibilità di uccidere i personaggi dei giocatori è una questione che è meglio affrontare in anticipo chiacchierando con i tuoi giocatori. Alcuni giocatori amano la tensione di sapere che i loro personaggi potrebbero morire e abbracciano la sfida strategica. Altri giocatori detestano l'idea che il loro personaggio possa morire. Sapere cosa piace ai tuoi giocatori è la chiave per trascorrere una divertente sessione di D&D.",
						{
							"type": "entries",
							"name": "Roleplaying Solutions",
							"page": 2,
							"entries": [
								"Per i giocatori a cui non piace l'idea che il proprio personaggio muoia, o che semplicemente amano il gioco di ruolo, è bene presentare sempre opzioni diverse dal combattimento, come fare amicizia con il mostro o ingannarlo. In ciascuno degli incontri di quest'avventura, sentiti libero di presentare opportunità per soluzioni non convenzionali e alternative al combattimento.",
								"Puoi anche modificare la storia in modo che sia di natura più benevola, consentendo successi automatici per idee intelligenti, permettendo ai mostri di diventare amici istantanei o dando al tuo giocatore un vantaggio su tutti i suoi tiri."
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Adventure Outline",
					"page": 3,
					"entries": [
						"Dopo un incontro con il signor Honeycutt, tutti gli avventurieri si rendono conto della posta in gioco: l'armonia e tutti i suoi colori sono nelle loro mani! Il signor Honeycutt dà loro l'Amuleto dell'Armonia per aiutarli a trovare la posizione del {@item Prismatic Well|NRH-AT}. L'amuleto li conduce ai passaggi tortuosi all'interno della Montagna Misteriosa. Alla fine, si scontrano con il brutale {@creature Mr. Greystone|NRH-AT} e il suo malinconico partner {@creature Emo|NRH-AT}.",
						"Il gruppo deve sconfiggere {@creature Mr. Greystone|NRH-AT} e aiutare {@creature Emo|NRH-AT} a trovare una casa e degli amici. Quindi potranno usare l'amuleto per ripristinare la piena potenza del {@item Prismatic Well|NRH-AT} e tornare ad Harmony come eroi della terra!",
						{
							"type": "inset",
							"name": "Note for the Dungeon Master",
							"page": 3,
							"entries": [
								"L'intento dell'avventura finale è quello di presentare tutti e sei i NERDS e far loro sperimentare il potere della collaborazione. Se al tavolo ci sono meno giocatori che personaggi NERDS, i personaggi mancanti possono essere NPC gestiti da te o da alcuni giocatori."
							],
							"id": "005"
						}
					],
					"id": "004"
				},
				{
					"type": "entries",
					"name": "Beginning Play",
					"page": 3,
					"entries": [
						"Consegna le schede dei personaggi di tutti e sei i NERDS ai tuoi giocatori e lascia che familiarizzino con i loro personaggi.",
						"Tutte le creature o gli NPC in grassetto hanno blocchi delle statistiche, che vengono inclusi alla fine dell'avventura insieme a tutti gli oggetti magici che i personaggi possono guadagnare.",
						"Ogni volta che siete entrambi pronti, potete iniziare la sessione."
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Adventure 7: Adventure Together",
					"page": 3,
					"entries": [
						"La città di Harmony è una metropoli vibrante che da settimane sta vivendo uno strano caso di \"interruzioni di colore\". Circolano voci su quale potrebbe essere la causa del problema e i cittadini di Harmony sono sempre più preoccupati man mano che il colore svanisce dall'ambiente.",
						"Sei audaci NERDS sono stati assunti dal signor Honeycutt per aiutare l'ordine segreto noto come Lorekeeper Society a recuperare sei pietre preziose magiche conosciute come le Gemme del Potere. I NERDS sono ora riuniti nel nascondiglio segreto del signor Honeycutt, nascosto sotto il negozio di caramelle Sweet Spot, per attivare il {@item Amulet of Harmony|NRH-AT}.",
						{
							"type": "entries",
							"name": "Lorekeeper Headquarters",
							"page": 3,
							"entries": [
								"Gli eroi e il signor Honeycutt sono riuniti sotto il negozio di dolciumi del signor Honeycutt, lo Sweet Spot. Una volta terminato il suo lavoro alla Biblioteca, il signor Honeycutt apre le porte del suo negozio di dolciumi per deliziare la popolazione con le sue gustose confezioni, ma ora i suoi dolci colorati sembrano noiosi nella vetrina mentre il mondo di Harmony sfuma in un grigio tetro.",
								"Leggi o parafrasa quanto segue:",
								{
									"type": "insetReadaloud",
									"page": 3,
									"entries": [
										"Avete tutti risposto alla convocazione della Lorekeeper Society e ora vi trovate sotto il negozio di dolciumi Sweet Spot, in una piccola stanza dove il signor Honeycutt ha il suo nascondiglio segreto. I deliziosi profumi di frutta, vaniglia e cioccolato si mescolano ai libri rilegati in pelle e al legno di cedro. Siete tutti in piedi attorno ad un tavolo alto, illuminato da una lampada a olio. Le sei Gemme del Potere sono disposte su un panno di velluto e scintillano alla luce della lampada. Il signor Honeycutt ha un'espressione seria mentre tira fuori una scatola di legno riccamente intagliato, la appoggia sul tavolo e dice: \"In questa scatola c'è il {@item Amulet of Harmony|NRH-AT}\"."
									],
									"id": "009"
								},
								"Il signor Honeycutt spiega che non sa cosa succederà quando aprirà la scatola e metterà le gemme nell'amuleto: tutti i vecchi documenti sono stati persi o distrutti. Chiede al Chierico Giallo e al Mago Viola se hanno qualche idea su come procedere al meglio per ripristinare questo oggetto magico. Chiede anche al gruppo di discutere chi di loro si sintonizzerà con l'amuleto e utilizzerà il suo potere.",
								{
									"type": "entries",
									"name": "Opening the Box",
									"page": 3,
									"entries": [
										"Quando tutti sono pronti, il signor Honeycutt (o chiunque si offra volontario) apre la scatola. Immediatamente, le Gemme del Potere saltano tutte nelle loro incastonature sull'amuleto, ridimensionandosi fino a raggiungere le dimensioni di una miniatura. L'amuleto si illumina dolcemente.",
										"Il signor Honeycutt spiega poi che chiunque armonizzi l'amuleto, deve essere quello che invoca il potere del {@item Prismatic Well|NRH-AT}. Per invocare il potere del pozzo, il personaggio in sintonia con l'amuleto deve trovarsi entro 3 metri dal pozzo e dire: \"Invoco il potere del {@item Prismatic Well|NRH-AT} e ripristino i colori dell'Armonia per tutti\"."
									],
									"id": "00a"
								},
								{
									"type": "entries",
									"name": "Attuning the Amulet",
									"page": 4,
									"entries": [
										"Dopo che uno dei personaggi ha sintonizzato l'amuleto, inizia a sentire una spinta, un bisogno di muoversi in una certa direzione. Honeycutt spiega che questo amuleto conosce la posizione del {@item Prismatic Well|NRH-AT} e condurrà il personaggio direttamente alla sua posizione. Quando il gruppo esce, vede la Montagna Misteriosa in lontananza e il personaggio che è in sintonia con l'amuleto può percepire che {@item Prismatic Well|NRH-AT} si trova all'interno della montagna. Se il personaggio lo dice al signor Honeycutt, si toglie gli occhiali e dice: \"Allora, Mystery Mountain! Lo sapevo!\"",
										"Il signor Honeycutt dà a ogni personaggio un {@item potion of healing} e augura loro tutto il meglio per la loro missione. Verrebbe con loro, ma sta lavorando con la Lorekeeper Society su un incantesimo per aiutare i cittadini che stanno affrontando la crescente mancanza di colore nella città."
									],
									"id": "00b"
								}
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Journey to Mystery Mountain",
							"page": 4,
							"entries": [
								"Il sentiero per Mystery Mountain è una lunga camminata verso le colline nebbiose e ricoperte di alberi fuori Harmony. Il {@item Amulet of Harmony|NRH-AT} trascina il suo portatore sempre più vicino ai ripidi fianchi granitici della montagna che incombe sopra di loro.",
								"Il viaggio può essere tranquillo oppure puoi introdurre uno o entrambi i seguenti incontri.",
								{
									"type": "entries",
									"name": "Saving the Cublets",
									"page": 4,
									"entries": [
										"Il gruppo sente uno strano suono che Red il Ranger identifica come il ruggito di un orsogufo. Se indagano, il gruppo vede che una madre {@creature owlbear} chiama i suoi due cuccioli caduti in un crepaccio. L'orsogufo non ha alcun interesse ad attaccare il gruppo, ma solo a salvare i suoi cuccioli.",
										"Tuttavia, se i personaggi cercano di aiutare, la protettiva madre orsogufo attacca il gruppo a meno che uno dei personaggi non superi una prova di {@dc 15} Saggezza ({@skill Animal Handling}). In caso di fallimento, nessuno può avvicinarsi ai cuccioli dell'orsogufo senza essere attaccato dalla madre. Ogni personaggio può tentare la prova una sola volta.",
										{
											"type": "entries",
											"name": "Saving the Cublets",
											"page": 4,
											"entries": [
												"Il crepaccio è piccolo, rendendo difficile la scalata, ma un personaggio che supera una prova di Forza {@dc 14} ({@skill Athletics}) può divincolarsi giù e riportare in salvo i cuccioli con la loro madre grata."
											],
											"id": "00e"
										}
									],
									"id": "00d"
								},
								{
									"type": "entries",
									"name": "Ambush!",
									"page": 4,
									"entries": [
										"Se i tuoi giocatori non vedono l'ora di combattere, puoi far sì che il gruppo subisca un'imboscata da parte di otto {@creature skeleton||skeletons} che eruttano dal terreno mentre i personaggi risalgono il fianco della montagna."
									],
									"id": "00f"
								}
							],
							"id": "00c"
						}
					],
					"id": "007"
				},
				{
					"type": "section",
					"name": "Mystery Mountain",
					"page": 4,
					"entries": [
						"L'interno di Mystery Mountain è una serie di tunnel rozzamente scolpiti. Hanno le seguenti proprietà se non diversamente specificato:",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Darkness",
											"page": 4,
											"entries": [
												"I tunnel e le grotte non contengono fonti di luce."
											],
											"id": "013"
										},
										{
											"type": "entries",
											"name": "Ceilings and Walls",
											"page": 4,
											"entries": [
												"I passaggi sono larghi e alti 10 piedi, con soffitti alti circa 20 piedi."
											],
											"id": "014"
										}
									],
									"id": "012"
								}
							],
							"id": "011"
						},
						"Le seguenti posizioni sono collegate alla mappa Mystery Mountain:",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/NRH-AT/014.webp"
							},
							"width": 1931,
							"height": 2156,
							"mapRegions": [
								{
									"area": "015",
									"points": [
										[
											793,
											1880
										],
										[
											793,
											1984
										],
										[
											883,
											1984
										],
										[
											883,
											1880
										]
									]
								},
								{
									"area": "018",
									"points": [
										[
											426,
											1537
										],
										[
											480,
											1491
										],
										[
											460,
											1479
										],
										[
											457,
											1411
										],
										[
											496,
											1396
										],
										[
											526,
											1371
										],
										[
											537,
											1350
										],
										[
											583,
											1343
										],
										[
											623,
											1334
										],
										[
											660,
											1313
										],
										[
											671,
											1301
										],
										[
											637,
											1239
										],
										[
											617,
											1261
										],
										[
											569,
											1279
										],
										[
											547,
											1270
										],
										[
											521,
											1244
										],
										[
											496,
											1237
										],
										[
											371,
											1236
										],
										[
											350,
											1249
										],
										[
											340,
											1261
										],
										[
											327,
											1283
										],
										[
											307,
											1303
										],
										[
											311,
											1331
										],
										[
											319,
											1371
										],
										[
											336,
											1390
										],
										[
											380,
											1410
										],
										[
											383,
											1450
										],
										[
											380,
											1480
										],
										[
											383,
											1501
										],
										[
											397,
											1529
										]
									]
								},
								{
									"area": "01b",
									"points": [
										[
											940,
											1387
										],
										[
											963,
											1327
										],
										[
											993,
											1304
										],
										[
											1031,
											1296
										],
										[
											1066,
											1287
										],
										[
											1106,
											1287
										],
										[
											1137,
											1293
										],
										[
											1161,
											1303
										],
										[
											1184,
											1316
										],
										[
											1191,
											1350
										],
										[
											1217,
											1373
										],
										[
											1234,
											1409
										],
										[
											1234,
											1471
										],
										[
											1227,
											1506
										],
										[
											1186,
											1540
										],
										[
											1139,
											1549
										],
										[
											1051,
											1544
										],
										[
											1003,
											1530
										],
										[
											964,
											1490
										],
										[
											940,
											1431
										]
									]
								},
								{
									"area": "01c",
									"points": [
										[
											1463,
											1043
										],
										[
											1441,
											991
										],
										[
											1393,
											951
										],
										[
											1361,
											923
										],
										[
											1363,
											900
										],
										[
											1369,
											876
										],
										[
											1369,
											853
										],
										[
											1403,
											840
										],
										[
											1436,
											826
										],
										[
											1489,
											833
										],
										[
											1524,
											863
										],
										[
											1549,
											893
										],
										[
											1576,
											934
										],
										[
											1607,
											963
										],
										[
											1680,
											1047
										],
										[
											1709,
											1081
										],
										[
											1730,
											1107
										],
										[
											1751,
											1143
										],
										[
											1770,
											1176
										],
										[
											1761,
											1213
										],
										[
											1753,
											1237
										],
										[
											1727,
											1251
										],
										[
											1681,
											1253
										],
										[
											1649,
											1236
										],
										[
											1614,
											1187
										],
										[
											1583,
											1160
										],
										[
											1526,
											1144
										],
										[
											1491,
											1124
										],
										[
											1516,
											1099
										],
										[
											1500,
											1069
										]
									]
								},
								{
									"area": "026",
									"points": [
										[
											251,
											624
										],
										[
											253,
											480
										],
										[
											274,
											407
										],
										[
											294,
											360
										],
										[
											341,
											323
										],
										[
											381,
											317
										],
										[
											417,
											307
										],
										[
											459,
											313
										],
										[
											517,
											323
										],
										[
											556,
											364
										],
										[
											591,
											411
										],
										[
											633,
											469
										],
										[
											654,
											504
										],
										[
											671,
											539
										],
										[
											694,
											580
										],
										[
											696,
											629
										],
										[
											696,
											703
										],
										[
											670,
											739
										],
										[
											626,
											751
										],
										[
											594,
											771
										],
										[
											536,
											776
										],
										[
											491,
											767
										],
										[
											434,
											764
										],
										[
											357,
											736
										],
										[
											290,
											699
										],
										[
											257,
											659
										]
									]
								},
								{
									"area": "021",
									"points": [
										[
											1131,
											451
										],
										[
											1160,
											393
										],
										[
											1191,
											361
										],
										[
											1239,
											343
										],
										[
											1294,
											297
										],
										[
											1339,
											250
										],
										[
											1397,
											236
										],
										[
											1437,
											241
										],
										[
											1470,
											286
										],
										[
											1484,
											331
										],
										[
											1483,
											393
										],
										[
											1481,
											456
										],
										[
											1471,
											501
										],
										[
											1430,
											556
										],
										[
											1390,
											577
										],
										[
											1344,
											580
										],
										[
											1296,
											573
										],
										[
											1259,
											591
										],
										[
											1194,
											587
										],
										[
											1149,
											557
										],
										[
											1133,
											497
										]
									]
								}
							],
							"imageType": "map",
							"grid": {
								"type": "square",
								"size": 70,
								"offsetX": -70,
								"scale": 2
							},
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/NRH-AT/thumbnail/014.webp"
							},
							"id": "032",
							"credit": "Red Central"
						},
						{
							"type": "entries",
							"name": "M1. Cave Entrance",
							"page": 4,
							"entries": [
								"L'ingresso alla Montagna Misteriosa è nascosto dietro le radici esposte di un albero che si trova sopra la porta. Un personaggio che riesce in un tiro di Saggezza {@dc 12} ({@skill Perception}) trova la porta in meno di cinque minuti. In caso di fallimento, il gruppo deve cercare per mezz'ora prima di scoprire la porta e ha una probabilità del 50% di incontrarne sei {@creature skeleton||skeletons} di pattuglia per {@creature Mr. Greystone|NRH-AT}. Chi è in sintonia con {@item Amulet of Harmony|NRH-AT} ha vantaggio sul controllo per notare la porta.",
								"Dietro le radici, l'ingresso è scavato nella roccia granitica. Ci sono dei fulmini scolpiti nella porta di granito, ha il buco della serratura ma non ha maniglia.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Unlocking the Door",
											"page": 5,
											"entries": [
												"La chiave della porta è nella tasca di {@creature Mr. Greystone|NRH-AT}, quindi la serratura deve essere scassinata con una prova riuscita di {@dc 15} Destrezza ({@skill Sleight of Hand}). In caso di fallimento, il personaggio che ha tentato di scassinare la serratura subisce 6 ({@damage 1d12}) danni da fulmine e viene spinto indietro di 1,5 metri.",
												"Una volta aperta la porta, il gruppo può vedere un tunnel pieno di ragnatele che conduce nell'oscurità della Montagna Misteriosa."
											],
											"id": "017"
										}
									],
									"id": "016"
								}
							],
							"id": "015"
						},
						{
							"type": "entries",
							"name": "M2. Gaseous Cave",
							"page": 5,
							"entries": [
								"Un gas dall'odore nocivo riempie il tunnel davanti a questa grotta con un nebbioso fumo verdastro. Il gas spegne qualsiasi luce non magica. Una creatura che entra nel gas deve effettuare un tiro salvezza su Costituzione {@dc 13} o subire 7 ({@damage 2d6}) danni da veleno e diventare {@condition blinded} per 1 minuto. Se il tiro salvezza riesce, una creatura subisce la metà dei danni e non lo subisce {@condition blinded}. Una creatura {@condition blinded} può effettuare un tiro salvezza su Costituzione {@dc 15} alla fine di ciascuno dei suoi turni, ponendo fine alla cecità in caso di successo. Se un'altra creatura effettua con successo una prova di Intelligenza ({@skill Medicine} {@dc 12}, la creatura {@condition blinded} effettua il successivo tiro salvezza su Costituzione con vantaggio.",
								"Il gas proviene da una scatola di legno di 4 piedi quadrati posizionata su un tavolo al centro della stanza. La scatola ha cinque leve di legno sul lato. Sulla scatola c'è una targa di ottone che dice \"{@creature Mr. Greystone|NRH-AT}'s Gaseous Box\".",
								"Se viene tirata la leva corretta, il gas smette di uscire dalla scatola e impiega circa 5 minuti per dissiparsi dall'area.",
								"Se viene tirata la leva sbagliata o la scatola subisce più di 5 punti di danno, esplode. Ogni creatura entro 15 piedi da esso deve effettuare un tiro salvezza su Destrezza {@dc 12} e subisce 7 ({@damage 2d6}) danni perforanti se fallisce il tiro salvezza o la metà se lo riesce.",
								{
									"type": "entries",
									"name": "Guessing the Lever",
									"page": 5,
									"entries": [
										"Se un personaggio tenta di indovinare la leva corretta, tira un {@dice d10}. Con 1 o 2 indovinano e il gas si ferma."
									],
									"id": "019"
								},
								{
									"type": "entries",
									"name": "Deducing the Lever",
									"page": 5,
									"entries": [
										"Un personaggio può anche provare a dedurre quale leva sia quella corretta controllando l'usura delle maniglie. Se un giocatore dice che questo è ciò che il suo personaggio sta cercando, chiedi al suo personaggio di effettuare una prova di Saggezza {@dc 12} ({@skill Perception}) con vantaggio. In caso di successo, vedono l'usura della leva corretta. In caso di fallimento, possono ancora indovinare, ma le probabilità sono a loro favore, quindi un tiro da 1 a 5 dà loro la scelta corretta."
									],
									"id": "01a"
								}
							],
							"id": "018"
						},
						{
							"type": "entries",
							"name": "M3. Skeleton Room",
							"page": 5,
							"entries": [
								"In questa stanza ce ne sono dieci {@creature skeleton||skeletons}, tutti in tute abbinate con un logo sul retro che dice \"{@creature Mr. Greystone|NRH-AT}'s Garden Care\". Gli scheletri stanno attorno ad attrezzature da giardinaggio: due carriole, una falce, rastrelli, zappe, un piccone e alcune cesoie.",
								"Gli scheletri sono dormienti finché non vengono attaccati o finché qualcosa non emette un rumore per avvisarli. Il gruppo può oltrepassare o avvicinarsi furtivamente agli scheletri con una prova di Destrezza ({@skill Stealth}) di gruppo riuscita {@dc 13}.",
								"Se il gruppo attacca gli scheletri dormienti, gli scheletri sono {@status surprised} (vedi le regole per la Sorpresa nelle Regole Base di D&D) e il gruppo ha vantaggio sui loro attacchi durante il primo round di combattimento.",
								"A parte l'attrezzatura da giardinaggio, non c'è niente di valore nella stanza."
							],
							"id": "01b"
						},
						{
							"type": "entries",
							"name": "M4. Chasm of Doom",
							"page": 5,
							"entries": [
								"Questa lunga caverna corre perpendicolare al passaggio. Un abisso largo 20 piedi, di cui non è possibile vedere il fondo, si trova tra i passaggi occidentale e orientale. Una porta può essere vista nel passaggio orientale.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Getting Across",
											"page": 5,
											"entries": [
												"Esistono diversi modi per attraversare l'abisso, come incantesimi o rampini, ma in qualunque modo lo attraversino, i personaggi devono rimanere molto silenziosi. I personaggi con un punteggio di Saggezza passivo ({@skill Perception}) pari o superiore a 12 notano segni di artigli sui lati delle pareti dell'abisso.",
												"Se i personaggi fanno rumore mentre attraversano il baratro, devono superare una prova di Destrezza di gruppo {@dc 10} ({@skill Stealth}) oppure allertano cinque {@creature ghoul||ghouls} i cui artigli graffiano le pareti del baratro. I ghoul arrivano entro tre turni.",
												"Se i ghoul seguono i personaggi dopo che hanno attraversato il baratro, possono fuggire attraverso la porta e sbarrarla dietro di loro."
											],
											"id": "01e"
										},
										{
											"type": "entries",
											"name": "Building Tension",
											"page": 6,
											"entries": [
												"Come DM, puoi anche descrivere un'intera orda di ghoul che si fa strada con gli artigli nel baratro, ma solo per generare tensione. Continua a ricordare ai tuoi giocatori il pericolo attraverso il suono che emettono, come artigli e sibili, mentre risalgono il baratro. Potresti fare in modo che i ghoul arrivino proprio mentre il gruppo fugge attraverso la porta e possano sentire i graffi e le urla mentre abbassano il chiavistello per sbarrare la porta. Se il gruppo ritorna alla porta più tardi, i ghoul sono scesi nuovamente nell'abisso."
											],
											"id": "01f"
										},
										{
											"type": "entries",
											"name": "Falling into the Chasm",
											"page": 6,
											"entries": [
												"Se un personaggio dovesse essere così sfortunato da cadere nel baratro, puoi fargli afferrare una radice o una sporgenza casuale per salvarsi da una morte certa e lasciarlo uscire con l'aiuto di una corda. Tuttavia, cadere nel baratro allerta i ghoul (vedi \"Aumentare la tensione\", sopra)."
											],
											"id": "020"
										}
									],
									"id": "01d"
								}
							],
							"id": "01c"
						},
						{
							"type": "entries",
							"name": "M5. Flumph Cloister",
							"page": 6,
							"entries": [
								"Questa stanza è occupata da {@creature Maude|NRH-AT}, una {@creature bugbear chief} e i suoi quattro {@creature goon|NRH-ASS|goons}, che stanno punzecchiando e pungolando una dozzina tremante {@creature flumph||flumphs}. Il bugbear e gli scagnozzi indossano tutti la tuta \"{@creature Mr. Greystone|NRH-AT}'s Garden Care\". Ci sono casse con rifornimenti e quelle che sembrano attrezzature da laboratorio arcane sparse qua e là. Un personaggio che supera una prova di Intelligenza {@dc 13} ({@skill Arcana}) può dire che questo equipaggiamento è molto probabilmente utilizzato per sottrarre energia magica, forse dal {@item Prismatic Well|NRH-AT}.",
								"Gli scagnozzi di Maud ridono mentre capovolgono i flumph e cercano di farli assumere una tonalità di viola più forte: un'attività particolarmente contorta in questi tempi in cui i colori sono quasi scomparsi dal mondo.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Dealing with Trouble",
											"page": 6,
											"entries": [
												"{@creature Maude|NRH-AT}, il capo bugbear, ha il compito di proteggere la porta segreta del {@item Prismatic Well|NRH-AT} nell'area M6. Se i personaggi si avvicinano alla porta, ordina ai suoi scagnozzi di attaccare. {@creature Maude|NRH-AT} è arrogante, ma non è una stupida e cerca di rimandare la festa raccontando bugie come:",
												{
													"type": "list",
													"items": [
														"Hanno già superato il {@item Prismatic Well|NRH-AT}.",
														"Sono troppo tardi.",
														"Non c'è nessun pozzo qui. In realtà è sotto Harmony.",
														"Sono nel posto sbagliato."
													]
												},
												"Se gli avventurieri mostrano {@creature Maude|NRH-AT} il {@item Amulet of Harmony|NRH-AT}, lei chiede che glielo diano, dicendo che il suo capo lo pagherà profumatamente. Se gli avventurieri rifiutano, {@creature Maude|NRH-AT} dice agli scagnozzi di prenderlo."
											],
											"id": "023"
										},
										{
											"type": "entries",
											"name": "Telepathic Hints",
											"page": 6,
											"entries": [
												"Se gli avventurieri sembrano amichevoli o cercano di proteggere i flumph, allora uno dei membri del gruppo viene contattato telepaticamente dal leader dei flumph, GuBu, che rivela due cose:",
												{
													"type": "list",
													"items": [
														"GuBu conosce la posizione della porta segreta in questa stanza e aiuterà il gruppo nel miglior modo possibile. GuBu è disposto a fare qualsiasi cosa (tranne sacrificare se stesso o uno dei suoi compagni di convento) per sbarazzarsi degli spauracchi e poter tornare alla loro idilliaca esistenza sotterranea.",
														"GuBu ha sentito l'\"Uomo Grigio\" parlare con {@creature Maude|NRH-AT} di \"uccidere {@creature Emo|NRH-AT}\". Se gli viene chiesto \"{@creature Emo|NRH-AT}\" GuBu risponde che {@creature Emo|NRH-AT} è una \"palla triste\" e che tutti i flumph si sentono tristi per questo e sperano che migliori. GuBu si chiede se un giorno la palla triste vorrebbe unirsi al loro chiostro.",
														"L'Uomo Grigio è spaventoso, pericoloso e vuole \"distruggere tutti i colori\". GuBu rabbrividisce telepaticamente al pensiero."
													]
												}
											],
											"id": "024"
										},
										{
											"type": "entries",
											"name": "Secret Door",
											"page": 6,
											"entries": [
												"La porta segreta per l'area M6 è ben nascosta dietro una cassa. Se un personaggio ascolta alla porta e supera una prova di Saggezza {@dc 14} ({@skill Perception}), può sentire pianti e discussioni, oltre a un debole ronzio. La porta segreta non è chiusa a chiave e si apre agevolmente quando viene spinta."
											],
											"id": "025"
										}
									],
									"id": "022"
								}
							],
							"id": "021"
						},
						{
							"type": "entries",
							"name": "M6. Prismatic Well",
							"page": 7,
							"entries": [
								"Quando gli avventurieri entrano in questa caverna, leggi o parafrasa quanto segue:",
								{
									"type": "insetReadaloud",
									"page": 7,
									"entries": [
										"Vedi una grande caverna illuminata con colori abbaglianti, diversi da qualsiasi cosa tu abbia mai visto prima. I colori fuoriescono da un anello di pietra sul pavimento che non deve essere altro che quello leggendario {@item Prismatic Well|NRH-AT}.",
										"Accanto al {@item Prismatic Well|NRH-AT} c'è una creatura sferica dall'aspetto depresso che ha tubi flessibili collegati ai suoi dieci peduncoli oculari pendenti. I tubi sono collegati ad un apparato complesso che viene posizionato sopra l'apertura del {@item Prismatic Well|NRH-AT}. Sembra che l'apparato succhi i colori dal pozzo e li immetta nella creatura sferica attraverso i tubi collegati ai suoi peduncoli oculari, anche se sembra che non funzioni molto bene, poiché i colori vengono spruzzati e frizzanti nella stanza. La creatura piange per la frustrazione e cerca disperatamente di capire come riparare il suo apparato.",
										"Accanto alla creatura dai molti occhi c'è un uomo alto e bruto con un cappotto grigio, che urla rabbiosamente contro la creatura. In agguato dietro il soprabito dell'uomo c'è un mostro delle dimensioni di un cane con un unico occhio minaccioso."
									],
									"id": "027"
								},
								"Il mostro sferico è {@creature Emo|NRH-AT}, un {@creature beholder}. L'uomo brutale è {@creature Mr. Greystone|NRH-AT} e il piccolo mostro con un solo occhio è Furzle, l'assistente di {@creature Mr. Greystone|NRH-AT} {@creature nothic}.",
								{
									"type": "entries",
									"name": "Roleplaying Mr. Greystone",
									"page": 7,
									"entries": [
										"{@creature Mr. Greystone|NRH-AT} chiarisce che vuole le cose in bianco e nero. È stufo e stanco di tutto il \"colore e la varietà di Harmony\". {@creature Mr. Greystone|NRH-AT} vuole distruggere il pozzo e riportare le cose ai \"bei vecchi tempi, quando le cose erano meno... colorate\". Si è stancato della \"mancanza di spina dorsale\" di {@creature Emo|NRH-AT} e sacrificherebbe volentieri lo spettatore se ciò significasse distruggere il pozzo.",
										"Se {@creature Mr. Greystone|NRH-AT} vede il {@item Amulet of Harmony|NRH-AT}, sa che è il suo biglietto per un mondo incolore e fa tutto ciò che è in suo potere per ottenerlo, sia offrendo al gruppo 2000 mo o minacciando di dar loro una bastonata che non dimenticheranno presto. {@creature Mr. Greystone|NRH-AT} è parziale rispetto a quest'ultimo."
									],
									"id": "028"
								},
								{
									"type": "entries",
									"name": "Roleplaying Emo",
									"page": 7,
									"entries": [
										"{@creature Emo|NRH-AT} è un osservatore che ha studiato gli effetti gioiosi del {@item Prismatic Well|NRH-AT} ed è venuto sul piano dell'Armonia per curare la sua malinconia. {@creature Emo|NRH-AT} crede che se riescono ad assorbire tutti i colori magici, in qualche modo la loro tristezza sarà curata e potranno vivere felici e contenti. A loro non importa di Harmony e dei suoi cittadini perché sono molto egocentrici.",
										"Sebbene siano immensamente potenti, {@creature Emo|NRH-AT} non è un combattente e attacca solo per autodifesa. Tuttavia, se il gruppo è gentile con {@creature Emo|NRH-AT} e ha problemi a combattere {@creature Mr. Greystone|NRH-AT}, allora {@creature Emo|NRH-AT} probabilmente aiuterà il gruppo, dal momento che Greystone è stato cattivo con {@creature Emo|NRH-AT}.",
										"Se al {@creature Emo|NRH-AT} vengono offerti gentilezza e amicizia, come una casa all'interno del chiostro flumph, sono disposti a cambiare il loro piano. Convincere {@creature Emo|NRH-AT} a rinunciare al proprio apparato e provare un altro modo per trovare la felicità richiede una prova riuscita di Carisma ({@skill Persuasion} {@dc 14}. Se GuBu è presente, o i personaggi offrono {@creature Emo|NRH-AT} una casa all'interno del chiostro flumph, la prova viene effettuata con vantaggio."
									],
									"id": "029"
								},
								{
									"type": "entries",
									"name": "Roleplaying Furzle",
									"page": 7,
									"entries": [
										"Furzle è molto fedele a {@creature Mr. Greystone|NRH-AT} (per paura) e ama fornire informazioni segrete al suo padrone. Ma se Furzle diventa {@condition frightened} o viene ridotto alla metà dei suoi punti ferita massimi, fugge urlando, abbandonando il suo padrone. Furzle è intelligente e fa tutto il possibile per sopravvivere, anche se questo significa fare amicizia."
									],
									"id": "02a"
								}
							],
							"id": "026"
						},
						{
							"type": "entries",
							"name": "Harmony Restored",
							"page": 7,
							"entries": [
								"Se gli avventurieri riescono a sconfiggere {@creature Mr. Greystone|NRH-AT} e ad annullare il piano di {@creature Emo|NRH-AT} per assorbire i colori dell'Armonia, possono usare {@item Amulet of Harmony|NRH-AT} per ripristinare {@item Prismatic Well|NRH-AT} (vedi \"Apertura della scatola\" sopra). Se lo fanno, i colori del pozzo diventeranno abbaglianti mentre si proiettano verso l'alto attraverso il soffitto della caverna, che brilla e vibra per il potere dei colori.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Emo and the Flumphs",
											"page": 8,
											"entries": [
												"Se gli avventurieri convincono {@creature Emo|NRH-AT} a unirsi al chiostro flumph, GuBu ascolta la storia di {@creature Emo|NRH-AT} di essere un tipo stravagante e di sentirsi escluso, e dà il benvenuto {@creature Emo|NRH-AT} nel loro chiostro. Tutti i flumph assumono brillanti sfumature di giallo e verde, il loro colore è stato ripristinato. Ringraziano telepaticamente il gruppo in un delizioso coro di gratitudine."
											],
											"id": "02d"
										},
										{
											"type": "entries",
											"name": "Dealing with Furzle",
											"page": 8,
											"entries": [
												"Se Furzle scappa durante l'incontro al pozzo, i personaggi possono decidere di rintracciare il noch per evitare che causi ulteriori problemi. Puoi affrontare la cosa come preferisci. Un modo è far sì che il gruppo raggiunga Furzle che cerca di attraversare il baratro nell'area M4. Sebbene abbia una vena infida, se trattato con gentilezza, Furzle potrebbe diventare un ottimo assistente del mago. Forse, se guidato sotto la mano forte del preside Gustava, Furzle potrebbe diventare una risorsa preziosa."
											],
											"id": "02e"
										},
										{
											"type": "entries",
											"name": "Restoring Harmony",
											"page": 8,
											"entries": [
												"Con il {@item Prismatic Well|NRH-AT} ripristinato alla piena potenza, la magia dell'Armonia ritorna e la città è di nuovo vibrante di colori. Quando i personaggi tornano in città, vengono lodati come eroi durante una cerimonia di premiazione in cui Gustava il Grande appunta loro delle medaglie, conferendo loro la più alta onorificenza dell'Accademia Prisma: l'Ordine di Zimandius. Il sindaco poi dà a ciascuno di loro una chiave per la città di Harmony e il signor Honeycutt è lì per restituire il {@item Amulet of Harmony|NRH-AT} alla Lorekeeper Society. Il signor Honeycutt iscrive ufficialmente ciascuno di loro nei registri della Lorekeeper Society come membri onorari della setta e protettori giurati dell'Armonia."
											],
											"id": "02f"
										}
									],
									"id": "02c"
								}
							],
							"id": "02b"
						},
						{
							"type": "entries",
							"name": "Harmony Undone",
							"page": 8,
							"entries": [
								"Se gli avventurieri falliscono, {@creature Mr. Greystone|NRH-AT} usa {@item Amulet of Harmony|NRH-AT} per distruggere {@item Prismatic Well|NRH-AT} oppure {@creature Emo|NRH-AT} trova un modo per risucchiare tutto il colore dal pozzo, creando un mondo in bianco e nero privo di gioia e meraviglia.",
								"Naturalmente questo non potrà mai accadere! Se tutto va storto, il signor Honeycutt e il preside Gustava arrivano appena in tempo per assicurarsi che il male venga sconfitto, l'armonia venga ripristinata e tutti i colori ancora una volta potenziano vibrantemente il mondo."
							],
							"id": "030"
						},
						{
							"type": "entries",
							"name": "Magic Items",
							"page": 8,
							"entries": [
								"I seguenti oggetti magici compaiono in questa avventura.",
								{
									"type": "list",
									"columns": 2,
									"items": [
										"{@item Amulet of Harmony|NRH-AT}",
										"{@item Prismatic Well|NRH-AT}"
									]
								}
							],
							"id": "031"
						},
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-AT/sheet013.webp"
									},
									"width": 1275,
									"height": 825
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-AT/sheet014.webp"
									},
									"width": 1275,
									"height": 825
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-AT/sheet015.webp"
									},
									"width": 1275,
									"height": 825
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-AT/sheet016.webp"
									},
									"width": 1275,
									"height": 825
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-AT/sheet017.webp"
									},
									"width": 1275,
									"height": 825
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-AT/sheet018.webp"
									},
									"width": 1275,
									"height": 825
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-AT/sheet019.webp"
									},
									"width": 1275,
									"height": 825
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-AT/sheet020.webp"
									},
									"width": 1275,
									"height": 825
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-AT/sheet021.webp"
									},
									"width": 1275,
									"height": 825
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-AT/sheet022.webp"
									},
									"width": 1275,
									"height": 825
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-AT/sheet023.webp"
									},
									"width": 1275,
									"height": 825
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-AT/sheet024.webp"
									},
									"width": 1275,
									"height": 825
								}
							]
						}
					],
					"id": "010"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "list",
							"style": "list-hang-notitle",
							"columns": 2,
							"items": [
								{
									"type": "entries",
									"name": "Dungeons & Dragons Team:",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Adventure Design",
													"entries": [
														"Kat Kruger, Adam Lee"
													]
												},
												{
													"type": "item",
													"name": "Additional Development",
													"entries": [
														"Bill Benham"
													]
												},
												{
													"type": "item",
													"name": "Character Design",
													"entries": [
														"Chris Tulach"
													]
												},
												{
													"type": "item",
													"name": "Graphic Design",
													"entries": [
														"Emma Ekblad"
													]
												},
												{
													"type": "item",
													"name": "Editors",
													"entries": [
														"Ashley Michaela Lawson, Hannah Rose"
													]
												},
												{
													"type": "item",
													"name": "Creator Manager",
													"entries": [
														"Pelham Greene"
													]
												},
												{
													"type": "item",
													"name": "Illustrations",
													"entries": [
														"Rosso Centrale"
													]
												},
												{
													"type": "item",
													"name": "Producer",
													"entries": [
														"Bill Benham"
													]
												},
												{
													"type": "item",
													"name": "Brand Manager",
													"entries": [
														"Shelly Mazzanoble"
													]
												},
												{
													"type": "item",
													"name": "Director of Category Licensing",
													"entries": [
														"Ann Earp"
													]
												}
											]
										}
									],
									"id": "035"
								},
								{
									"type": "entries",
									"name": "Ferrara Team:",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Sr. Associate Brand Manager, NERDS:",
													"entries": [
														"Lucas Krause"
													]
												},
												{
													"type": "item",
													"name": "Content Manager, NERDS:",
													"entries": [
														"Annie Belgrado"
													]
												},
												{
													"type": "item",
													"name": "Brand Manager, NERDS:",
													"entries": [
														"Joey Rath"
													]
												},
												{
													"type": "item",
													"name": "Director of Licensing & Partnerships, Ferrara Candy Co.",
													"entries": [
														"Amy Pagels"
													]
												}
											]
										}
									],
									"id": "036"
								},
								{
									"type": "entries",
									"name": "Tripleclix Team:",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Managing Partner",
													"entries": [
														"Jennifer Erb"
													]
												},
												{
													"type": "item",
													"name": "Founder, Managing Partner",
													"entries": [
														"Cristoforo Erb"
													]
												},
												{
													"type": "item",
													"name": "VP, Head of Partnership Marketing",
													"entries": [
														"Kenneth Lindenbaum"
													]
												},
												{
													"type": "item",
													"name": "Additional Support",
													"entries": [
														"VMLY&R Commercio, Taxi, Pep e Golin"
													]
												}
											]
										}
									],
									"id": "037"
								}
							]
						}
					],
					"id": "034"
				}
			],
			"id": "033"
		}
	]
}