{
	"data": [
		{
			"type": "section",
			"name": "Restoring Harmony: A Voice in the Wilderness",
			"page": 2,
			"entries": [
				"Benvenuti a Restoring Harmony, una serie di avventure di Dungeons & Dragons in collaborazione con il gustoso e colorato mondo di NERDS.",
				"Per eseguire quest'avventura, hai bisogno della quinta edizione delle Regole Base di D&D, disponibili come download gratuito qui. Tutti gli oggetti magici e i blocchi delle statistiche dei mostri di cui hai bisogno sono inclusi alla fine di questa avventura.",
				"Ristabilire l'armonia è una campagna divisa in sei mini avventure di 1° livello per un giocatore singolo e un'avventura più lunga per più giocatori. Ogni miniavventura richiede circa 45 minuti per essere giocata, mentre l'avventura finale dura circa 60-90 minuti.",
				"Le mini avventure possono essere giocate in qualsiasi ordine, ma l'avventura finale dovrebbe essere giocata per ultima. Ecco l'elenco di tutte le avventure:",
				{
					"type": "list",
					"items": [
						"{@adventure Adventure 1 The Candy Mountain Caper|NRH-TCMC}",
						"{@adventure Adventure 2 A Voice in the Wilderness|NRH-AVitW}",
						"{@adventure Adventure 3 A Sticky Situation|NRH-ASS}",
						"{@adventure Adventure 4 Circus of Illusions|NRH-CoI}",
						"{@adventure Adventure 5 The Lost Tomb|NRH-TLT}",
						"{@adventure Adventure 6 A Web of Lies|NRH-AWoL}",
						"{@adventure Adventure 7 Adventure Together|NRH-AT}"
					]
				},
				{
					"type": "entries",
					"name": "Story Summary",
					"page": 2,
					"entries": [
						"Sempre geloso dell'indole allegra e della colorata prelibatezza dei NERDS, Emo lo spettatore e il suo mercenario, Mr. Greystone, hanno sferrato un duro colpo all'amata città di Harmony dei NERDS. Dopo anni di ricerca, il malvagio duo ha trovato il sacro Pozzo Prismatico che dona ad Armonia i suoi colori vibranti e favolosi. Ora, con l'accesso al Pozzo Prismatico, Emo e Mr. Greystone hanno iniziato a succhiare il colore dalla città di Harmony. Se non verranno fermati, la città diventerà gradualmente grigia e tutto alla fine diventerà bianco e nero.",
						"Per i NERDS, i colori che iniziano a tremolare e a svanire da Harmony è un mistero inquietante. Ciò che porta i colori ad Harmony è per loro un enigma. Tutto quello che possono fare è sperare che la corrente ritorni e ripristini la vivacità dei colori di Harmony ancora una volta. Ma un gruppo sa cosa sta succedendo, e quel gruppo è la Lorekeeper Society, una società segreta che ha giurato di proteggere Harmony. I Custodi del Sapere conoscono il potere del Pozzo Prismatico, ma la sua vera posizione è sconosciuta anche a loro stessi. Tuttavia, riescono a trovare il pozzo utilizzando un antico artefatto noto come Amuleto dell'Armonia, ma per attivarlo devono trovare le sei Gemme del Potere. Una volta attivato, l'amuleto guida chi lo controlla nel luogo segreto del Pozzo Prismatico. Ma una volta attivato, l’amuleto ha anche il potere di spegnere il pozzo.",
						"Le Gemme del Potere furono molto tempo fa nascoste per essere custodite in sotterranei, foreste e torri. Nessuno nella Lorekeeper Society conosce i dettagli delle bestie magiche e delle trappole a guardia delle gemme, ma i nostri eroici NERDS sono più che all'altezza della sfida di ripristinare l'armonia!"
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Solo Play",
					"page": 2,
					"entries": [
						"A causa della natura delle avventure per giocatore singolo (ad eccezione di Adventure 7 Adventure Together), il livello di potenza di alcuni mostri potrebbe essere difficile rispetto al livello del personaggio. Potresti voler presentare una soluzione di gioco di ruolo (come fare amicizia con il mostro o ingannarlo) ai giocatori che sono ansiosi di lanciarsi in combattimento. Con qualsiasi incontro in questa o nelle avventure successive, sentiti libero di presentare opportunità per soluzioni non convenzionali e alternative al combattimento.",
						"Puoi anche modificare la storia in modo che sia di natura più benevola, consentendo successi automatici sui tiri, facendo diventare i mostri amici istantanei o dando al tuo giocatore un vantaggio su tutti i suoi tiri.",
						{
							"type": "entries",
							"name": "TPK: Total Party Kill",
							"entries": [
								"Nel gioco da solista, c'è sempre la possibilità che il personaggio possa morire. Nel caso di un singolo avventuriero, questa morte pone fine al gioco; il che non è ottimale per un pomeriggio di divertimento! Un modo per evitare la morte è avere la guarigione prontamente disponibile per l'avventuriero. Se non hanno cure, chiedi al personaggio di trovare la strana {@item potion of healing} che giace in una cassa polverosa o fagli scoprire una speciale pianta curativa durante il suo viaggio che, se mangiata, li riporta ai punti ferita completi.",
								"Nel caso di una morte prematura, puoi chiedere a un NPC utile (come il signor Honeycutt) di salvare la situazione e rianimarli, oppure puoi fargli rinunciare ai tiri salvezza dalla morte e svegliarsi mentre vengono trascinati in un posto spiacevole."
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Adventure Outline",
					"page": 3,
					"entries": [
						"Ecco una rapida panoramica dell'avventura:",
						{
							"type": "list",
							"items": [
								"Red il Ranger riceve un messaggio misterioso da un \"Mr. Honeycutt\" che gli chiede di incontrare Elowen Greenleaf a Old Oak Grove. Se il Rosso arriva in tempo, eviterà un'imboscata.",
								"Elowen dice a Red che fa parte di una società segreta conosciuta come i Lorekeepers. Stanno cercando di scoprire chi o cosa sta causando le \"interruzioni del colore\". Elowen ha una mappa per trovare una gemma magica che li aiuterà nella loro ricerca.",
								"Si recano a Lemondrop Ledges e trovano l'ingresso al tempio. Ma prima devono attraversare un burrone e scalare un dirupo per arrivarci.",
								"Dovranno quindi affrontare la Sentinella Scarlatta, una statua vivente che custodisce la Gemma Cremisi."
							]
						}
					],
					"id": "004"
				},
				{
					"type": "entries",
					"name": "Beginning Play",
					"page": 3,
					"entries": [
						"Consegna la scheda del personaggio (vedi \"Red il Ranger\", di seguito) al tuo giocatore e lascia che familiarizzi con Red.",
						"Tutte le creature o gli NPC in grassetto hanno blocchi delle statistiche, che vengono inclusi alla fine dell'avventura insieme a tutti gli oggetti magici che i personaggi possono guadagnare. Ogni volta che siete entrambi pronti, potete iniziare la sessione."
					],
					"id": "005"
				},
				{
					"type": "section",
					"name": "A Voice in the Wilderness",
					"page": 3,
					"entries": [
						"All'inizio di questa avventura, Red il ranger è nel suo elemento naturale: esplora la foresta. Leggi quanto segue:",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								"Ti trovi nelle foreste alla periferia della città di Harmony e stai indagando su ciò che la gente del posto chiama \"interruzioni del colore\" che si verificano in tutta la città. La foresta è solitamente piena di colori lussureggianti provenienti dalle piante e dalla fauna selvatica che riempiono l'area, ma hai scoperto che anche qui si sono verificate strane interruzioni di colore che offuscano la città: sbiadiscono i fiori e ingrigiscono le foglie.",
								"Incaricato di proteggere e preservare la foresta, hai cercato le cause naturali che potrebbero essere all'origine delle interruzioni, ma finora non hai avuto fortuna nel determinarne la fonte. Mentre cerchi altri indizi, un uccellino si posa accanto a te con un minuscolo pezzo di pergamena nel becco."
							],
							"id": "007"
						},
						"Se il Rosso effettua con successo una prova di Saggezza ({@skill Animal Handling} {@dc 12}, l'uccello vola sopra e gli lascia cadere la pergamena in mano, quindi vola via. Se il Rosso tende il dito come un trespolo o offre all'uccello dei semi gustosi, ha vantaggio nella prova. Se Rosso apre la nota, leggi:",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								"Nobile ranger, per favore aiutaci a risolvere il mistero delle interruzioni del colore. Ho mandato il mio esploratore dell'alberello, Elowen Greenleaf, ad aspettarti a Old Oak Grove. Lei sa chi sei e attende il tuo aiuto. Sbrigati, potrebbe essere già in pericolo.",
								{
									"type": "entries",
									"name": "—Mr. Honeycutt",
									"page": 3,
									"entries": [],
									"id": "009"
								}
							],
							"id": "008"
						},
						"Red sa che il signor Honeycutt è un bibliotecario gentile e pacato della Biblioteca Harmony.",
						"Il rosso sa anche dove si trova Old Oak Grove. Con una prova riuscita di {@dc 12} Intelligenza ({@skill Nature}), Rosso si ricorda come arrivare in meno di 15 minuti e arriva prima che Elowen cada in un'imboscata (vedi \"Arrivare prima dell'imboscata\" di seguito). Se il controllo fallisce, il Rosso impiega 25 minuti per arrivare lì e arriva mentre Elowen è vittima di un'imboscata (vedi \"Arrivare durante l'imboscata\", di seguito)."
					],
					"id": "006"
				},
				{
					"type": "entries",
					"name": "Arriving Before the Ambush",
					"page": 4,
					"entries": [
						"Red attraversa la foresta e trova l'Old Oak Grove. Quando Rosso entra nel boschetto, leggi quanto segue:",
						{
							"type": "insetReadaloud",
							"page": 4,
							"entries": [
								"Si entra in un boschetto di alberi secolari. Uno in particolare lo conosci bene, la Vecchia Quercia. I suoi rami spessi e nodosi si slanciano verso il cielo e gli uccelli cinguettano tra i rami che scricchiolano dolcemente. Vicino alla Quercia Vecchia, un alberello dal visino minuscolo si guarda intorno come se aspettasse qualcuno."
							],
							"id": "00b"
						},
						"Se Rosso va a indagare, l'alberello, un giovane {@creature awakened shrub}, si presenta come Elowen Greenleaf. Sa tutto di Red the Ranger e lo ha consigliato al signor Honeycutt per aiutarlo a svelare e risolvere il mistero delle interruzioni del colore.",
						{
							"type": "entries",
							"name": "Meeting Elowen",
							"page": 4,
							"entries": [
								"Elowen Greenleaf indossa un'uniforme da Sapling Scout che include una fascia verde con distintivi cuciti. È precoce e desiderosa di guadagnare distintivi di merito essendo un membro utile della comunità della foresta, ma è anche segretamente membro della Lorekeeper Society.",
								"Dice a Red di essere coinvolta in una questione di grande importanza: il signor Honeycutt le ha affidato la missione di trovare la Gemma Cremisi, una delle sei Gemme del Potere. Ma c'è un problema, ed è per questo che hanno bisogno dell'aiuto di un ranger. La gemma è custodita dalla leggendaria Sentinella Scarlatta e nessuno sa come oltrepassarla. Tutto ciò su cui Elowen può andare avanti è una mappa a brandelli."
							],
							"id": "00c"
						},
						{
							"type": "entries",
							"name": "Equipment",
							"page": 4,
							"entries": [
								"Elowen ha un binocolo, una bussola, una scatola di wafer Sapling Scout e un kit da cucito."
							],
							"id": "00d"
						},
						{
							"type": "entries",
							"name": "What Elowen Knows",
							"page": 4,
							"entries": [
								"Se richiesto per ulteriori informazioni, Elowen può dire a Red quanto segue:",
								{
									"type": "list",
									"items": [
										"Il signor Honeycutt è un uomo gentile che è il capo della Lorekeeper Society.",
										"La Lorekeeper Society è un gruppo antico e segreto dedito alla difesa dell'Armonia.",
										"La Gemma Cremisi ha qualcosa a che fare con l'aiuto a fermare le interruzioni di colore in Harmony.",
										"La Sentinella Scarlatta è un'antica statua che la Lorekeeper Society incantò magicamente molto tempo fa per custodire la Gemma Cremisi. Ma come disattivarlo è stato perso da tempo.",
										"Anche alcuni cattivi stanno cercando la gemma cremisi e il signor Honeycutt crede che siano loro i responsabili delle recenti interruzioni del colore. Lei non sa chi sono però.",
										"Ha una mappa lacera (vedi \"Mappa di Elwen\", di seguito) dalla biblioteca della Lorekeeper Society, ma non riconosce la posizione a cui si riferisce la mappa."
									]
								},
								"Elowen implora Red di aiutarla a trovare la Gemma Cremisi e si offre dolcemente di ricamare per loro un distintivo di merito da Sapling Scout come ricompensa."
							],
							"id": "00e"
						},
						{
							"type": "entries",
							"name": "Elowen's Map",
							"page": 4,
							"entries": [
								"Se Red accetta di aiutare la Lorekeeper Society, Elowen mostra a Red la mappa pergamena sbrindellata. La mappa illustra la posizione approssimativa di quella che potrebbe essere l'imboccatura di una grotta o una porta.",
								"Il rosso riconosce anche la forma unica degli alberi raffigurati sulla mappa come appartenenti all'albero del limone. Red pensa che il luogo più probabile sia Lemondrop Ledges, un luogo immerso nella natura selvaggia di cui Red ha sentito parlare, ma non ha mai esplorato. Alcuni dicono che, molto tempo fa, i templi fossero scavati nelle scogliere, e Red si è spesso chiesto se le voci fossero vere.",
								"Inoltre, alcuni glifi criptici sono disegnati accanto alla porta sulla mappa:",
								"🦊🧤",
								"🕷️🌿",
								"🐱🐾",
								{
									"type": "entries",
									"name": "The Secret of the Glyphs",
									"page": 4,
									"entries": [
										"I glifi rappresentano le tre piante che devono essere toccate nell'ordine corretto per aprire la porta magica all'ingresso del tempio (vedi area R1, sotto). Le piante sono rispettivamente digitale, pianta ragno e zampa di gatto."
									],
									"id": "010"
								}
							],
							"id": "00f"
						}
					],
					"id": "00a"
				},
				{
					"type": "entries",
					"name": "Arriving After the Ambush",
					"page": 4,
					"entries": [
						"Red sfreccia attraverso la foresta prendendo qua e là la svolta sbagliata. Infine, mentre Red si avvicina al boschetto, leggi quanto segue:",
						{
							"type": "insetReadaloud",
							"page": 4,
							"entries": [
								"Quando entri nell'Old Oak Grove, senti un grido di allarme e quello che sembra un sibilo di frecce nell'aria. Vicino alla Vecchia Quercia, vedi un piccolo alberello con una piccola faccia {@condition frightened} fiancheggiato da due cespugli spinosi nodosi che sembrano minacciosi."
							],
							"id": "012"
						},
						"Un controllo riuscito di {@dc 10} Intelligenza ({@skill Nature}) rivela che i cespugli spinosi sono due {@creature twig blight||twig blights}, mentre l'alberello {@condition frightened} che indossa una fascia verde con distintivi cuciti è un {@creature awakened shrub}, Elowen Greenleaf.",
						"Il rosso può affrontare i danni dei ramoscelli in diversi modi. Cercare di intimidirli o persuaderli è difficile e il Rosso deve effettuare con successo una prova di Carisma ({@skill Intimidation} o {@skill Persuasion}) per fargli cambiare idea.",
						"Il {@creature twig blight||twig blights} ha ricevuto l'ordine dall'oscuro Mr. Greystone di trovare la Sentinella Scarlatta e recuperare la Gemma Cremisi. A quale scopo non lo sanno, ma quello che sanno è che riportare Elowen Greenleaf al loro padrone è un buon primo passo per trovare la gemma.",
						"Se tutto dovesse andare bene, dopo il conflitto, fate incontrare Red ed Elowen (vedi \"Incontro con Elowen\", sopra)."
					],
					"id": "011"
				},
				{
					"type": "entries",
					"name": "Journey to Lemondrop Ledges",
					"page": 5,
					"entries": [
						"Se Rosso sceglie di aiutare Elowen, partiranno per Lemondrop Ledges, che è un'escursione di due ore dall'Old Oak Grove. Mentre viaggiano, Red nota che le interruzioni del colore si estendono anche alle terre selvagge. Anche gli animali sono notevolmente più opachi e alcuni ora hanno solo toni di grigio. Anche il rosso nota un {@creature chimeric fox|NRH-AVitW} che sembra seguirli. La volpe è curiosa e forse anche un po' ficcanaso, ma è ombrosa e non ama i rumori forti. Se Rosso è gentile con la volpe, la seguirà per il resto dell'avventura e aiuterà il gruppo come meglio può, abbaiando se c'è pericolo o distraendo un nemico pericoloso.",
						"Questo è anche un buon posto per far scoprire a Red alcune piante curative che Red (o Elowen) può trasformare in un {@item potion of healing}. Trovare le piante curative richiede una prova riuscita di {@dc 14} Intelligenza ({@skill Nature}), oppure puoi fare in modo che Red trovi automaticamente le piante e prepari la pozione.",
						{
							"type": "entries",
							"name": "Finding the Ledges",
							"page": 5,
							"entries": [
								"Per trovare Lemondrop Ledges, il Rosso deve riuscire in tre prove consecutive di {@dc 12} Saggezza ({@skill Survival}). Se il Rosso usa la mappa di Elowen, ha vantaggio sui controlli. Se un controllo fallisce, Elowen può aiutare rotolando da sola, ma poiché non ha ancora completato il suo corso di orienteering Sapling Scout, non ha vantaggio sul suo tiro."
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Arriving at the Ledges",
							"page": 5,
							"entries": [
								"Alla fine, iniziano a sentire il profumo dei limoni freschi mentre raggiungono la cima di un promontorio coperto di alberi di limoni. Scogliere a strapiombo cadono per 100 piedi dalla scogliera nel burrone sottostante.",
								{
									"type": "inset",
									"name": "Lemondrop Trees",
									"page": 5,
									"entries": [
										"Questi alberi da frutto decidui hanno corteccia argentata, foglie verdi appuntite e caratteristici e grappoli di piccoli frutti dolci come il limone. Gli uccelli, le api e altri animali della foresta adorano questi frutti perché danno loro una sferzata di energia. Mangiare tre o più frutti garantisce a Rosso i benefici di un incantesimo di potenziamento dell'abilità (resistenza dell'orso) (non è richiesta la concentrazione)."
									],
									"id": "016"
								}
							],
							"id": "015"
						},
						{
							"type": "entries",
							"name": "Finding the Entrance",
							"page": 5,
							"entries": [
								"L'ingresso al Tempio della Sentinella Scarlatta si trova sulla parete rocciosa oltre il burrone da Lemondrop Ledges e richiede una prova di Saggezza ({@skill Perception}) riuscita per essere individuato. Se Elowen o Red si ricordano di usare il binocolo che Elowen ha nel suo zaino da Esploratore, hanno vantaggio alla prova. Se il controllo fallisce, trovano comunque l'ingresso, ma due ramoscelli rovinati si avvicinano di soppiatto e attaccano mentre sono impegnati a cercarlo.",
								"Raggiungere l'ingresso significa scendere la scogliera di 100 piedi nel burrone, attraversare il burrone, quindi salire a metà sull'altro lato. Tuttavia, a nord, un ponte di corda dall'aspetto precario attraversa il burrone, nel caso in cui gli avventurieri scegliessero quel percorso."
							],
							"id": "017"
						},
						{
							"type": "entries",
							"name": "Scaling the Cliffs",
							"page": 5,
							"entries": [
								"Sia che il Rosso stia risalendo la scogliera o scendendo in corda doppia, deve effettuare una prova di Forza {@dc 12} ({@skill Athletics}) per ogni 15 piedi di movimento (arrotondato per eccesso). Usare l'attrezzatura per arrampicarsi o ancorarsi a un albero con una corda dà loro un vantaggio nella prova. Se la prova fallisce e il personaggio non è ancorato a un albero tramite una corda, qualsiasi personaggio che cade subisce 3 ({@damage 1d6}) danni contundenti per ogni caduta di 3 metri.",
								"Attraversare la base del burrone non pone alcuna difficoltà a Red."
							],
							"id": "018"
						},
						{
							"type": "entries",
							"name": "Rope Bridge",
							"page": 6,
							"entries": [
								"Il ponte di corda lungo 250 piedi ha assi di legno su cui camminare. Alcune assi mancano o sembrano peggiorate per l'usura. Alcune funi di sospensione sfilacciate pendono dalle linee principali dove le assi di legno hanno ceduto. Nel complesso, il ponte sembra usurato e rovinato dalle intemperie, ma sembra che debba ancora sostenere un po' di peso.",
								{
									"type": "inset",
									"name": "Fun with Rope Bridges!",
									"page": 6,
									"entries": [
										"Un ponte di corda è un ottimo posto in cui gettare qualche pericolo da affrontare per il tuo giocatore. Puoi fare in modo che un'orda di piaghe degli aghi li insegua in modo che debbano attraversare il ponte, oppure puoi fare in modo che le piaghe degli aghi li molestino mentre sono a metà strada. Sentiti libero di inventare complicazioni divertenti per il tuo giocatore mentre lo attraversa: niente crea più tensione del ponte di corda che viene segato mentre i tuoi eroi corrono per salvarsi la vita, o quando gli eroi devono tagliare le corde mentre un gruppo di aghi rovinati si arrampica dietro di loro!"
									],
									"id": "01a"
								}
							],
							"id": "019"
						}
					],
					"id": "013"
				},
				{
					"type": "entries",
					"name": "Temple of the Scarlet Sentinel",
					"page": 6,
					"entries": [
						"Il Tempio della Sentinella Scarlatta fu scavato nella roccia molto tempo fa come luogo segreto dove ospitare e custodire la Gemma Cremisi.",
						"Le seguenti posizioni sono collegate alla mappa del Tempio della Sentinella Scarlatta:",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/NRH-AVitW/004.webp"
							},
							"width": 1330,
							"height": 1330,
							"mapRegions": [
								{
									"area": "020",
									"points": [
										[
											469,
											443
										],
										[
											481,
											392
										],
										[
											497,
											356
										],
										[
											519,
											322
										],
										[
											551,
											293
										],
										[
											595,
											268
										],
										[
											629,
											258
										],
										[
											671,
											257
										],
										[
											711,
											265
										],
										[
											752,
											280
										],
										[
											777,
											301
										],
										[
											806,
											324
										],
										[
											830,
											363
										],
										[
											848,
											394
										],
										[
											854,
											441
										],
										[
											851,
											489
										],
										[
											835,
											535
										],
										[
											813,
											574
										],
										[
											771,
											616
										],
										[
											725,
											638
										],
										[
											682,
											649
										],
										[
											640,
											648
										],
										[
											602,
											641
										],
										[
											552,
											611
										],
										[
											512,
											573
										],
										[
											486,
											538
										],
										[
											470,
											493
										]
									]
								},
								{
									"area": "01e",
									"points": [
										[
											631,
											715
										],
										[
											590,
											705
										],
										[
											539,
											685
										],
										[
											490,
											650
										],
										[
											455,
											611
										],
										[
											437,
											584
										],
										[
											415,
											544
										],
										[
											405,
											481
										],
										[
											403,
											440
										],
										[
											413,
											377
										],
										[
											432,
											337
										],
										[
											456,
											292
										],
										[
											482,
											263
										],
										[
											535,
											225
										],
										[
											584,
											208
										],
										[
											637,
											196
										],
										[
											680,
											192
										],
										[
											733,
											199
										],
										[
											784,
											222
										],
										[
											828,
											249
										],
										[
											875,
											294
										],
										[
											901,
											334
										],
										[
											919,
											381
										],
										[
											929,
											429
										],
										[
											924,
											489
										],
										[
											914,
											546
										],
										[
											882,
											606
										],
										[
											839,
											652
										],
										[
											791,
											683
										],
										[
											754,
											706
										],
										[
											696,
											720
										],
										[
											696,
											651
										],
										[
											739,
											638
										],
										[
											789,
											603
										],
										[
											823,
											569
										],
										[
											848,
											521
										],
										[
											859,
											481
										],
										[
											859,
											431
										],
										[
											855,
											394
										],
										[
											840,
											364
										],
										[
											816,
											328
										],
										[
											783,
											295
										],
										[
											757,
											272
										],
										[
											710,
											256
										],
										[
											671,
											250
										],
										[
											631,
											252
										],
										[
											591,
											265
										],
										[
											554,
											284
										],
										[
											512,
											318
										],
										[
											490,
											357
										],
										[
											470,
											409
										],
										[
											465,
											436
										],
										[
											466,
											474
										],
										[
											472,
											515
										],
										[
											488,
											549
										],
										[
											522,
											594
										],
										[
											566,
											629
										],
										[
											599,
											648
										],
										[
											631,
											653
										]
									]
								},
								{
									"area": "01e",
									"points": [
										[
											631,
											655
										],
										[
											631,
											1107
										],
										[
											696,
											1107
										],
										[
											696,
											655
										]
									]
								},
								{
									"area": "01c",
									"points": [
										[
											194,
											1137
										],
										[
											250,
											1131
										],
										[
											314,
											1130
										],
										[
											357,
											1112
										],
										[
											406,
											1111
										],
										[
											455,
											1104
										],
										[
											507,
											1108
										],
										[
											561,
											1124
										],
										[
											625,
											1125
										],
										[
											663,
											1132
										],
										[
											688,
											1130
										],
										[
											703,
											1121
										],
										[
											759,
											1120
										],
										[
											797,
											1118
										],
										[
											835,
											1108
										],
										[
											882,
											1112
										],
										[
											920,
											1121
										],
										[
											968,
											1134
										],
										[
											1034,
											1133
										],
										[
											1094,
											1125
										],
										[
											1138,
											1114
										],
										[
											1106,
											1144
										],
										[
											1064,
											1163
										],
										[
											1026,
											1178
										],
										[
											969,
											1185
										],
										[
											931,
											1181
										],
										[
											890,
											1179
										],
										[
											842,
											1205
										],
										[
											783,
											1205
										],
										[
											702,
											1217
										],
										[
											622,
											1218
										],
										[
											560,
											1205
										],
										[
											524,
											1185
										],
										[
											469,
											1184
										],
										[
											402,
											1195
										],
										[
											363,
											1195
										],
										[
											310,
											1181
										],
										[
											244,
											1179
										],
										[
											211,
											1152
										]
									]
								}
							],
							"imageType": "map",
							"grid": {
								"type": "square",
								"size": 70,
								"scale": 2
							},
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/NRH-AVitW/thumbnail/004.webp"
							},
							"id": "025",
							"credit": "Red Central"
						},
						{
							"type": "entries",
							"name": "R1. Cliff Ledge Entrance",
							"page": 6,
							"entries": [
								"Qualunque sia il modo in cui Red arriva all'ingresso, alla fine arriva ad una sottile sporgenza sulla parete rocciosa a 50 piedi da terra. La porta del tempio è un arco in bassorilievo scolpito nella roccia. Il bassorilievo comprende foglie, fiori e piante di tutte le varietà.",
								{
									"type": "entries",
									"name": "Opening the Door",
									"page": 6,
									"entries": [
										"Se il Rosso effettua con successo una prova di {@dc 12} Intelligenza ({@skill Nature}), trova scolpite nella porta le stesse tre specie di piante raffigurate sulla mappa: digitale, pianta ragno e erba gatta.",
										"Premendoli in quest'ordine si attiva la magia della porta. Linee luminose emergono attorno all'arco mentre si forma una cucitura nella solida pietra, poi la pietra macina la pietra mentre la porta si apre.",
										"Se il giocatore ha difficoltà a risolvere il puzzle, chiedi a Elowen di dare a Red un indizio vitale che lo metta sulla strada giusta."
									],
									"id": "01d"
								}
							],
							"id": "01c"
						},
						{
							"type": "entries",
							"name": "R2. Passageway",
							"page": 6,
							"entries": [
								"Quando Rosso entra nel passaggio, leggi quanto segue:",
								{
									"type": "insetReadaloud",
									"page": 6,
									"entries": [
										"L'aria ha un odore umido e stantio mentre guardi in un tunnel buio che conduce nella scogliera. Pittogrammi colorati su entrambi i lati del tunnel mostrano una varietà di scene: NERDS felici che si divertono accanto a un pozzo da cui sgorga un arcobaleno di colori; la città dell'Armonia in costruzione; un amuleto che contiene sei gemme colorate; e una scena di una grande biblioteca in costruzione."
									],
									"id": "01f"
								},
								"Provenendo da una stanza all'estremità del tunnel, Red può vedere un debole bagliore rossastro."
							],
							"id": "01e"
						},
						{
							"type": "entries",
							"name": "R3. Chamber of the Sentinel",
							"page": 6,
							"entries": [
								"Mentre Rosso si avvicina all'ingresso di questa stanza circolare di 75 piedi di diametro con un soffitto a cupola alto 20 piedi, leggi quanto segue:",
								{
									"type": "insetReadaloud",
									"page": 6,
									"entries": [
										"Al centro della stanza, vedi una gemma rossa debolmente luminosa sospesa sopra una statua alta 12 piedi di un guerriero che siede su una pedana di pietra. Il bagliore della pietra preziosa illumina debolmente la stanza. Sul pavimento, un grande cerchio rosso inciso con strani sigilli circonda la statua e si estende per gran parte della stanza, lasciando solo un percorso largo 1,5 metri attorno al bordo della camera circolare. Come se percepissero la tua presenza, gli occhi della statua si aprono di scatto e si illuminano di rosso."
									],
									"id": "021"
								},
								"Su una pedana rialzata al centro della stanza si trova la Sentinella Scarlatta. È fatto di onice sanguigno e raffigura una strana creatura simile a quella umana con braccia allungate e zanne che sporgono dalla sua ampia bocca. Qualsiasi creatura che si muove all'interno del cerchio rosso dipinto sul pavimento, anche se attraversa il confine senza toccare il pavimento, attiva la sentinella, che attacca istantaneamente l'essere vivente più vicino. Non appena non c'è più nulla di vivo all'interno del cerchio, la sentinella ritorna sulla pedana e diventa dormiente, fatta eccezione per i suoi occhi minacciosamente luminosi.",
								{
									"type": "entries",
									"name": "Getting the Gem",
									"page": 6,
									"entries": [
										"La gemma levita magicamente a 17 piedi da terra (5 piedi sopra la testa della sentinella). Ci sono molti modi in cui Rosso può fare per ottenere la gemma. Ecco due metodi:",
										{
											"type": "list",
											"items": [
												"Il rosso può colpire la gemma sospesa con una freccia per lanciarla oltre il cerchio rosso. La gemma ha CA 18, 3 punti ferita e immunità al veleno e ai danni psichici. Il Rosso deve mettere un tampone sulla punta della freccia, altrimenti il ​​Rosso rischia di frantumare la gemma. Se il Rosso colpisce la gemma con una freccia normale, chiedi al giocatore di tirare i danni. Se il Rosso infligge alla gemma 4 o più danni, la gemma si rompe ed Elowen urla disperato. Alla fine la gemma può essere riparata se i pezzi vengono riportati a {@creature Mr. Honeycutt|NRH-TCMC}, ma va nel panico quando vede la gemma per la prima volta, prima di ricordare di conoscere un mago che può aiutarlo a ripristinarla. Colpire la gemma con una freccia imbottita la fa cadere verso il bordo. Chiedi al giocatore di tirare un {@dice d6}. Con 1–4 la gemma vola fuori dal cerchio rosso, con 5 o 6 la gemma cade all'interno del cerchio dove il Rosso può colpirla di nuovo.",
												"Red ed Elowen possono collaborare: uno di loro attira via la sentinella mentre l'altro afferra la gemma con una rete o un lungo palo. Ciò richiede un'esecuzione rapida e impeccabile poiché un colpo della sentinella può significare morte certa."
											]
										}
									],
									"id": "022"
								}
							],
							"id": "020"
						}
					],
					"id": "01b"
				},
				{
					"type": "entries",
					"name": "Completing the Mission",
					"page": 7,
					"entries": [
						"Se tutto va bene, Elowen e Red prendono la gemma e tornano verso Harmony, dove Elowen vuole presentare con entusiasmo il suo nuovo eroe Red al signor Honeycutt. Puoi farli incontrare nell'Old Oak Grove o in una taverna o biblioteca all'interno di Harmony.",
						"Il signor Honeycutt è felicissimo per il ritorno della Gemma Cremisi (a meno che non sia in pezzi) e vuole sapere tutto sull'avventura mentre scarabocchia copiosi appunti sul suo taccuino nero.",
						"Per i loro problemi, premia Elowen con un brillante distintivo di merito per il servizio eccezionale e la promuove a Sapling Scout di prima classe. A Rosso dà un sacchetto contenente 20 mo e lo invita a unirsi alla Lorekeeper Society. Se Red accetta, il signor Honeycutt dà a Red una spilla magica da mantello con sopra l'emblema della Lorekeeper Society. La spilla del Lorekeeper funge da {@item necklace of adaptation}.",
						"Elowen dà anche a Red un distintivo di merito appena cucito per atti di eroismo e coraggio."
					],
					"id": "023"
				},
				{
					"type": "section",
					"name": "Magic Items",
					"page": 7,
					"entries": [
						"I seguenti oggetti magici compaiono in questa avventura.",
						{
							"type": "list",
							"items": [
								"{@item Necklace of Adaptation}"
							]
						}
					],
					"id": "024"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-AVitW/sheet003.webp"
					},
					"width": 1275,
					"height": 825
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-AVitW/sheet004.webp"
					},
					"width": 1275,
					"height": 825
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "list",
							"style": "list-hang-notitle",
							"columns": 2,
							"items": [
								{
									"type": "entries",
									"name": "Dungeons & Dragons Team:",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Adventure Design",
													"entries": [
														"Kat Kruger, Adam Lee"
													]
												},
												{
													"type": "item",
													"name": "Additional Development",
													"entries": [
														"Bill Benham"
													]
												},
												{
													"type": "item",
													"name": "Character Design",
													"entries": [
														"Chris Tulach"
													]
												},
												{
													"type": "item",
													"name": "Graphic Design",
													"entries": [
														"Emma Ekblad"
													]
												},
												{
													"type": "item",
													"name": "Editors",
													"entries": [
														"Ashley Michaela Lawson, Hannah Rose"
													]
												},
												{
													"type": "item",
													"name": "Creator Manager",
													"entries": [
														"Pelham Greene"
													]
												},
												{
													"type": "item",
													"name": "Illustrations",
													"entries": [
														"Rosso Centrale"
													]
												},
												{
													"type": "item",
													"name": "Producer",
													"entries": [
														"Bill Benham"
													]
												},
												{
													"type": "item",
													"name": "Brand Manager",
													"entries": [
														"Shelly Mazzanoble"
													]
												},
												{
													"type": "item",
													"name": "Director of Category Licensing",
													"entries": [
														"Ann Earp"
													]
												}
											]
										}
									],
									"id": "028"
								},
								{
									"type": "entries",
									"name": "Ferrara Team:",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Sr. Associate Brand Manager, NERDS:",
													"entries": [
														"Lucas Krause"
													]
												},
												{
													"type": "item",
													"name": "Content Manager, NERDS:",
													"entries": [
														"Annie Belgrado"
													]
												},
												{
													"type": "item",
													"name": "Brand Manager, NERDS:",
													"entries": [
														"Joey Rath"
													]
												},
												{
													"type": "item",
													"name": "Director of Licensing & Partnerships, Ferrara Candy Co.",
													"entries": [
														"Amy Pagels"
													]
												}
											]
										}
									],
									"id": "029"
								},
								{
									"type": "entries",
									"name": "Tripleclix Team:",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Managing Partner",
													"entries": [
														"Jennifer Erb"
													]
												},
												{
													"type": "item",
													"name": "Founder, Managing Partner",
													"entries": [
														"Cristoforo Erb"
													]
												},
												{
													"type": "item",
													"name": "VP, Head of Partnership Marketing",
													"entries": [
														"Kenneth Lindenbaum"
													]
												},
												{
													"type": "item",
													"name": "Additional Support",
													"entries": [
														"VMLY&R Commercio, Taxi, Pep e Golin"
													]
												}
											]
										}
									],
									"id": "02a"
								}
							]
						}
					],
					"id": "027"
				}
			],
			"id": "026"
		}
	]
}