{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"id": "000",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/DrDe/000-dragon-delves-cover.webp"
					},
					"width": 1701,
					"height": 2242
				},
				{
					"type": "section",
					"name": "Dragons in Dungeons",
					"id": "001",
					"entries": [
						"Non c'è niente di più tipico di Dungeons & Dragons che riunire un gruppo di eroi per affrontare un potente drago in un misterioso dungeon. Questi elementi classici collegano i giocatori attraverso il tempo e lo spazio, dai primi avventurieri che fecero incursioni nell'oscurità più di 50 anni fa ai giocatori che iniziano ora la loro prima avventura.",
						"{@i Dragon Delves} è una celebrazione di questa tradizione condivisa. Ognuna delle dieci avventure di questo libro presenta un drago in una tana. Progettate per personaggi di livello da 1 a 12, le avventure offrono una serie di sfide, dallo sconfiggere i draghi malvagi alla collaborazione con i draghi buoni, oltre ad affrontare dilemmi morali più complicati. I sotterranei in cui i draghi costruiscono le loro tane vanno da complessi di caverne a città in rovina e altro ancora.",
						"Dove ci sono draghi nei sotterranei, c'è sempre avventura!"
					]
				},
				{
					"type": "section",
					"name": "Using This Book",
					"id": "002",
					"entries": [
						"Le avventure in un'antologia come {@i Dragon Delves} sono risorse versatili che possono soddisfare una varietà di esigenze sul tuo tavolo da gioco: come avventure one-shot, come \"episodi di riempimento\" in una campagna in corso o come serie che forma una campagna, portando i personaggi dal livello 1 a una conclusione culminante al livello 12.",
						"Queste avventure sono progettate per richiedere una preparazione minima (vedi {@area Running the Adventures|009|x} più avanti in questa introduzione).",
						{
							"type": "entries",
							"name": "One-Shot Adventure",
							"id": "003",
							"entries": [
								"Forse normalmente sei un giocatore in una campagna in corso, ma vuoi provare a diventare il Dungeon Master. Forse stai cercando di mettere insieme un nuovo gruppo e vuoi vedere come vanno d'accordo tutti i giocatori prima di iniziare un'intera campagna. Forse il tuo DM abituale è malato o ha un conflitto di programmazione, ma tutti gli altri sono pronti a giocare. O forse il tuo gruppo ha bisogno di una pausa o di un diversivo dalla campagna in corso. In ognuno di questi casi, puoi scegliere un'avventura da questo libro ed eseguirla."
							]
						},
						{
							"type": "entries",
							"name": "In an Ongoing Campaign",
							"id": "004",
							"entries": [
								"Forse i personaggi dei tuoi giocatori sanno cosa devono fare per sventare i piani del boss malvagio, ma non sono di livello abbastanza alto per raggiungere il loro obiettivo. Oppure hanno appena raggiunto un traguardo significativo nella campagna e vuoi dare loro un cambio di ritmo prima che si immergano nell'atto successivo del dramma in corso. Oppure stanno viaggiando dall'altra parte del mondo e tu stai cercando qualcosa per rendere il viaggio interessante: una piccola avventura lungo il percorso. Oppure non sei preparato per la prossima avventura e hai bisogno di un diversivo! In ognuno di questi casi, puoi scegliere un'avventura da questo libro da utilizzare come episodio \"riempitivo\" o missione secondaria nella campagna in corso.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DrDe/001-00-001.intro-splash.webp"
									},
									"width": 850,
									"height": 2286
								},
								"Quando i personaggi sono al livello appropriato per l'avventura che desideri svolgere, racconta semplicemente come i personaggi finiscono nel luogo dell'avventura. L'inizio di ogni avventura include una semplice descrizione dell'ambientazione, come \"un villaggio con una foresta vicina\". Oltre a questi dettagli di base, sentiti libero di modificare il luogo dell'avventura per adattarlo alla tua campagna.",
								"Ma se hai tempo per prepararti, puoi incorporare l'avventura che stai affrontando nei temi e nelle minacce della tua campagna. Puoi modificare i nomi delle persone e dei luoghi dell'avventura per adattarli meglio al tuo mondo, collegare i cattivi dell'avventura a organizzazioni ed eventi importanti nella tua campagna e piantare indizi sui temi della tua campagna nel tesoro del drago."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Creating a Campaign",
					"id": "005",
					"entries": [
						"Queste avventure possono essere messe insieme come una campagna completa a tema drago. Guida semplicemente i tuoi giocatori attraverso le avventure nell'ordine presentato in questo libro e premia l'avanzamento di livello basato sulla storia alla fine di ogni avventura, in modo che i loro personaggi raggiungano il livello appropriato per la prossima sfida che dovranno affrontare. (Non è necessario alcun avanzamento di livello prima dell'avventura finale.) Puoi anche utilizzare una delle seguenti strutture narrative per collegare le avventure tra loro.",
						{
							"type": "entries",
							"name": "Option 1: Mysterious Patron",
							"id": "006",
							"entries": [
								"Chiedi a un mecenate amichevole la cui vera identità è alquanto misteriosa di fare amicizia con gli avventurieri all'inizio della loro carriera e di inviarli in ogni avventura in sequenza. Il patrono potrebbe essere un giovane monaco carismatico, un insegnante gentile, un minuscolo furfante o un anziano sventato, e potrebbe o meno essere accompagnato da sette canarini dorati o abbaglianti farfalle gialle, che in realtà sono antichi draghi d'oro sotto mentite spoglie: i compagni del dio drago Bahamut, che è la vera identità del patrono.",
								"Forse prevedendo che sarebbero destinati a diventare potenti eroi, Bahamut prende gli avventurieri sotto la sua metaforica ala protettrice e li manda all'avventura per affrontare problemi draconiani, grandi e piccoli, in tutto il mondo. Il cliente potrebbe fingere sorpresa quando un'avventura che a prima vista non sembra coinvolgere un drago (come \"{@adventure The Will of Orcus|DrDe-TWoO|1}\" capitolo 3) si scopre che ruota attorno a uno di essi, ma ovviamente questo è esattamente il motivo per cui Bahamut ha inviato i personaggi a indagare.",
								"Puoi utilizzare ogni avventura così come è scritta, con il patrono dei personaggi che li guida nella direzione generale dell'avventura senza rovinare alcuna sorpresa nell'avventura successiva. In alternativa, il mecenate potrebbe far conoscere il segreto ai personaggi fin dall'inizio, dicendo loro che i draghi saranno il fulcro particolare delle loro avventure e alterando alcuni degli agganci dell'avventura lungo il percorso."
							]
						},
						{
							"type": "entries",
							"name": "Option 2: Brazen Egg",
							"id": "007",
							"entries": [
								"Inizia la campagna con l'incontro introduttivo del capitolo 10, \"{@adventure Dragons of the Sandstone City|DrDe-DotSC|1}\", che termina con Eldemere che affida l'Uovo di Bronzo ai personaggi. Le istruzioni di Eldemere sono diverse, però: spiega che l'uovo deve essere \"immerso\" nelle orde di dieci draghi, uno per ogni tipo cromatico e metallico, per attivare il suo potere. Suggerisce anche che l'uovo condurrà i personaggi verso i tesori adatti. In effetti, qualsiasi personaggio che dorme entro 15 piedi dall'uovo fa sogni vividi che lo portano verso l'inizio della prossima avventura.",
								"Per trarre potere dal tesoro di un drago, l'uovo deve trascorrere 8 ore in mezzo al tesoro, coperto di monete e circondato da altri oggetti. Tuttavia, non appena l'uovo potenziato viene portato nella camera del tesoro di Anthradusk ({@adventure area H16|DrDe-DotSC|1|H16: Hoard} nel capitolo 10), raggiunge il suo pieno potenziale e inizia ad aprirsi, come descritto in quell'avventura."
							]
						},
						{
							"type": "entries",
							"name": "Option 3: Hoard Magic Items",
							"id": "008",
							"entries": [
								"Se hai {@book Fizban's Treasury of Dragons|FTD|4}, il tesoro di oggetti magici descritti in quel libro può fornire un incentivo ai personaggi a cercare draghi di crescente potenza e di diverso tipo. Aggiungi i seguenti oggetti alle ricompense acquisite nelle prime tre avventure: a {@item Scaled Ornament|FTD} in \"{@adventure Death at Sunset|DrDe-DaS|1}\" a {@item Dragon Vessel|FTD} in \"{@adventure Baker's Doesn't|DrDe-BD|1}\" e a {@item Dragon's Wrath Weapon|FTD} e a {@item Dragon-Touched Focus|FTD} in \"{@adventure The Will of Orcus|DrDe-TWoO|1}.\" Tutti e quattro gli oggetti sono addormentati quando i personaggi li acquisiscono per la prima volta, ma nelle avventure successive gli oggetti possono essere risvegliati immergendoli nei tesori dei draghi."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Running the Adventures",
					"id": "009",
					"entries": [
						"Per eseguire ciascuna di queste avventure, sono necessari i regolamenti base della quinta edizione: {@book Player's Handbook|XPHB}, {@book Dungeon Master's Guide|XDMG} e {@book Monster Manual|XMM}. Gli incantesimi e l'equipaggiamento menzionati nelle avventure sono descritti nel {@book Player's Handbook|XPHB}. Gli oggetti magici sono dettagliati in {@book Dungeon Master's Guide|XDMG} e i mostri appaiono in {@book Monster Manual|XMM}.",
						"Il sommario riassume le avventure di questa antologia. Ogni avventura è progettata per quattro-sei personaggi di un particolare livello, ma puoi adattarti a gruppi più o meno grandi modificando il numero di nemici in un incontro e fornendo a un piccolo gruppo risorse aggiuntive, come spiegato nel {@book Dungeon Master's Guide|XDMG}. Ognuna delle avventure può svolgersi in qualsiasi mondo tu scelga, purché il luogo contenga gli elementi di base elencati all'inizio di ogni avventura.",
						{
							"type": "entries",
							"name": "Preparation",
							"id": "00a",
							"entries": [
								"Ogni avventura in questo libro inizia con una pagina che ti aiuta a preparare e gestire l'avventura. Comprende i seguenti elementi:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Key Plot Points",
											"entry": "Un riassunto degli elementi chiave della storia dell'avventura"
										},
										{
											"type": "item",
											"name": "Preparation",
											"entry": "Passaggi per prepararti a vivere l'avventura, incluso un elenco di tutti i blocchi delle statistiche del {@book Monster Manual|XMM} di cui potresti aver bisogno"
										},
										{
											"type": "item",
											"name": "Key NPCs",
											"entry": "Una tabella che riassume i principali personaggi non giocanti dell'avventura (i loro nomi, ruoli, blocchi delle statistiche e posizioni) per aiutarti a tenerne traccia durante il gioco"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Player Assistance",
							"id": "00b",
							"entries": [
								"Come descritto nel {@book Dungeon Master's Guide|XDMG}, puoi semplificare il tuo ruolo di Dungeon Master delegando determinati compiti agli altri giocatori, soprattutto se è la prima volta dietro lo schermo del DM. Prima che il gioco inizi, collabora con gli altri giocatori per dividere tra loro alcuni o tutti i seguenti compiti:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Initiative Tracker",
											"entry": "In combattimento, un giocatore tiene traccia dell'iniziativa dei personaggi e dei mostri."
										},
										{
											"type": "item",
											"name": "Monster Wranglers",
											"entry": "Ogni volta che i personaggi entrano in combattimento con mostri ostili, uno o due giocatori gestiscono questi mostri utilizzando i blocchi delle statistiche nel {@book Monster Manual|XMM}. (Due giocatori possono condividere questo ruolo.)"
										},
										{
											"type": "item",
											"name": "Rules Consultant",
											"entry": "Un giocatore fa riferimento alle regole nel {@book Player's Handbook|XPHB} o in altri libri secondo necessità."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Adventures for One Character",
							"id": "00c",
							"entries": [
								"Mentre il {@book Dungeon Master's Guide|XDMG} spiega come adattare le avventure alle diverse dimensioni del gruppo, tre delle avventure (indicate nel sommario) sono particolarmente adatte per essere giocate con un singolo avventuriero. Ognuna di queste avventure include istruzioni per garantire che il personaggio affronti una sfida adeguata.",
								"Al centro di queste istruzioni c'è il {@i Blessing of the Lone Champion}, un dono soprannaturale che rafforza le abilità del personaggio solista.",
								{
									"type": "statblock",
									"name": "Blessing of the Lone Champion",
									"source": "DrDe",
									"tag": "reward"
								},
								"La benedizione dura per tutta la durata dell'avventura."
							]
						},
						{
							"type": "inset",
							"name": "A Draconic History",
							"id": "00e",
							"entries": [
								"Oltre a dieci avventure, questo libro include sezioni speciali che presentano illustrazioni di ciascuna varietà di drago, attingendo da quasi tutti i 50 anni di storia di Dungeons & Dragons, dal Manuale dei Mostri del 1977 a quello pubblicato nel 2025. L'aspetto di tutti e dieci i tipi di drago si è evoluto in modo significativo negli ultimi cinquant'anni, ma un attento esame di queste immagini rivela anche punti di continuità, dal corno nasale del drago blu alla cresta del drago d'argento.",
								"L'artista Todd Lockwood ha guidato una revisione approfondita di tutti e dieci i tipi di drago per l'uscita della terza edizione di D&D nel 2000, basando i suoi progetti sull'anatomia degli animali del mondo reale e su alcuni punti di continuità con i progetti precedenti. Con poche variazioni, questi design stabiliscono lo standard per i draghi di D&D per oltre 20 anni.",
								"In preparazione all'uscita di {@book Monster Manual|XMM} (2025), il direttore artistico Josh Herman ha condotto un aggiornamento completo di tutti i look dei draghi mentre D&D iniziava la sua seconda metà di secolo. Con l'obiettivo di garantire che l'identità distinta di ogni drago (la sua personalità, l'habitat preferito e lo stile di combattimento) traspaia nel suo aspetto, questa riprogettazione mostra visivamente ciò che rende unico ogni tipo di drago.",
								"Allo stesso modo, questo libro evidenzia come un’avventura che abbia come protagonista un tipo di drago possa sembrare distinta da tutti gli altri."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventures",
					"entries": [
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@adventure Death at Sunset (Level 1)|DrDe-DaS|1}",
								"{@adventure Baker's Doesn't (Level 3)|DrDe-BD|1}",
								"{@adventure The Will of Orcus (Level 4)|DrDe-TWoO|1}",
								"{@adventure For Whom the Void Calls (Level 5)|DrDe-FWtVC|1}",
								"{@adventure The Dragon of Najkir (Level 7)|DrDe-TDoN|1}",
								"{@adventure The Forbidden Vale (Level 9)|DrDe-TFV|1}",
								"{@adventure Before the Storm (Level 10)|DrDe-BtS|1}",
								"{@adventure Shivering Death (Level 11)|DrDe-SD|1}",
								"{@adventure A Copper for a Song (Level 12)|DrDe-ACfaS|1}",
								"{@adventure Dragons of the Sandstone City (Level 12)|DrDe-DotSC|1}"
							]
						}
					],
					"id": "00d"
				}
			]
		},
		{
			"type": "section",
			"name": "Baker's Doesn't",
			"id": "063",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						"{@i {@b An adventure for Level 3 characters.}}",
						"{@i This adventure is designed to fill one or two sessions of play.}",
						"{@i It can take place in any village with a nearby forest.}"
					]
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/DrDe/022-02-001.chapter-two-splash.webp"
					},
					"credit": "Andrew Kolb",
					"width": 1700,
					"height": 2258
				},
				{
					"type": "section",
					"name": "Key Plot Points",
					"id": "064",
					"entries": [
						"Le seguenti informazioni sono fondamentali per la storia dell'avventura:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Confectionery Conflagration",
									"entry": "Gli avventurieri aiutano una pasticciera halfling di nome Edith Applegarth, il cui negozio viene accidentalmente incendiato da un drago d'oro. Gli indizi sulla scena suggeriscono il possibile coinvolgimento del fornaio locale Fill Flourforge, mentre un testimone oculare ha visto il cucciolo fuggire nella foresta. I personaggi potrebbero interrogare Fill o avventurarsi nel bosco."
								},
								{
									"type": "item",
									"name": "Fill's Bakery",
									"entry": "I personaggi che visitano la panetteria di Fill scoprono che ha allevato in segreto il turbolento dragone, chiamato Briochebane. Quella mattina il drago si recò alla pasticceria con l'intenzione di spaventare Edith, accese accidentalmente il fuoco, poi fuggì nella foresta. Fill non sa dove sia Briochebane."
								},
								{
									"type": "item",
									"name": "The Candy Cottage",
									"entry": "La ricerca di Briochebane nel bosco conduce i personaggi a un cottage di caramelle dove una strega chiamata {@area Uncle Nibblecheek|06a|x} ha catturato il cucciolo. Affrontando la megera, i personaggi scoprono che Edith ha stretto un patto con la megera anni fa, scambiando suo fratello minore con una fornitura di caramelle a vita."
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Preparation",
					"id": "065",
					"entries": [
						"Prima di iniziare l'avventura, preparatevi come segue:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Step 1",
									"entry": "Se lo stai eseguendo per un singolo carattere, leggi la sezione \"{@area Running for One Character|066|x}\"."
								},
								{
									"type": "item",
									"name": "Step 2",
									"entry": "Leggi \"{@area Adventure Background|067|x}\"."
								},
								{
									"type": "item",
									"name": "Step 3",
									"entry": "Acquisisci familiarità con la tabella degli NPC chiave riportata di seguito. I personaggi interagiranno con questi individui durante l'avventura."
								},
								{
									"type": "item",
									"name": "Step 4",
									"entry": "Aggiungi ai segnalibri i seguenti blocchi di statistiche in {@book Monster Manual|XMM} o su D&D Beyond:"
								}
							]
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Animated Rug of Smothering|XMM}",
								"{@creature Bandit|XMM}",
								"{@creature Bugbear Warrior|XMM}",
								"{@creature Cockatrice|XMM}",
								"{@creature Commoner|XMM}",
								"{@creature Dryad|XMM}",
								"{@creature Goblin Warrior|XMM}",
								"{@creature Gold Dragon Wyrmling|XMM}",
								"{@creature Green Hag|XMM}",
								"{@creature Ice Mephit|XMM|Mephit, Ice}",
								"{@creature Mummy|XMM}",
								"{@creature Ogre|XMM}",
								"{@creature Tough|XMM}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Running for One Character",
					"id": "066",
					"entries": [
						"Puoi affrontare quest'avventura per un singolo personaggio di livello 3. Idealmente, quel personaggio dovrebbe avere competenza in almeno due delle seguenti abilità:",
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@skill Athletics|XPHB}",
								"{@skill Deception|XPHB}",
								"{@skill History|XPHB}",
								"{@skill Insight|XPHB}",
								"{@skill Perception|XPHB}",
								"{@skill Persuasion|XPHB}",
								"{@skill Sleight of Hand|XPHB}",
								"{@skill Stealth|XPHB}"
							]
						},
						"Il personaggio solista guadagna il {@reward Blessing of the Lone Champion|DrDe} (vedi introduzione) per compensare la mancanza di compagni.",
						{
							"type": "table",
							"caption": "Key NPCs",
							"colLabels": [
								"Name",
								"Role",
								"Stat Block",
								"Location"
							],
							"colStyles": [
								"col-3-5",
								"col-3-5",
								"col-2-5",
								"col-2-5"
							],
							"rows": [
								[
									"Asger Applegarth",
									"Vagabondo halfling perduto",
									"{@creature Commoner|XMM} (Piccolo)",
									"{@area C15|0be|x}"
								],
								[
									"Briochebane",
									"Drago {@condition charmed|XPHB} di {@area Uncle Nibblecheek|06a|x}",
									"{@creature Gold Dragon Wyrmling|XMM}",
									"{@area C10|0a7|x}"
								],
								[
									"Bubba Wugga",
									"Bambola animata",
									"{@creature Ogre|XMM} (con modifiche)",
									"{@area C9|0a5|x}"
								],
								[
									"{@area Edith Applegarth|068|x}",
									"Pasticcere halfling segretamente malvagio",
									"{@creature Commoner|XMM} (Piccolo, Malvagio Neutrale)",
									"\"{@area Rescuing Edith|06f|x}\""
								],
								[
									"{@area Fill Flourforge|069|x}",
									"Panettiere nano e brigante in pensione",
									"{@creature Bandit|XMM} (Medio)",
									"\"{@area Arrival at the Bakery|07a|x}\""
								],
								[
									"{@area Uncle Nibblecheek|06a|x}",
									"Strega sinistra con un debole per i dolci",
									"{@creature Green Hag|XMM}",
									"{@area C10|0a7|x}"
								]
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventure Background",
					"id": "067",
					"entries": [
						"Una piccola e accogliente tappa lungo una strada molto trafficata, il villaggio di Hubbleton ospita gente amichevole che apprezza il pane e i dolci preparati da {@area Fill Flourforge|069|x}.",
						"Sconosciuto a questi cittadini, Fill usa il fuoco del drago per cuocere i suoi prodotti. Quando il ribelle drago d'oro che Fill sta allevando scompare lo stesso giorno in cui la nuova pasticceria di Hubbleton va in fumo, i personaggi vengono coinvolti in una trama fiabesca che porta al cottage di una megera dal palato detestabile.",
						"Tre pasticceri che incrociano il cucciolo del drago d'oro vengono inseriti nella trama di questa avventura.",
						{
							"type": "entries",
							"name": "Edith Applegarth",
							"id": "068",
							"entries": [
								"Quando era una ragazza, Edith e suo fratello minore, Asger, vagarono nella foresta e si persero. Lontano da casa, hanno scoperto una scia di caramelle colorate, che hanno seguito fino a un cottage nascosto nel bosco. A loro insaputa, questa era la casa di {@area Uncle Nibblecheek|06a|x}, una strega malvagia che si divertiva a divorare i visitatori del suo cottage. Apparendo a Edith e Asger come un nonno gentile, zio Nibble Cheek invitò i bambini ad entrare.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DrDe/023-02-002.edith-applegarth-npc.webp"
									},
									"credit": "Andrew Kolb",
									"width": 850,
									"height": 1021
								},
								"Edith lentamente capì lo stratagemma di zio Bocconiccio e si rifiutò di cadere preda del raccapricciante appetito della megera. Una bambina intelligente ed egoista, Edith ha stretto un patto con la strega, scambiando il suo fratellino con tutte le caramelle che avrebbe mai potuto desiderare per se stessa. Impressionata dall'arguzia e dalla insensibile risolutezza di Edith, la megera accettò ed Edith lasciò il cottage da sola.",
								"Edith non ha mai più messo piede nel cottage e non sa cosa sia successo a suo fratello dopo che se n'è andata. In verità, zio Nibblecheek ha trasformato Asger in una creatura di caramelle e lo ha costretto a lavorare come aiutante in cucina.",
								"Nel corso di molti anni, Edith ha sfruttato il suo patto con lo zio Nibblecheek per creare un business in forte espansione. Decenni dopo il loro incontro, raccoglie ancora caramelle dalla megera e le vende nelle pasticcerie di tutto il paese.",
								"In cambio di una fornitura costante di caramelle per il suo negozio, Edith valuta i clienti come potenziali vittime della megera. Edith manda scellerati e persone altrimenti spiacevoli a fare commissioni al cottage della megera, che lei sostiene falsamente sia di proprietà di sua sorella maggiore. Per evitare di destare sospetti, Edith trasferisce il suo negozio in una nuova città ogni pochi anni."
							]
						},
						{
							"type": "entries",
							"name": "Fill Flourforge",
							"id": "069",
							"entries": [
								"Fill Flourforge, un nano brigante in pensione, ama cucinare. La carriera criminale di Fill si interruppe quando un drago d'oro bruciò il resto della sua banda di ladri durante il loro fallito tentativo di rubare dal tesoro del drago. Sebbene Fill fosse l'unico sopravvissuto, la missione non fu un fallimento totale. Il nano fuggì dalla tana con la sua vita, una piccola fortuna e una ricompensa inestimabile: un uovo di drago d'oro.",
								"Invece di continuare il suo banditismo, Fill utilizzò il bottino di questa rapina per aprire una panetteria. Col tempo, l'uovo si schiuse vicino al calore del suo forno. Fill chiamò il cucciolo che emerse Briochebane e la allevò come sua protetta. Quando la panetteria aprì per la prima volta, i dolci di Fill furono accolti con un'accoglienza mista, ma con l'aiuto di Briochebane, che divenne il suo nuovo assistente alla panificazione, i dolci di Fill hanno raggiunto la fama locale. Ciò è particolarmente vero per i suoi panini alla cannella, che vengono tostati alla perfezione con il fuoco del drago.",
								"Fill mantiene segreta l'esistenza di Briochebane. Si preoccupa che gli altri temano il drago o, peggio, cerchino di intrappolarla o ucciderla."
							]
						},
						{
							"type": "entries",
							"name": "Uncle Nibblecheek",
							"id": "06a",
							"entries": [
								"Nei boschi fuori Hubbleton si trova il cottage di zio Nibblecheek, una strega verde con un sinistro debole per i dolci. Una scia di caramelle si snoda attraverso una foresta intricata fino alla baracca zuccherina, attirando i viaggiatori ingenui e affamati che si allontanano dal sentiero battuto fino alla porta della megera. I visitatori sono sempre i benvenuti.",
								"Una volta che gli ospiti sono dentro, zio Nibblecheek li tratta con un assortimento di delizie appena sfornate, facendoli ingrassare e cullandoli in uno stupore indotto dallo zucchero. Quindi, aiutato da un serraglio di creature dolciarie e da un arsenale di magiche attrezzature dolciarie, zio Nibblecheek trasforma le sue vittime in dolcetti zuccherini e le divora."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Confectionery Conflagration",
					"id": "06b",
					"entries": [
						"Per iniziare l'avventura, leggi o parafrasa ad alta voce il seguente testo:",
						{
							"type": "insetReadaloud",
							"id": "06c",
							"entries": [
								"Una strada sterrata ben frequentata serpeggia attraverso il villaggio di Hubbleton, una comunità di artigiani, agricoltori e taglialegna riuniti in semplici edifici in un paesaggio boscoso. La gente del posto è laboriosa ed educata, ti riconosce con un sorriso o con un cenno mentre attraversi il villaggio. Mentre giri un angolo, un pennacchio di fumo nero attira la tua attenzione! Sorge da un tozzo edificio di tronchi vicino al confine del bosco. Mentre le fiamme avvolgono il tetto di legno, il fetore di zucchero bruciato riempie l'aria e una debole voce dall'interno grida: \"Aiuto! Aiuto!\""
							]
						},
						"La nuova pasticceria di Hubbleton è stata data alle fiamme con il suo proprietario intrappolato all'interno. L'incendio è stato appiccato accidentalmente dal cucciolo Briochebane. Ferocemente protettivo nei confronti del suo tutore, {@area Fill Flourforge|069|x}, Briochebane ha interpretato erroneamente le sue lamentele sul negozio di dolciumi che attirava i clienti, nel senso che Edith aveva minacciato Fill. Briochebane intendeva spaventare Edith e farle lasciare Fill da sola, ma ha accidentalmente dato fuoco alla pasticceria. Il drago in preda al panico fuggì nel bosco.",
						{
							"type": "entries",
							"name": "Confectionery Layout",
							"id": "06d",
							"entries": [
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DrDe/024-map-02.01-confectionery-conflagration-dm.webp"
											},
											"imageType": "map",
											"title": "Map 2.1: Confectionery Conflagration",
											"credit": "Andrew Kolb",
											"width": 3295,
											"height": 4096,
											"id": "406",
											"grid": {
												"type": "square",
												"size": 211,
												"offsetX": 84,
												"offsetY": 31
											}
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DrDe/025-map-02.01-confectionery-conflagration-player.webp"
											},
											"imageType": "mapPlayer",
											"title": "Player Version",
											"width": 3295,
											"height": 4096,
											"credit": "Andrew Kolb",
											"mapParent": {
												"id": "406"
											},
											"grid": {
												"type": "square",
												"size": 211,
												"offsetX": 84,
												"offsetY": 31
											}
										}
									]
								},
								"La pasticceria (mostrata sulla mappa: Conflagrazione dolciaria) è un'umile capanna di tronchi di 20 piedi quadrati con un unico piano e interni spogli. Ha due ingressi, uno sul davanti e l'altro sul retro, entrambi sbloccati. L'edificio non contiene una cucina, poiché Edith si rifornisce di caramelle da {@area Uncle Nibblecheek|06a|x}."
							]
						},
						{
							"type": "entries",
							"name": "Putting Out the Fire",
							"id": "06e",
							"entries": [
								"Il fuoco riduce i dolciumi a un mucchio di rottami fumanti dopo 10 minuti, a meno che i personaggi non intraprendano azioni per spegnerli. I personaggi possono spegnere l’incendio nei seguenti modi:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Bucket Brigade",
											"entry": "Un personaggio può intraprendere l'azione {@action Influence|XPHB} per radunare i cittadini ed effettuare una prova di Carisma {@dc 12} ({@skill Intimidation|XPHB} o {@skill Persuasion|XPHB}). In caso di successo, i cittadini formano una brigata del secchio. Il gruppo attinge l'acqua da un pozzo vicino e spegne l'incendio in 5 minuti."
										},
										{
											"type": "item",
											"name": "Magic",
											"entry": "L'acqua creata dall'incantesimo {@spell Create or Destroy Water|XPHB} o da un effetto simile spegne le fiamme."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Rescuing Edith",
							"id": "06f",
							"entries": [
								"Una volta che i personaggi hanno affrontato l'incendio, possono salvare Edith in sicurezza dalla pasticceria. Un personaggio che tenta di salvare Edith senza prima spegnere il fuoco effettua un tiro salvezza su Destrezza {@dc 15} e subisce 7 ({@dice 2d6}) danni da fuoco se fallisce il tiro salvezza o la metà di questi danni se lo riesce.",
								"Una volta dentro, un personaggio alla ricerca di Edith trova la donna halfling rannicchiata sotto un bancone di lecca-lecca un tempo sorridenti che si sono sciolti in volti grotteschi e allungati. Il personaggio può quindi scortare Edith fuori dalla pasticceria (non è richiesta alcuna prova di abilità).",
								"Edith (Piccola, Neutrale Malvagia {@creature Commoner|XMM}) è nei suoi anni d'oro. Indossa occhiali, abiti trasandati e treccine sportive intrecciate che suggeriscono la sua personalità giovanile. Edith è amichevole verso i suoi soccorritori.",
								"Se i personaggi non si muovono per salvare Edith, due eroici cittadini affrontano il fuoco e recuperano il pasticciere dall'edificio in fiamme. Indipendentemente dal fatto che siano i cittadini o i personaggi a salvare Edith, i suoi salvatori emergono tra gli applausi di un pubblico di spettatori emotivamente coinvolti."
							]
						},
						{
							"type": "entries",
							"name": "After the Fire",
							"id": "070",
							"entries": [
								"Se i personaggi combattessero il fuoco, si tratterebbe di un piccolo inconveniente per gli affari di Edith; in caso contrario, i suoi dolciumi vengono distrutti. In ogni caso, si avvicina ai personaggi dopo l'evento:",
								{
									"type": "insetReadaloud",
									"id": "071",
									"entries": [
										"Edith Applegarth è in piedi davanti ai suoi dolci fumanti, con le travi annerite dalla fuliggine. \"Oh cielo, che giornata terribile! Chi può aver fatto una cosa così schifosa?\""
									]
								},
								"La perplessità di Edith è genuina. Non sa chi o cosa abbia causato l'incendio, ma è certa che non sia stata lei.",
								"Se i personaggi hanno avuto un ruolo nel suo salvataggio, li ringrazia per averle salvato la vita. Edith chiede quindi ai personaggi di trovare il colpevole in modo da poterli denunciare alle autorità competenti. In cambio dei servizi del gruppo, Edith promette a ogni personaggio 10 GP e una porzione del loro dolce preferito, aggiungendo che vorrebbe poterne offrire di più.",
								"Se accettano, Edith suggerisce di iniziare chiedendo in giro o controllando eventuali segni di effrazione. In ogni caso Edith resta sul posto per valutare i danni e non li accompagna ulteriormente.",
								{
									"type": "entries",
									"name": "Gathering Clues",
									"id": "072",
									"entries": [
										"I personaggi possono raccogliere i seguenti indizi dentro o attorno alla pasticceria in rovina.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DrDe/026-02-003.fill-flourforge-npc.webp"
											},
											"credit": "Andrew Kolb",
											"width": 850,
											"height": 1044
										},
										{
											"type": "entries",
											"name": "Burnt Roll",
											"id": "073",
											"entries": [
												"Un personaggio che esegue l'azione {@action Search|XPHB} e supera una prova di Saggezza {@dc 12} ({@skill Perception|XPHB}) trova un panino alla cannella mezzo mangiato e leggermente carbonizzato nell'erba dietro il dolce. Chiedendo in giro per la città o intraprendendo un'azione successiva {@action Study|XPHB} e superando una prova di Intelligenza {@dc 12} ({@skill History|XPHB}) si rivela che il tiro è stato effettuato in una panetteria locale di proprietà di un nano di nome Fill Flourforge (vedi \"{@area Fill's Bakery|078|x}\")."
											]
										},
										{
											"type": "entries",
											"name": "Family Portrait",
											"id": "074",
											"entries": [
												"Un personaggio che cerca all'interno della pasticceria (o nelle sue ceneri, se è bruciata) trova un dipinto bruciacchiato di Edith e suo fratello minore, Asger, quando erano bambini. Se la foto le viene restituita, Edith versa una lacrima e spiega che, quando era ragazza, suo fratello \"scomparve nel bosco e non tornò più a casa\". Lei non approfondisce."
											]
										},
										{
											"type": "entries",
											"name": "Foul Play",
											"id": "075",
											"entries": [
												"Se costretto a nominare un possibile sospettato, Edith o un altro cittadino suggeriscono con riluttanza che {@area Fill Flourforge|069|x}, un fornaio locale, potrebbe trarre vantaggio dall'essere l'unico fornitore di dolci in città."
											]
										},
										{
											"type": "entries",
											"name": "Unreliable Witness",
											"id": "076",
											"entries": [
												"Se i personaggi sollecitano resoconti di testimoni oculari da parte degli astanti, una donna umana ubriaca di dubbia credibilità afferma di aver notato una \"lucertola dorata\" volare nel bosco dopo lo scoppio dell'incendio. Questa testimone, di nome Peetra Sylver, poi inveisce sul tempo in cui è stata rapita dai trogloditi e nessuno le ha creduto."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Next Steps",
							"id": "077",
							"entries": [
								"A seconda degli indizi raccolti, i personaggi potrebbero decidere di indagare sulla panetteria o di dirigersi nel bosco alla ricerca della creatura fuggita dal fuoco. Se i caratteri iniziano con la panetteria, vedi \"{@area Fill's Bakery|078|x}\"; se iniziano con la foresta, vai avanti a \"{@area The Candy Cottage|080|x}\"."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Fill's Bakery",
					"id": "078",
					"entries": [
						"La maggior parte dei residenti di Hubbleton acquista il pane dal panificio Fill. Situata vicino al centro della città, questa pittoresca struttura a due piani si rivolge ai viaggiatori affamati e alla gente del posto industriosa.",
						"Quando non si occupa dei clienti, Fill di solito può essere trovato in cucina, sperimentando nuove ricette e preparando l'assortimento quotidiano di prodotti da forno del suo negozio.",
						{
							"type": "entries",
							"name": "Bakery Layout",
							"id": "079",
							"entries": [
								"Dall'esterno, il panificio (mostrato su {@adventure Map: Fill's Bakery|DrDe-BD|1|Map: Fills Bakery}) assomiglia a una pagnotta gigante. Il piano terra contiene la cucina, la dispensa e il negozio. Il piano superiore ospita gli alloggi di Fill e del suo sous-chef segreto del drago, Briochebane."
							]
						},
						{
							"type": "entries",
							"name": "Arrival at the Bakery",
							"id": "07a",
							"entries": [
								"Quando i personaggi entrano nella panetteria, leggi o parafrasa il seguente testo:",
								{
									"type": "insetReadaloud",
									"id": "07b",
									"entries": [
										"Una campana di ottone suona quando entri in questa affascinante panetteria. La luce del sole filtra attraverso piccole finestre, illuminando una serie di dolci dai colori vivaci, pagnotte spolverate di farina e pasticcini dorati disposti ordinatamente su scaffali di acero. Il profumo del pane appena sfornato riempie l'aria. Un nano con le sopracciglia folte e il viso ben rasato esce dalla cucina con un vassoio di panini alla cannella. \"Buon giorno,\" dice mentre mette i pasticcini su uno scaffale. \"Come posso aiutarla?\""
									]
								},
								"{@area Fill Flourforge|069|x} (Medio {@creature Bandit|XMM}) indossa un grembiule macchiato di farina. È amichevole e accoglie calorosamente tutti i clienti.",
								"Fill fa una chiacchierata con i personaggi mentre cerca di vendere loro dei dolcetti al forno (vedi \"{@area What's for Sale?|07c|x}\"). Se raccontano a Fill dell'incendio alla pasticceria di Edith, lui sembra visibilmente scioccato. Il panettiere nega fermamente ogni accusa di incendio doloso e risponde che molti clienti possono testimoniare che era presente nella sua panetteria durante l'evento. Tuttavia, un personaggio che ascolta l'alibi di Fill e supera una prova di Saggezza {@dc 15} ({@skill Insight|XPHB}) si rende conto che sta nascondendo qualcosa.",
								"Un personaggio può estrarre più informazioni da Fill eseguendo l'azione {@action Influence|XPHB} ed effettuando una prova di Carisma {@dc 14} ({@skill Intimidation|XPHB} o {@skill Persuasion|XPHB}). In caso di successo, Fill spiega la storia completa (vedi \"{@area Dragon Dilemma|07e|x}\"). Un personaggio che presenta il panino mezzo mangiato trovato fuori dalla pasticceria supera automaticamente la prova. Se la prova fallisce, Fill si attiene alla sua storia, ma i personaggi possono riprovare."
							]
						},
						{
							"type": "entries",
							"name": "What's for Sale?",
							"id": "07c",
							"entries": [
								"Fill si guadagna da vivere onestamente vendendo pane e dolci. Le sue offerte e i relativi prezzi sono riepilogati nella tabella dei prodotti da forno di seguito.",
								{
									"type": "table",
									"caption": "Baked Goods",
									"colLabels": [
										"Item",
										"Price"
									],
									"colStyles": [
										"col-8",
										"col-4"
									],
									"rows": [
										[
											"Rotolo alla cannella",
											"1 SP (1 GP per una dozzina)"
										],
										[
											"Pane dolce (con glassa blu, rosa o gialla)",
											"3 CP"
										],
										[
											"Pagnotta di pane",
											"2 CP"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Dragon Dilemma",
							"id": "07e",
							"entries": [
								"Una volta che Fill crede di potersi fidare dei personaggi, o sente di non avere altra scelta, rivela le seguenti informazioni:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Past Life",
											"entry": "Fill era un brigante. La sua ultima rapina gli è quasi costata la vita, ma è scappato con un uovo di drago d'oro e abbastanza monete per finanziare la sua panetteria e abbandonare del tutto il banditismo."
										},
										{
											"type": "item",
											"name": "Secret Ingredient",
											"entry": "I pasticcini di Fill vengono tostati con il fuoco del drago, un ingrediente segreto gelosamente custodito prodotto da un drago d'oro che Fill sta allevando a porte chiuse. Negli ultimi mesi, Fill ha lottato per tenere nascosto al pubblico il drago in crescita, il cui nome è Briochebane."
										},
										{
											"type": "item",
											"name": "Missing Dragon",
											"entry": "Dopo aver tostato i panini di stamattina, Briochebane è scomparso. Fill teme che il drago possa essere responsabile dell'incendio dei dolciumi. Se così fosse, Fill promette di finanziare la sua ricostruzione in modo anonimo."
										}
									]
								},
								{
									"type": "entries",
									"name": "Fill's Quest",
									"id": "07f",
									"entries": [
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/DrDe/027-map-02.02-fills-bakery-dm.webp"
													},
													"imageType": "map",
													"title": "Map 2.2: Fills Bakery",
													"credit": "Andrew Kolb",
													"width": 3295,
													"height": 4096,
													"id": "40c",
													"grid": {
														"type": "square",
														"size": 211,
														"offsetX": 84,
														"offsetY": 31
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/DrDe/028-map-02.02-fills-bakery-player.webp"
													},
													"imageType": "mapPlayer",
													"title": "Player Version",
													"width": 3295,
													"height": 4096,
													"credit": "Andrew Kolb",
													"mapParent": {
														"id": "40c"
													},
													"grid": {
														"type": "square",
														"size": 211,
														"offsetX": 84,
														"offsetY": 31
													}
												}
											]
										},
										"Dopo aver impartito le informazioni di cui sopra, Fill implora i personaggi di trovare Briochebane e riportare a casa il suo protetto illeso. Li implora di non uccidere il drago: lei è l'unica famiglia che ha. Al ritorno sano e salvo di Briochebane, Fill promette di premiare i personaggi con 100 GP dal bottino nascosto della sua precedente vita criminale.",
										"Se i personaggi accettano, Fill dice loro che a Briochebane piace divertirsi e cacciare nei boschi a est della città. Quindi porge ai personaggi un sacco contenente tre panini caldi alla cannella, il dolce preferito di Briochebane, per convincere il drago a tornare alla panetteria. Fill sottolinea che i personaggi non devono mangiare i panini, altrimenti il ​​drago potrebbe non obbedire ai loro comandi. Se vogliono il proprio, Fill darà a ogni personaggio un tiro gratis.",
										"Se i personaggi rifiutano, Fill chiede solo che i personaggi non rivelino i segreti che ha condiviso con loro. Prima di partire, il panettiere spiega che il Briochebane è come il buon pane: croccante fuori ma morbido dentro. Ribadisce la sua fervida richiesta che i personaggi non le facciano del male."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Candy Cottage",
					"id": "080",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/029-02-004.candy-cottage.webp"
							},
							"credit": "Andrew Kolb",
							"width": 1700,
							"height": 1168
						},
						"A est di Hubbleton si trova una distesa selvaggia di alti alberi brulicanti di fauna selvatica.",
						"Dopo aver appiccato il fuoco ai dolciumi di Edith, Briochebane fuggì nella foresta, dove colse il profumo di una scia di caramelle e assecondò la sua golosità, ma la scia la condusse nelle grinfie della megera {@area Uncle Nibblecheek|06a|x}. L'indagine dei personaggi li conduce lungo lo stesso percorso.",
						"Il cottage di zio Nibblecheek si trova in un pittoresco boschetto lontano da Hubbleton.",
						{
							"type": "entries",
							"name": "Candy Trail",
							"id": "081",
							"entries": [
								"Quando i personaggi entrano nella foresta, leggi o parafrasa il seguente testo:",
								{
									"type": "insetReadaloud",
									"id": "082",
									"entries": [
										"Al di là di Hubbleton si estende una fitta foresta. Alberi giganti torreggiano sopra. Le creature dei boschi nidificano in questi antichi tronchi e il muschio pende dai loro arti come lunghe barbe verdi. L'aria è frizzante e fresca. Dopo un breve girovagare, ti imbatti in un sentiero costellato di caramelle colorate. Il sentiero delle caramelle conduce più in profondità nella foresta."
									]
								},
								"Dopo aver seguito il sentiero per un'ora, i personaggi arrivano al cottage delle caramelle di zio Nibblecheek."
							]
						},
						{
							"type": "entries",
							"name": "Arriving at the Cottage",
							"id": "083",
							"entries": [
								"Quando i personaggi raggiungono il cottage, leggi o parafrasa il seguente testo:",
								{
									"type": "insetReadaloud",
									"id": "084",
									"entries": [
										"Il sentiero delle caramelle termina in un vasto cottage nel profondo del bosco. Un miscuglio di aromi dolci si diffonde dalla struttura e un mix di dolciumi ne decora l'esterno: lecca-lecca, caramelle mou, tartufi e altre delizie in miniatura. Lastre colorate di vetro zuccherato formano i vetri delle finestre, assi di wafer rosa rivestono il portico anteriore e il tetto è ricoperto di paglia di liquirizia. Una tozza torre di menta piperita sormontata da un turbinio di glassa densa si erge dal retro del cottage. A est del cottage c'è un piccolo fienile rosso e una dependance si trova vicino al confine della foresta a nord. Entrambi sono realizzati con tavole di cioccolato."
									]
								},
								"I personaggi possono divorare liberamente i dolci che adornano il cottage. Un dolce consumato viene magicamente sostituito dopo 10 minuti. Un personaggio che assaggia uno qualsiasi dei dolci all'esterno del cottage sente un forte desiderio di entrare nel cottage ma può resistere alla tentazione.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DrDe/030-map-02.03-candy-cottage-dm.webp"
											},
											"imageType": "map",
											"title": "Map 2.3: Candy Cottage",
											"credit": "Andrew Kolb",
											"width": 4096,
											"height": 2667,
											"id": "40d",
											"grid": {
												"type": "square",
												"size": 106,
												"offsetX": 71,
												"offsetY": 69
											},
											"mapRegions": [
												{
													"area": "08c",
													"points": [
														[
															919,
															2208
														],
														[
															919,
															2401
														],
														[
															1342,
															2401
														],
														[
															1342,
															2208
														]
													]
												},
												{
													"area": "090",
													"points": [
														[
															721,
															1781
														],
														[
															721,
															2170
														],
														[
															1006,
															2170
														],
														[
															1006,
															1781
														]
													]
												},
												{
													"area": "094",
													"points": [
														[
															1252,
															1781
														],
														[
															1252,
															2172
														],
														[
															1539,
															2172
														],
														[
															1539,
															1781
														]
													]
												},
												{
													"area": "08e",
													"points": [
														[
															1040,
															1888
														],
														[
															1040,
															2171
														],
														[
															1218,
															2171
														],
														[
															1218,
															1888
														]
													]
												},
												{
													"area": "09b",
													"points": [
														[
															1043,
															1118
														],
														[
															1043,
															1850
														],
														[
															1221,
															1850
														],
														[
															1221,
															1118
														]
													]
												},
												{
													"area": "097",
													"points": [
														[
															723,
															1145
														],
														[
															1010,
															1145
														],
														[
															1010,
															1746
														],
														[
															719,
															1746
														],
														[
															719,
															1600
														],
														[
															620,
															1501
														],
														[
															620,
															1395
														],
														[
															723,
															1291
														]
													]
												},
												{
													"area": "09d",
													"points": [
														[
															1253,
															1147
														],
														[
															1253,
															1744
														],
														[
															1861,
															1744
														],
														[
															1861,
															1147
														]
													]
												},
												{
													"area": "0a1",
													"points": [
														[
															1882,
															1139
														],
														[
															1882,
															1752
														],
														[
															2285,
															1752
														],
														[
															2285,
															1139
														]
													]
												},
												{
													"area": "0b1",
													"points": [
														[
															1571,
															1108
														],
														[
															1860,
															1108
														],
														[
															1905,
															1097
														],
														[
															1941,
															1082
														],
														[
															1976,
															1061
														],
														[
															2012,
															1028
														],
														[
															2034,
															992
														],
														[
															2051,
															950
														],
														[
															2062,
															911
														],
														[
															2063,
															861
														],
														[
															2060,
															815
														],
														[
															2046,
															772
														],
														[
															2032,
															736
														],
														[
															2011,
															699
														],
														[
															1981,
															670
														],
														[
															1942,
															644
														],
														[
															1902,
															627
														],
														[
															1859,
															620
														],
														[
															1821,
															616
														],
														[
															1781,
															619
														],
														[
															1742,
															629
														],
														[
															1703,
															644
														],
														[
															1674,
															661
														],
														[
															1643,
															692
														],
														[
															1619,
															724
														],
														[
															1599,
															764
														],
														[
															1582,
															804
														],
														[
															1576,
															848
														],
														[
															1571,
															888
														]
													]
												},
												{
													"area": "0a7",
													"points": [
														[
															1041,
															897
														],
														[
															1041,
															349
														],
														[
															1198,
															192
														],
														[
															1381,
															192
														],
														[
															1539,
															350
														],
														[
															1539,
															704
														],
														[
															1230,
															704
														],
														[
															1230,
															897
														]
													]
												},
												{
													"area": "0b0",
													"points": [
														[
															1260,
															736
														],
														[
															1260,
															897
														],
														[
															1535,
															897
														],
														[
															1535,
															736
														]
													]
												},
												{
													"area": "0a5",
													"points": [
														[
															723,
															614
														],
														[
															723,
															932
														],
														[
															1009,
															932
														],
														[
															1009,
															614
														]
													]
												},
												{
													"area": "0b6",
													"points": [
														[
															2176,
															387
														],
														[
															2176,
															213
														],
														[
															2308,
															213
														],
														[
															2308,
															387
														]
													]
												},
												{
													"area": "0b9",
													"points": [
														[
															3391,
															1026
														],
														[
															3391,
															1336
														],
														[
															3801,
															1336
														],
														[
															3801,
															1026
														]
													]
												},
												{
													"area": "0be",
													"points": [
														[
															2968,
															1453
														],
														[
															2968,
															1865
														],
														[
															3800,
															1865
														],
														[
															3800,
															1453
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "adventure/DrDe/thumbnail/030-map-02.03-candy-cottage-dm.webp"
											}
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DrDe/031-map-02.03-candy-cottage-player.webp"
											},
											"imageType": "mapPlayer",
											"title": "Player Version",
											"width": 4096,
											"height": 2667,
											"credit": "Andrew Kolb",
											"mapParent": {
												"id": "40d"
											},
											"grid": {
												"type": "square",
												"size": 106,
												"offsetX": 71,
												"offsetY": 69
											}
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Candy Creatures",
							"id": "085",
							"entries": [
								"Alcuni effetti nel cottage possono alterare la forma di una creatura, insieme a tutti gli oggetti non magici che indossa o trasporta, trasformandoli in caramelle animate. Quando un personaggio viene trasformato in una caramella animata, il testo specifica il tipo di caramella.",
								"Una creatura sotto forma di caramella non invecchia, ma la trasformazione non ha effetto sulle sue statistiche. L'armatura di caramelle è resistente quanto le normali armature del suo genere, e un'arma di caramelle è altrettanto letale e robusta della sua controparte ordinaria.",
								"Una creatura caramella ritorna alla sua forma normale se presa di mira dall'incantesimo {@spell Greater Restoration|XPHB} o se {@area Uncle Nibblecheek|06a|x} muore. Come azione {@action Magic|XPHB}, la megera può ripristinare una creatura che tocca. Se una creatura caramella è soggetta a un altro effetto che trasformerebbe anche il suo bersaglio in caramelle, quella creatura non viene nuovamente alterata ma subisce tutte le altre conseguenze normalmente."
							]
						},
						{
							"type": "entries",
							"name": "Cottage Features",
							"id": "086",
							"entries": [
								"Se non diversamente specificato, il cottage ha le seguenti caratteristiche.",
								{
									"type": "entries",
									"name": "Ceilings",
									"id": "087",
									"entries": [
										"I soffitti del cottage sono alti 10 piedi, tranne nella torre (area {@area C12|0b1|x}), dove il soffitto è alto 20 piedi. Tutti i soffitti sono ricoperti da uno strato di glassa dolce."
									]
								},
								{
									"type": "entries",
									"name": "Doors",
									"id": "088",
									"entries": [
										"Le porte di tutto il cottage sono spesse barre di cioccolato incise con disegni di venature del legno. Ogni porta di cioccolato è sbloccata ed è resistente come una porta di legno."
									]
								},
								{
									"type": "entries",
									"name": "Edible Objects",
									"id": "089",
									"entries": [
										"Con poche eccezioni annotate nel testo, tutti gli oggetti nel cottage che appartengono a zio Nibblecheek sono fatti di caramelle. Questi oggetti sono utilizzabili e resistenti quanto le loro controparti non commestibili."
									]
								},
								{
									"type": "entries",
									"name": "Lighting",
									"id": "08a",
									"entries": [
										"Ogni stanza del cottage è piena del {@variantrule Bright Light|XPHB} di una magica lampada di gomma da masticare. Consumare una gomma da masticare o rimuoverla dal cottage ne spegne la luce."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Cottage Locations",
							"id": "08b",
							"entries": [
								"Le seguenti posizioni sono collegate a {@adventure Map: Candy Cottage|DrDe-BD|1|Map: Candy Cottage}.",
								{
									"type": "entries",
									"name": "C1: Porch",
									"id": "08c",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "08d",
											"entries": [
												"Un portico coperto, con le sue assi composte da ostie rosa brillante, si estende dalla parte anteriore del cottage. La porta d'ingresso è composta da lastre di cioccolato abbinate scolpite per assomigliare al legno. Davanti alla doppia porta, su uno zerbino in pelle di frutta si legge: \"Per favore, asciugati i piedi\". Una sedia a dondolo color caramello si affaccia sulla foresta."
											]
										},
										"Lo zerbino è un {@creature Animated Rug of Smothering|XMM} fatto di morbide caramelle. Attacca i visitatori che non si puliscono i piedi prima di entrare nel cottage. Altrimenti il ​​tappeto rimane immobile."
									]
								},
								{
									"type": "entries",
									"name": "C2: Foyer",
									"id": "08e",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "08f",
											"entries": [
												"Gli aromi di caramelle ti accolgono in questo modesto atrio. Cappotti e mantelli sono appesi appena oltre la soglia, sopra stivali e scarpe di diverse misure. A est c'è un salotto pieno di mobili per caramelle. A ovest si trova la sala giochi per bambini."
											]
										},
										"Gli indumenti e le calzature appartengono ai visitatori che non hanno mai lasciato il cottage."
									]
								},
								{
									"type": "entries",
									"name": "C3: Bubba Wugga's Playroom",
									"id": "090",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "091",
											"entries": [
												"I giocattoli colorati ingombrano questa spaziosa sala giochi. Una gigantesca culla vuota giace rovesciata sul pavimento."
											]
										},
										"Questa stanza dei giochi e il suo contenuto appartengono a Bubba Wugga, una bambola sapiente creata da Zio Nibble Cheek. Bubba Wugga (vedi area {@area C9|0a5|x}) di solito dorme nella culla, che è abbastanza grande da contenere comodamente un bambino delle dimensioni di un orco.",
										{
											"type": "entries",
											"name": "Toys",
											"id": "092",
											"entries": [
												"La stanza vanta una serie impressionante di giocattoli, molti dei quali sono più grandi delle loro controparti tipiche: kit di travestimento, figurine, armi di scena e un cavallo a dondolo grande quanto un cavallo adulto. Cavalcare il cavallo a dondolo attiva un incantesimo {@spell Magic Mouth|XPHB} che fa nitrire il cavallo ed esclamare ad alta voce: \"Hot dog!\" più volte."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "093",
											"entries": [
												"In mezzo ai giocattoli c'è un {@item Bag of Tricks|XDMG} (grigio). Un personaggio che intraprende l'azione {@action Search|XPHB} e supera una prova di Saggezza {@dc 13} ({@skill Perception|XPHB}) trova la borsa."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "C4: Sitting Room",
									"id": "094",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "095",
											"entries": [
												"Questa stanza contiene mobili fatti di caramelle, tra cui un divano, due sedie e un tavolo basso. Delicate tazze da tè di caramelle poggiano su centrini di zucchero bianco lungo il bordo del tavolo. Un bollitore per caramelle è sospeso nel focolare, sopra un fuoco scoppiettante, e fischia dolcemente."
											]
										},
										"{@area Uncle Nibblecheek|06a|x} occasionalmente intrattiene gli ospiti in questo salotto.",
										{
											"type": "entries",
											"name": "Secret Trapdoor",
											"id": "096",
											"entries": [
												"Nell'angolo nord-est, una botola è abilmente nascosta nel pavimento. Qualsiasi personaggio che impiega 1 minuto per cercare porte segrete nella stanza trova la botola con una prova riuscita di {@dc 15} Saggezza ({@skill Perception|XPHB}). La botola si apre per rivelare una scala di caramelle che scende nel sotterraneo (area {@area C15|0be|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "C5: Taffy Factory",
									"id": "097",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "098",
											"entries": [
												"Suoni ritmici e gommosi di schiaffi riempiono questa stanza rumorosa. Due umanoidi corpulenti e ricoperti di pelliccia, che indossano guanti e retine per capelli, ammucchiano gocce di una sostanza simile alla gomma in un congegno in fondo alla stanza. Le frenetiche braccia meccaniche della macchina si allungano e torcono la sostanza dai colori vivaci in corde di caramello. Nel frattempo, un terzo lavoratore taglia il toffee, lo avvolge e lo suddivide in base al sapore in uno dei tre secchi."
											]
										},
										"Tre {@creature Bugbear Warrior|XMM|Bugbear Warriors} preparano il taffy in questa stanza. I bugbear lavorano per Zio Nibblecheek e sono ostili verso gli intrusi. In combattimento, tentano di spingere i personaggi nell'estrattore di caramelle (descritto di seguito).",
										"Un personaggio può intraprendere l'azione {@action Influence|XPHB} ed effettuare una prova di Carisma {@dc 12} ({@skill Deception|XPHB}) per cercare di ingannare i bugbear facendogli credere che il personaggio sia un ospite di Zio Mordigno. I bugbear indotti a credere a questa bugia diventano indifferenti verso quel personaggio.",
										{
											"type": "entries",
											"name": "Taffy",
											"id": "099",
											"entries": [
												"All'interno di ciascuno dei tre secchielli per caramelle ci sono cento pezzi avvolti di caramelle gommose di acqua salata. I personaggi possono usare il taffy per placare Bubba Wugga (vedi area {@area C9|0a5|x}).",
												"Una grande massa di caramelle non stirate e non imballate giace sul pavimento vicino alla finestra sulla parete ovest. Una creatura che entra in un quadrato condiviso da questa massa di caramelle per la prima volta in un turno o che termina lì il suo turno deve riuscire un tiro salvezza su Destrezza {@dc 10} o avere la condizione {@condition Restrained|XPHB} fino alla fine del suo turno successivo."
											]
										},
										{
											"type": "entries",
											"name": "Taffy Puller",
											"id": "09a",
											"entries": [
												"In piedi contro il muro nord c'è un congegno di caramelle che allunga magicamente il suo contenuto trasformandolo in una caramella di acqua salata. Qualsiasi creatura che inizia il suo turno nello spazio occupato dalle braccia dell'estrattore di caramelle deve riuscire un tiro salvezza sulla Forza {@dc 15} o subire 9 ({@dice 2d8}) danni contundenti ed essere trasformata in una creatura caramella (vedi \"{@area Candy Creatures|085|x}\"). In questo stato, la creatura ha una forma morbida e leggermente elastica."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "C6: Trapped Hallway",
									"id": "09b",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "09c",
											"entries": [
												"Piastrelle punteggiate di menta piperita ritmano il pavimento di questo lungo corridoio, che è stato generosamente cosparso di farina."
											]
										},
										"Una piastra di pressione si estende per tutta la larghezza della sala vicino al suo punto medio, come indicato sulla mappa. Qualsiasi personaggio che cerca trappole sul pavimento e supera una prova di Saggezza {@dc 15} ({@skill Perception|XPHB}) nota la piastra a pressione.",
										"Quando una creatura calpesta la piastra a pressione, un mattarello di legno lungo 1,5 metri e largo 3 metri cade dal soffitto all'estremità nord del corridoio e rotola per tutta la lunghezza del corridoio, appiattendo le creature sul suo cammino. Ogni creatura nel corridoio deve riuscire un tiro salvezza di Destrezza {@dc 15} o subire 7 ({@dice 2d6}) danni contundenti, avere la condizione {@condition Prone|XPHB} ed essere trasformata in una creatura caramella (vedi \"{@area Candy Creatures|085|x}\"). Mentre è candita, la creatura ha una forma piatta di pan di zenzero.",
										"Il mattarello si ferma all'estremità sud del corridoio."
									]
								},
								{
									"type": "entries",
									"name": "C7: Candied Apple Orchard",
									"id": "09d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "09e",
											"entries": [
												"Immersi in questo cortile ci sono quattro alberi con corteccia di menta piperita. Dai delicati rami bianchi pendono mele candite. Un muro alto un metro e mezzo fatto di mattoni di gomma da masticare blocca un'apertura a sud."
											]
										},
										"La luce naturale riempie questo cortile. Scalare il muretto è facile ma costa 1,5 metri di movimento extra.",
										"Tre caramelle {@creature Dryad|XMM|Dryads} (vedi \"{@area Candy Creatures|085|x}\") si nascondono tra gli alberi, alla ricerca di intrusi. Un personaggio che osserva gli alberi e supera una prova di Saggezza {@dc 16} ({@skill Perception|XPHB}) nota una driade.",
										{
											"type": "entries",
											"name": "Candied Apples",
											"id": "09f",
											"entries": [
												"Se i personaggi tentano di raccogliere una qualsiasi delle mele candite, una driade candita smette di nascondersi e lancia il seguente avvertimento in elfico:",
												{
													"type": "insetReadaloud",
													"id": "0a0",
													"entries": [
														"\"Alt! Queste mele candite sono riservate ai bambini e alle bestie selvagge. Ferma la mano o affronta l'ira della natura.\""
													]
												},
												"Ogni giorno, dagli alberi di questa zona spuntano magicamente {@dice 1d10} mele croccanti ricoperte da un fragile guscio zuccherino. I gambi delle mele sono bastoncini di zucchero che ne facilitano il consumo. I personaggi possono usare queste mele candite per placare Bubba Wugga (vedi area {@area C9|0a5|x}).",
												"Le driadi combattono i personaggi che ignorano il loro comando, ma permettono ai bambini e agli animali di mangiare liberamente le mele. I personaggi che desiderano evitare uno scontro possono ottenere le mele attraverso una varietà di mezzi intelligenti:",
												{
													"type": "list",
													"items": [
														"Trasformandosi in un animale del bosco",
														"Liberando Asger, un bambino intrappolato nella prigione (area {@area C15|0be|x}) e chiedendogli aiuto",
														"Superando {@dc 15} prove di Destrezza ({@skill Sleight of Hand|XPHB}), con una mela rubata per ogni successo",
														"Reclutando una creatura del bosco dalla foresta circostante usando l'incantesimo {@spell Speak with Animals|XPHB} o effettuando con successo una prova di Saggezza ({@skill Animal Handling|XPHB} {@dc 15}"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "C8: Chocatrice Barn",
									"id": "0a1",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "0a2",
											"entries": [
												"Otto statue di cioccolato sono situate in questo fienile rustico. Le statue raffigurano umanoidi con espressioni agonizzanti. Quattro uccelli rognosi dalle piume di cacao volteggiano intorno alle statue, starnazzando e beccando le figure di cioccolato. Un nido fatto di pasta bianca sminuzzata si trova sul terreno dietro la statua più a nord."
											]
										},
										"Quattro chocatrici abitano in questo fienile e attaccano gli intrusi a vista. Ognuno utilizza il blocco delle statistiche {@creature Cockatrice|XMM}, ma una creatura che ottiene la condizione {@condition Petrified|XPHB} dal suo Morso Pietrificante si trasforma in cioccolato invece che in pietra.",
										{
											"type": "entries",
											"name": "Chocolate Eggs",
											"id": "0a3",
											"entries": [
												"Un nido di pasta fillo sminuzzata dietro la statua più a nord contiene un gruppo di sei uova di cioccolato ripiene di crema, che i personaggi possono usare per placare Bubba Wugga (vedi area {@area C9|0a5|x})."
											]
										},
										{
											"type": "entries",
											"name": "Statues",
											"id": "0a4",
											"entries": [
												"Le statue sono i resti di cioccolato di escursionisti, cacciatori, taglialegna e altri sfortunati viaggiatori. Ciascuno è crivellato di minuscoli fori provenienti dal becco delle cioccolate; ad alcuni mancano le dita delle mani e dei piedi."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "C9: Bubba Wugga",
									"id": "0a5",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DrDe/032-02-005.bubba-wugga-npc.webp"
											},
											"credit": "Andrew Kolb",
											"width": 850,
											"height": 1004
										},
										{
											"type": "insetReadaloud",
											"id": "0a6",
											"entries": [
												"Una bambola gigante con i pannolini siede davanti a una doppia porta fatta di barrette di cioccolato incernierate. Anche da seduta, la bambola è alta più di due metri e mezzo. Afferra un lecca-lecca dall'aspetto minaccioso e un unico occhio ciclopico scruta dal viso della bambola. Guarda nella tua direzione. \"Sowwy,\" tuona compiaciuta la bambola con un occhio solo. \"La cucina è chiusa.\""
											]
										},
										"La bambola, Bubba Wugga, è posizionata davanti alla doppia porta e rifiuta di far entrare i visitatori nella cucina (area {@area C10|0a7|x}), secondo le istruzioni di {@area Uncle Nibblecheek|06a|x}. Bubba Wugga è un Costrutto che conosce il Comune e l'Elfico; altrimenti utilizza il blocco delle statistiche {@creature Ogre|XMM}. Impugna un lecca-lecca {@item Greatclub|XPHB} e supera automaticamente i tiri salvezza contro gli incantesimi che lo costringono a disobbedire agli ordini di Zio Mordignocheek.",
										"Se Bubba Wugga sconfigge i personaggi in combattimento, questi si risvegliano prigionieri nel dungeon (area {@area C15|0be|x}) con 1 punto ferita; punto ferita ciascuno.",
										"Solo le caramelle possono far sì che Bubba Wugga ignori le istruzioni della megera. Per convincere la bambola a farsi da parte, i personaggi devono portarle tre caramelle diverse da qualche altra parte del cottage. Bubba Wugga racconta volentieri ai personaggi le sue caramelle preferite e dove trovarle, come indicato nella tabella Caramelle preferite di Bubba Wugga. La bambola non accetta sostituzioni. Dopo aver ricevuto le caramelle, Bubba Wugga raccoglie il bottino, si fa strada tra i personaggi e si ritira nella sua stanza dei giochi (area {@area C3|090|x}), scavalcando con cautela la piastra a pressione nella sala (area {@area C6|09b|x}).",
										{
											"type": "table",
											"caption": "Bubba Wugga's Favorite Candies",
											"colLabels": [
												"Candy",
												"Location"
											],
											"colStyles": [
												"col-4",
												"col-8"
											],
											"rows": [
												[
													"Mela candita",
													"Meleto candito (superficie {@area C7|09d|x})"
												],
												[
													"Uovo di cioccolato",
													"Fienile Chocatrice (zona {@area C8|0a1|x})"
												],
												[
													"Pan di zenzero",
													"Dungeon a strisce (area {@area C15|0be|x})"
												],
												[
													"Cuscino gommoso",
													"Tomba della mummia gommosa (area {@area C14|0b9|x})"
												],
												[
													"Toffee di acqua salata",
													"Fabbrica di caramelle (area {@area C5|097|x})"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "C10: Candy Kitchen",
									"id": "0a7",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "0a8",
											"entries": [
												"Una strega sdentata che somiglia a un orribile vecchio dalla pelle verde con un grembiule da forno macchiato corre tra pentole di zucchero bollente e ripiani disordinati. Rospi al cioccolato, barattoli scintillanti di ali sottilissime ancora svolazzanti e altri ingredienti dall'aspetto bizzarro affollano le superfici di lavoro. Nell'angolo sud-ovest, una scala fatta di assi di cioccolato conduce verso il basso. La caratteristica principale della cucina è un enorme forno di metallo alimentato a legna e decorato con rubini. La sua porta incernierata è aperta e rivela fiamme ruggenti."
											]
										},
										{
											"type": "insetReadaloud",
											"id": "0a9",
											"entries": [
												"Raggomitolato in cima al forno c'è un drago d'oro delle dimensioni di un grosso cane. Gli occhi del drago sembrano torbidi e bianchi. La megera percepisce la tua intrusione, si gira e dice: \"Ehi! Chi ti ha fatto entrare qui?\""
											]
										},
										"Zio Nibblecheek, un irritabile {@creature Green Hag|XMM}, lavora in questa cucina affollata. La megera inizialmente è indifferente verso i personaggi ma non sopporta gli ospiti nella sua cucina; più a lungo rimangono qui, più diventa irritabile finché il suo atteggiamento non diventa ostile.",
										"Se i personaggi combattono contro Zio Mordigno, questi batte le mani e ordina al dragone di difenderlo (vedi \"Briochebane\" di seguito). La megera quindi combatte fino al {@status Bloodied|XPHB}, a quel punto contratta per la sua vita (vedi \"{@area Parleying with the Hag|0ac|x}\"). Se Zio Mordigusto viene ucciso, tutte le creature candite dalla sua magia (vedi \"{@area Candied Creatures|085|x}\") ritornano alle loro forme precedenti.",
										"Combattere sia il drago che la megera potrebbe non finire a favore dei personaggi. Se i personaggi vengono sconfitti, si risvegliano imprigionati nel dungeon (area {@area C15|0be|x}), ciascuno con 1 {@variantrule Hit Points|XPHB|Hit Point}.",
										{
											"type": "entries",
											"name": "Briochebane",
											"id": "0aa",
											"entries": [
												"Briochebane, il fidato protetto di Fill e compagno di pasticceria, è un {@creature Gold Dragon Wyrmling|XMM} che conosce il comune e il nanico. Quando arrivò al cottage, zio Bocconcino la convinse a mangiare un dolce magico che la rende obbediente; Briochebane ha la condizione {@condition Charmed|XPHB}. Fino a quando questa condizione non termina, il cucciolo considera la megera come sua alleata e obbedisce alla guancia di Zio Nibble. Un personaggio che intraprende l'azione {@action Search|XPHB} per osservare il cucciolo e supera una prova di Saggezza {@dc 13} ({@skill Insight|XPHB}) riconosce di essere stato Ammaliato.",
												"Il gruppo può porre fine alla condizione Ammaliato del cucciolo nei seguenti modi:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Cinnamon Bribe",
															"entry": "Effettuare l'azione {@action Utilize|XPHB} per regalare a Briochebane un panino alla cannella della panetteria di Fill pone immediatamente fine alla condizione Incantato sul cucciolo. Dopo aver divorato il rotolo come azione, Briochebane ringrazia i personaggi, che ora considera amici. Quindi combatte lo zio Nibblecheek con gioia vendicativa."
														},
														{
															"type": "item",
															"name": "Damaging the Dragon",
															"entry": "Ogni volta che Briochebane subisce danni, effettua un tiro salvezza su Saggezza {@dc 15}. In caso di successo, la condizione su di lei termina."
														},
														{
															"type": "item",
															"name": "Nibblecheek's Demise",
															"entry": "Uccidere la megera pone fine alla condizione Incantato del cucciolo."
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Kitchen Equipment",
											"id": "0ab",
											"entries": [
												"Gli utensili da forno, le pentole e il forno sono tutti realizzati in metallo lucido, non in caramelle. Una creatura che entra nel forno per la prima volta in un turno o inizia il suo turno subisce 11 ({@dice 2d10}) danni da fuoco. Se questo danno riduce lo zio Nibblecheek a 0 {@variantrule Hit Points|XPHB}, si scioglie in una pozza di caramelle, lamentandosi \"Mi sto sciogliendo!\" mentre gradualmente si dissolve."
											]
										},
										{
											"type": "entries",
											"name": "Parleying with the Hag",
											"id": "0ac",
											"entries": [
												"Un personaggio che trova la dentiera della megera nella torre (area {@area C12|0b1|x}) può usarla per riscattare il cucciolo di drago. Se un personaggio esegue l'azione {@action Influence|XPHB} per presentare la dentiera e riesce in una prova di Carisma {@dc 15} ({@skill Persuasion|XPHB}), Zio Mordignocco cede a malincuore il cucciolo ai personaggi e dice loro come rompere la sua presa magica sul cucciolo.",
												"A discrezione del DM, i personaggi potrebbero essere in grado di offrire qualcos'altro al posto della dentiera, come una ricetta segreta di famiglia, uno dei deliziosi panini alla cannella di Fill o la vita di Zio Nibblecheek (se la megera è Insanguinata).",
												"Come parte dell'accordo, Zio Nibblecheek riporta tutte le creature caramelle del gruppo alle loro forme originali. Se i personaggi hanno salvato Asger dal dungeon (area {@area C15|0be|x}), lo zio Nibblecheek estende questa cortesia anche a lui, rompendo il patto di Edith con la megera. La megera poi dice al gruppo di affrettarsi."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "0ad",
											"entries": [
												"Cento rubini falsi del valore di 1 GP ciascuno decorano l'esterno del forno. Un personaggio impiega 10 minuti per staccare tutte queste \"gemme\" dalla superficie del forno."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "C11: Pantry",
									"id": "0ae",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "0af",
											"entries": [
												"Scaffali pieni di ingredienti da forno rivestono le pareti di questa dispensa ben fornita."
											]
										},
										"Le scorte in questa dispensa includono un set immacolato di utensili da cuoco, un cappello da chef e dieci sacchi di farina. Una porzione di melma verde (vedi {@book Dungeon Master's Guide|XDMG}) è racchiusa in un barattolo etichettato \"Pasta madre a lievitazione naturale della nonna\".",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "0b0",
											"entries": [
												"Una ricerca approfondita della dispensa richiede 1 minuto e restituisce un sacchetto contenente {@item Dust of Disappearance|XDMG}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "C12: Tower",
									"id": "0b1",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "0b2",
											"entries": [
												"Scaffali curvilinei realizzati in zucchero candito rivestono la parete interna di questa torre. Altri arredi includono una comoda sedia, un tavolino e una scrivania decorata con piedini ad artiglio, tutti scolpiti nel cioccolato fondente. Sul tavolino c'è un paio di dentiere fissate attorno a una mela candita mezza mangiata. Una scopa storta è appoggiata alla scrivania e sopra c'è un libro di fiabe aperto."
											]
										},
										"Gli scaffali contengono libri di cucina e pasticceria, tutti scritti in elfico e fatti di caramelle. Leccare il dorso di un libro trasmette un assaggio della conoscenza contenuta, mentre consumare del tutto il tomo provoca un'ondata di zucchero seguita da lievi crampi e gas.",
										{
											"type": "entries",
											"name": "Hag's Dentures",
											"id": "0b3",
											"entries": [
												"La dentiera di zio Bocconcino saltò fuori mentre mangiava la mela candita sul tavolino. La megera fu evocata altrove prima che potesse liberare i denti dal dolcetto appiccicoso. Rimuovere la dentiera dalla mela richiede un'azione {@action Utilize|XPHB} e una prova riuscita di Forza {@dc 10} ({@skill Athletics|XPHB})."
											]
										},
										{
											"type": "entries",
											"name": "Storybook",
											"id": "0b4",
											"entries": [
												"Il libro di fiabe sulla scrivania descrive il patto di Edith con zio Nibblecheek (vedi \"{@area Adventure Background|067|x}\"). Presenta la vita di Edith come una fiaba, evidenziando eventi importanti con illustrazioni rivolte ai bambini. I personaggi che leggono il libro apprendono che Edith ha visitato il cottage quando era una ragazza, ha tradito suo fratello e ha stretto una partnership con la strega.",
												"Le ultime pagine del libro sono bianche perché la storia di Edith non è finita. Alla fine dell'avventura, il libro completa magicamente le sue ultime pagine per riflettere il destino della pasticciera e del fratello perduto da tempo."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "0b5",
											"entries": [
												"La scopa appoggiata alla scrivania è una {@item Baba Yaga's Dancing Broom|XDMG}. Nascosto nel cassetto della scrivania c'è un {@item Spell Scroll|XDMG} di {@spell Greater Restoration|XPHB} arrotolato."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "C13: Outhouse",
									"id": "0b6",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "0b7",
											"entries": [
												"Una dependance dal profumo inquietante confina con il bosco dietro il cottage."
											]
										},
										"La dependance è costruita con assi di cioccolato. All'interno della latrina c'è un libro degli incantesimi malconcio e un sedile di cioccolato sopra una fossa poco profonda.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "0b8",
											"entries": [
												"Dal Libro degli Incantesimi sono state strappate diverse pagine. Sulle pagine rimanenti sono scritti i seguenti incantesimi: {@spell Alarm|XPHB}, {@spell Disguise Self|XPHB}, {@spell Knock|XPHB}, {@spell Spider Climb|XPHB} e {@spell Stinking Cloud|XPHB}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "C14: Gummy Mummy's Tomb",
									"id": "0b9",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "0ba",
											"entries": [
												"Questa tomba contiene un sarcofago fatto di caramelle dure. Due statue formate da zucchero cristallino e cocco si trovano su entrambi i lati del sarcofago in mezzo a un tesoro di monete d'oro e altri oggetti preziosi. Un'iscrizione sul muro sopra il sarcofago recita: \"Possa la morte maledire tutti coloro che interrompono il mio riposo\"."
											]
										},
										"Questa tomba onora un principe egoista maledetto da Zio Mordigusto. Ora una gomma {@creature Mummy|XMM}, il principe giace all'interno del sarcofago, sorvegliato da due noci di cocco {@creature Ice Mephit|XMM|Ice Mephits}. Un personaggio può sollevare o spostare da parte il coperchio del sarcofago superando una prova di Forza {@skill Athletics|XPHB} {@dc 15}.",
										"Se i personaggi disturbano il sarcofago o il tesoro, il principe gommoso emerge dal suo sarcofago e ingaggia i personaggi in combattimento. I mephit si uniscono alla mischia.",
										{
											"type": "entries",
											"name": "Candy Curse",
											"id": "0bb",
											"entries": [
												"Un personaggio che ruba una parte del tesoro del principe deve riuscire in un tiro salvezza di Saggezza {@dc 15} o essere trasformato in una creatura caramella (vedi \"{@area Candy Creatures|085|x}\"). In questa forma, il personaggio ha un corpo gommoso traslucido."
											]
										},
										{
											"type": "entries",
											"name": "Fake Treasure",
											"id": "0bc",
											"entries": [
												"A prima vista, il tesoro sembra comprendere centinaia di monete d'oro, gioielli e altri regali costosi, ma sono tutti contraffatti: dischi di cioccolato avvolti in un foglio di alluminio, cristalli di zucchero geometrici e torte ingannevolmente realizzate con fondente dipinto. Un personaggio che intraprende l'azione {@action Study|XPHB} per esaminare il tesoro scopre che è falso."
											]
										},
										{
											"type": "entries",
											"name": "Gummy Pillow",
											"id": "0bd",
											"entries": [
												"All'interno del sarcofago c'è un cuscino gommoso a grandezza naturale, che i personaggi possono usare per placare Bubba Wugga (vedi area {@area C9|0a5|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "C15: Striped Dungeon",
									"id": "0be",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DrDe/033-02-006.gingerbread-people.webp"
											},
											"credit": "Andrew Kolb",
											"width": 1700,
											"height": 1217
										},
										{
											"type": "insetReadaloud",
											"id": "0bf",
											"entries": [
												"Gabbie di caramelle pendono dal soffitto di questa prigione glassata di zucchero con pareti a strisce. Un ragazzo fatto di gomma da masticare rosa occupa una delle gabbie, canticchiando tra sé una melodia allegra. In un'altra gabbia, uno scheletro umano straordinariamente grande impugna liberamente una pesante ascia. Tra le gabbie ci sono quattro omini di pan di zenzero, ciascuno alto un metro e ottanta e armato di mattarello."
											]
										},
										"Una scala per caramelle nell'angolo sud-est della stanza conduce a una botola visibile nel soffitto alto 3 metri. La botola si apre facilmente, rivelando il salotto (area {@area C4|094|x}) sovrastante.",
										"I quattro omini di pan di zenzero Chaotic Evil {@creature Tough|XMM|Toughs} armati di mattarelli che funzionano come mazze) attaccano gli intrusi a vista. Gli omini di pan di zenzero conoscono il Comune e l'Elfico.",
										{
											"type": "entries",
											"name": "Gingerbread",
											"id": "0c0",
											"entries": [
												"Gli omini di pan di zenzero sconfitti si sbriciolano in pezzi di pan di zenzero inanimato, che i personaggi possono usare per placare Bubba Wugga (vedi area {@area C9|0a5|x})."
											]
										},
										{
											"type": "entries",
											"name": "Candy Cages",
											"id": "0c1",
											"entries": [
												"Otto gabbie pendono dal soffitto, sospese da corde di liquirizia e penzolano a 2 piedi dal pavimento. Bastoncini di zucchero duri come il ferro formano le sbarre a strisce rosse e bianche delle gabbie. Ogni gabbia è abbastanza grande da confinare una creatura Media e presenta una porta incernierata dotata di una serratura complessa di buona qualità (1 minuto per scassinare, {@dc 15}). Viene effettuata una prova per scassinare la serratura con {@variantrule Disadvantage|XPHB} se il personaggio è all'interno della gabbia. Se la prova fallisce, il personaggio può riprovare.",
												"Le porte delle gabbie sono paragonabili a porte di pietra allo scopo di romperle o forzarle ad aprirsi."
											]
										},
										{
											"type": "entries",
											"name": "Prisoners",
											"id": "0c2",
											"entries": [
												"Due gabbie sono occupate, anche se uno dei prigionieri è scheletrico e chiaramente morto.",
												"Asger Applegarth è un halfling esuberante (Piccolo {@creature Commoner|XMM}) che viene candito (vedi \"{@area Candy Creatures|085|x}\") e siede in una delle gabbie, apparendo come una morbida gomma da masticare rosa. Asger è stato candito dalla strega decenni fa e da allora non è invecchiato di un giorno. Asger è amichevole verso i personaggi. Quando li nota, chiede loro gentilmente di liberarlo.",
												"Se i personaggi sono gentili con Asger, impartisce le seguenti informazioni:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Asger's Story",
															"entry": "Asger e sua sorella Edith sono capitati in questo cottage molto tempo fa. Pensa che {@area Uncle Nibblecheek|0a7|x} lo abbia adottato ma gli manca sua sorella. (Asger non sa del patto di Edith con la strega.)"
														},
														{
															"type": "item",
															"name": "Cottage Owner",
															"entry": "Il cottage appartiene a un vecchio cattivo che non mangia altro che caramelle e trasforma le persone in caramelle. La strega ha perso i denti molto tempo fa e non può mangiare nulla senza la dentiera, che perde spesso."
														},
														{
															"type": "item",
															"name": "Kitchen Helper",
															"entry": "Fino a poco tempo fa, zio Nibblecheek costringeva Asger a lavorare come aiutante in cucina, ma dopo una serie di pasticcini, la megera lo rinchiuse qui. Asger teme di essere sostituito e presto verrà mangiato."
														},
														{
															"type": "item",
															"name": "Skeleton",
															"entry": "Asger non conosce l'identità del prigioniero scheletrico nell'altra gabbia, che ha soprannominato \"Mr. Jellybean\"."
														}
													]
												},
												"Dopo aver impartito queste informazioni, Asger si offre di accompagnare i personaggi nella loro ricerca. Asger conosce bene il cottage e può indicare ai personaggi qualsiasi delle sue stanze, anche se a volte si dimentica delle creature che vi abitano. Durante il combattimento, Asger si nasconde e tifa per i personaggi da una distanza di sicurezza.",
												"Se i personaggi rifiutano l'offerta di Asger, questi si dirige nella stanza dei giochi di Bubba Wugga (area {@area C3|090|x}), dove rimane per il resto dell'avventura."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "0c3",
											"entries": [
												"Il signor Jellybean detiene un {@item +1 Greataxe|XDMG}."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Conclusion",
					"id": "0c4",
					"entries": [
						"Il modo in cui l'avventura si conclude dipende dalle azioni dei personaggi.",
						{
							"type": "entries",
							"name": "Uncle Nibblecheek's Revenge",
							"id": "0c5",
							"entries": [
								"Se Zio Nibblecheek sopravvive all'avventura e i personaggi hanno inflitto danni significativi al suo cottage o ai suoi servi, la megera reagisce assumendo una banda di otto {@creature Goblin Warrior|XMM|Goblin Warriors} per uccidere i personaggi. Questi goblin perseguitano i personaggi per diversi giorni prima di portare a termine la loro missione. I goblin, tuttavia, sono codardi e smettono di combattere se la battaglia si volge contro di loro.",
								"Se viene a sapere del fallimento dei goblin, Zio Nibble Cheek chiude il suo cottage e si addentra nel profondo della foresta, dove incontra gli altri due membri della sua congrega di streghe. Insieme, pianificano la caduta dei personaggi."
							]
						},
						{
							"type": "entries",
							"name": "Asger and Edith",
							"id": "0c6",
							"entries": [
								"Se i personaggi salvano Asger, potrebbero decidere di riunirlo a {@area Edith|068|x} o provare a trovargli una nuova casa. I possibili finali per Asger includono quanto segue:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Finding Asger a New Home",
											"entry": "Se i personaggi informano {@area Fill|069|x} di Asger, il nano panettiere si offre di adottarlo. Insieme a Briochebane, i tre formano una famiglia improbabile, ma vissero comunque felici e contenti."
										},
										{
											"type": "item",
											"name": "Reuniting Asger with Edith",
											"entry": "Se i personaggi restituiscono Asger a Edith, l'anziana pasticciera crolla alla vista di suo fratello, che non è invecchiato di un giorno da quando hanno vagato insieme nel bosco. Con le lacrime agli occhi e piena di rimorso, rinuncia ai suoi modi malvagi e giura di recuperare il tempo perduto. Edith mantiene la sua promessa."
										},
										{
											"type": "item",
											"name": "Other Endings",
											"entry": "Se i personaggi non hanno incontrato Asger nel cottage, si libera stringendosi tra le sbarre della sua gabbia o torna a lavorare come aiutante di cucina {@area Uncle Nibblecheek's|06a|x}, a seconda che la megera sia viva o morta."
										}
									]
								},
								"Se i personaggi affrontano Edith riguardo ai suoi crimini senza la presenza di Asger, lei confessa. Gravata da anni di sensi di colpa, la pasticciera si consegna alle autorità locali e non riapre mai più il suo negozio.",
								"Altrimenti, Edith paga i personaggi, denuncia Briochebane e Fill alle autorità, fa le valigie e si trasferisce nella città successiva."
							]
						},
						{
							"type": "entries",
							"name": "Fill's Reward",
							"id": "0c7",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DrDe/034-02-007.happy-briochebane-npc.webp"
									},
									"credit": "Andrew Kolb",
									"width": 850,
									"height": 1080
								},
								"Supponendo che i personaggi liberino Briochebane dalla megera, il drago accompagna i personaggi alla panetteria di Fill senza essere notato. Il cucciolo si scusa profusamente per aver dato fuoco ai dolciumi di Edith ed è tormentato dal senso di colpa per aver messo Edith in pericolo. Se Briochebane entra in contatto con Edith, anche il cucciolo si scusa con lei.",
								"Fill ammonisce il drago al suo ritorno, ma il loro ricongiungimento è comunque gioioso. Riempi i personaggi con una scatola di pasticcini caldi e 100 GP in un sacchetto.",
								"Se informato delle azioni sgradevoli di Edith, Fill annulla la sua precedente offerta di pagare i danni alla sua pasticceria.",
								"Se i personaggi denunciano Fill o il suo protetto per l'incendio alla pasticceria, Fill cerca di persuadere Briochebane a fuggire da Hubbleton, ma Briochebane insiste per restare per fare ammenda. I personaggi perdono la loro ricompensa; lo stesso vale se i personaggi tornano a Fill a mani vuote."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "History of Gold Dragons",
					"id": "0c8",
					"entries": [
						"{@font AURIX DARASTRIX|languages/XPHB/Draconic/Iokharik-v2.woff2}",
						{
							"type": "insetReadaloud",
							"id": "0c9",
							"entries": [
								"Originariamente privi di ali e serpentini, l'aspetto dei draghi dorati è variato più di qualsiasi altro tipo di drago nel corso della storia di D&D. La loro apparizione nel 2025 {@book Monster Manual|XMM} è un cenno intenzionale al loro aspetto originale."
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/035-02-009.gold-dragon-with-staff.webp"
							},
							"title": "Council of Wyrms (1994)",
							"credit": "Jeff Easley",
							"width": 850,
							"height": 1180
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/036-02-010.gold-dragon-1993.webp"
							},
							"title": "Monstrous Manual (1993)",
							"credit": "Mark A. Nelson",
							"width": 832,
							"height": 1016
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/037-02-011.gold-dragon-1977.webp"
							},
							"title": "Monster Manual (1977)",
							"credit": "David C. Sutherland",
							"width": 684,
							"height": 824
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/038-02-012.gold-dragon-draconomicon.webp"
							},
							"title": "Draconomicon (2003)",
							"credit": "Ron Spencer",
							"width": 1314,
							"height": 1845
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/039-02-013.gold-dragon-mtg.webp"
							},
							"title": "Commander Legends: Battle for Baldur's Gate (2022)",
							"credit": "Todd Lockwood",
							"width": 744,
							"height": 1040
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/040-02-014.gold-dragon-anatomy.webp"
							},
							"title": "Draconomicon (2003)",
							"credit": "Todd Lockwood",
							"width": 850,
							"height": 666
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/041-02-015.gold-dragon-2008.webp"
							},
							"title": "Monster Manual 2 (2009)",
							"credit": "Chris Seaman",
							"width": 1700,
							"height": 1232
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/042-02-016.gold-dragon-2014.webp"
							},
							"title": "Monster Manual (2014)",
							"credit": "Autumn Rain Turkel",
							"width": 850,
							"height": 1101
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/043-02-017.gold-dragon-2023.webp"
							},
							"title": "Concept Art (2023)",
							"credit": "Alexander Ostrowski",
							"width": 1700,
							"height": 956
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/044-02-018.gold-dragon-2025.webp"
							},
							"title": "Monster Manual (2025)",
							"credit": "Alexander Ostrowski",
							"width": 1700,
							"height": 1039
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Credits",
			"id": "40b",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"columns": 2,
					"items": [
						{
							"type": "item",
							"name": "Lead Designers:",
							"entry": "Amanda Hamon, James Wyatt"
						},
						{
							"type": "item",
							"name": "Designers:",
							"entry": "Il giudice Ramin Arman, Makenzie De Armas, Anthony Joyce-Rivera, Renee Knipe, Ron Lundeen, Christopher Perkins, Patrick Renie, Erin Roberts, F. Wesley Schneider, Carl Sibley, Jason Tondro, Steve Townshend"
						},
						{
							"type": "item",
							"name": "Rules Developers:",
							"entry": "Makenzie De Armas (protagonista), Jeremy Crawford, Ron Lundeen"
						},
						{
							"type": "item",
							"name": "Editors:",
							"entry": "Judy Bauer (protagonista), Emma Candon, Sadie Lowry, Hannah Rose, Sue Weinlein, Hans Ziegler"
						},
						{
							"type": "item",
							"name": "Art Directors:",
							"entry": "Matt Cole (protagonista), Fury Galluzzi, Josh Herman, Kate Irwin, Emi Tanji"
						},
						{
							"type": "item",
							"name": "Graphic Designers:",
							"entry": "Matt Cole, Paolo Vacala"
						},
						{
							"type": "item",
							"name": "Cover Illustrators:",
							"entry": "Justine Jones, Greg Staples"
						},
						{
							"type": "item",
							"name": "Interior Illustrators:",
							"entry": "Tom Babbey, Daren Bader, Clyde Caldwell, Chippy, Simon Dominic, Jeff Easley, Luke Eidenschink, Larry Elmore, Jason A. Engle, Lars Grant-West, John Grello, Johan Grenier, Justine Jones, Andrew Kolb, Vance Kovacs, Andrey Kuzinskiy, Ed Kwong, Todd Lockwood, Antonio José Manzanedo, Dominik Mayer, Caio Monteiro, Martin Mottet, Jodie Muir, Mark A. Nelson, Alexander Ostrowski, Keith Parkinson, Anna Podedworna, Steve Prescott, Chris Rallis, Joshua Raphael, Richard Sardinha, Chris Seaman, Rudy Siswanto, Craig J Spearing, Ron Spencer, Leroy Steinmann, Zack Stella, Matt Stewart, Matt Stikker, David C. Sutherland, Autumn Rain Turkel, Paolo Vacala, Svetlin Velinov, Raoul Vitale, Jabari Weathers, Campbell White"
						},
						{
							"type": "item",
							"name": "Cartographers:",
							"entry": "Francesca Baerald, Jared Blando, CoupleOfKooks, Andrew Kolb, Dyson Logos, Damien Mammoliti, Mike Schley, Paolo Vacala"
						},
						{
							"type": "item",
							"name": "Consultants:",
							"entry": "Shawn Banerjee, Eytan Bernstein, Daniel Delgado, Sameer Joseph"
						},
						{
							"type": "item",
							"name": "Producers:",
							"entry": "Rob Hawkey (protagonista), Bill Benham, Siera Bruggeman, Vanessa Hoskins"
						}
					]
				},
				"{@i This book is dedicated to Christopher Perkins for his decades of contributions to Dungeons & Dragons.}",
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/199-11-001.title-splash.webp"
							},
							"credit": "Alexander Ostrowski",
							"width": 850,
							"height": 963
						}
					]
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/200-11-002.traditional-cover.webp"
							},
							"title": "On the Cover: Three brave adventurers face the unknown dangers presented by the five kinds of chromatic dragons in this dramatic poster image by Greg Staples.",
							"width": 850,
							"height": 951
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/201-11-003.alt-cover.webp"
							},
							"title": "On the Alt-Cover: Justine Jones presents a psychedelic scene of dragon-filled dreams.",
							"width": 850,
							"height": 951
						}
					]
				}
			]
		}
	]
}