{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"id": "000",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/DrDe/000-dragon-delves-cover.webp"
					},
					"width": 1701,
					"height": 2242
				},
				{
					"type": "section",
					"name": "Dragons in Dungeons",
					"id": "001",
					"entries": [
						"Non c'è niente di più tipico di Dungeons & Dragons che riunire un gruppo di eroi per affrontare un potente drago in un misterioso dungeon. Questi elementi classici collegano i giocatori attraverso il tempo e lo spazio, dai primi avventurieri che fecero incursioni nell'oscurità più di 50 anni fa ai giocatori che iniziano ora la loro prima avventura.",
						"{@i Dragon Delves} è una celebrazione di questa tradizione condivisa. Ognuna delle dieci avventure di questo libro presenta un drago in una tana. Progettate per personaggi di livello da 1 a 12, le avventure offrono una serie di sfide, dallo sconfiggere i draghi malvagi alla collaborazione con i draghi buoni, oltre ad affrontare dilemmi morali più complicati. I sotterranei in cui i draghi costruiscono le loro tane vanno da complessi di caverne a città in rovina e altro ancora.",
						"Dove ci sono draghi nei sotterranei, c'è sempre avventura!"
					]
				},
				{
					"type": "section",
					"name": "Using This Book",
					"id": "002",
					"entries": [
						"Le avventure in un'antologia come {@i Dragon Delves} sono risorse versatili che possono soddisfare una varietà di esigenze sul tuo tavolo da gioco: come avventure one-shot, come \"episodi di riempimento\" in una campagna in corso o come serie che forma una campagna, portando i personaggi dal livello 1 a una conclusione culminante al livello 12.",
						"Queste avventure sono progettate per richiedere una preparazione minima (vedi {@area Running the Adventures|009|x} più avanti in questa introduzione).",
						{
							"type": "entries",
							"name": "One-Shot Adventure",
							"id": "003",
							"entries": [
								"Forse normalmente sei un giocatore in una campagna in corso, ma vuoi provare a diventare il Dungeon Master. Forse stai cercando di mettere insieme un nuovo gruppo e vuoi vedere come vanno d'accordo tutti i giocatori prima di iniziare un'intera campagna. Forse il tuo DM abituale è malato o ha un conflitto di programmazione, ma tutti gli altri sono pronti a giocare. O forse il tuo gruppo ha bisogno di una pausa o di un diversivo dalla campagna in corso. In ognuno di questi casi, puoi scegliere un'avventura da questo libro ed eseguirla."
							]
						},
						{
							"type": "entries",
							"name": "In an Ongoing Campaign",
							"id": "004",
							"entries": [
								"Forse i personaggi dei tuoi giocatori sanno cosa devono fare per sventare i piani del boss malvagio, ma non sono di livello abbastanza alto per raggiungere il loro obiettivo. Oppure hanno appena raggiunto un traguardo significativo nella campagna e vuoi dare loro un cambio di ritmo prima che si immergano nell'atto successivo del dramma in corso. Oppure stanno viaggiando dall'altra parte del mondo e tu stai cercando qualcosa per rendere il viaggio interessante: una piccola avventura lungo il percorso. Oppure non sei preparato per la prossima avventura e hai bisogno di un diversivo! In ognuno di questi casi, puoi scegliere un'avventura da questo libro da utilizzare come episodio \"riempitivo\" o missione secondaria nella campagna in corso.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DrDe/001-00-001.intro-splash.webp"
									},
									"width": 850,
									"height": 2286
								},
								"Quando i personaggi sono al livello appropriato per l'avventura che desideri svolgere, racconta semplicemente come i personaggi finiscono nel luogo dell'avventura. L'inizio di ogni avventura include una semplice descrizione dell'ambientazione, come \"un villaggio con una foresta vicina\". Oltre a questi dettagli di base, sentiti libero di modificare il luogo dell'avventura per adattarlo alla tua campagna.",
								"Ma se hai tempo per prepararti, puoi incorporare l'avventura che stai affrontando nei temi e nelle minacce della tua campagna. Puoi modificare i nomi delle persone e dei luoghi dell'avventura per adattarli meglio al tuo mondo, collegare i cattivi dell'avventura a organizzazioni ed eventi importanti nella tua campagna e piantare indizi sui temi della tua campagna nel tesoro del drago."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Creating a Campaign",
					"id": "005",
					"entries": [
						"Queste avventure possono essere messe insieme come una campagna completa a tema drago. Guida semplicemente i tuoi giocatori attraverso le avventure nell'ordine presentato in questo libro e premia l'avanzamento di livello basato sulla storia alla fine di ogni avventura, in modo che i loro personaggi raggiungano il livello appropriato per la prossima sfida che dovranno affrontare. (Non è necessario alcun avanzamento di livello prima dell'avventura finale.) Puoi anche utilizzare una delle seguenti strutture narrative per collegare le avventure tra loro.",
						{
							"type": "entries",
							"name": "Option 1: Mysterious Patron",
							"id": "006",
							"entries": [
								"Chiedi a un mecenate amichevole la cui vera identità è alquanto misteriosa di fare amicizia con gli avventurieri all'inizio della loro carriera e di inviarli in ogni avventura in sequenza. Il patrono potrebbe essere un giovane monaco carismatico, un insegnante gentile, un minuscolo furfante o un anziano sventato, e potrebbe o meno essere accompagnato da sette canarini dorati o abbaglianti farfalle gialle, che in realtà sono antichi draghi d'oro sotto mentite spoglie: i compagni del dio drago Bahamut, che è la vera identità del patrono.",
								"Forse prevedendo che sarebbero destinati a diventare potenti eroi, Bahamut prende gli avventurieri sotto la sua metaforica ala protettrice e li manda all'avventura per affrontare problemi draconiani, grandi e piccoli, in tutto il mondo. Il cliente potrebbe fingere sorpresa quando un'avventura che a prima vista non sembra coinvolgere un drago (come \"{@adventure The Will of Orcus|DrDe-TWoO|1}\" capitolo 3) si scopre che ruota attorno a uno di essi, ma ovviamente questo è esattamente il motivo per cui Bahamut ha inviato i personaggi a indagare.",
								"Puoi utilizzare ogni avventura così come è scritta, con il patrono dei personaggi che li guida nella direzione generale dell'avventura senza rovinare alcuna sorpresa nell'avventura successiva. In alternativa, il mecenate potrebbe far conoscere il segreto ai personaggi fin dall'inizio, dicendo loro che i draghi saranno il fulcro particolare delle loro avventure e alterando alcuni degli agganci dell'avventura lungo il percorso."
							]
						},
						{
							"type": "entries",
							"name": "Option 2: Brazen Egg",
							"id": "007",
							"entries": [
								"Inizia la campagna con l'incontro introduttivo del capitolo 10, \"{@adventure Dragons of the Sandstone City|DrDe-DotSC|1}\", che termina con Eldemere che affida l'Uovo di Bronzo ai personaggi. Le istruzioni di Eldemere sono diverse, però: spiega che l'uovo deve essere \"immerso\" nelle orde di dieci draghi, uno per ogni tipo cromatico e metallico, per attivare il suo potere. Suggerisce anche che l'uovo condurrà i personaggi verso i tesori adatti. In effetti, qualsiasi personaggio che dorme entro 15 piedi dall'uovo fa sogni vividi che lo portano verso l'inizio della prossima avventura.",
								"Per trarre potere dal tesoro di un drago, l'uovo deve trascorrere 8 ore in mezzo al tesoro, coperto di monete e circondato da altri oggetti. Tuttavia, non appena l'uovo potenziato viene portato nella camera del tesoro di Anthradusk ({@adventure area H16|DrDe-DotSC|1|H16: Hoard} nel capitolo 10), raggiunge il suo pieno potenziale e inizia ad aprirsi, come descritto in quell'avventura."
							]
						},
						{
							"type": "entries",
							"name": "Option 3: Hoard Magic Items",
							"id": "008",
							"entries": [
								"Se hai {@book Fizban's Treasury of Dragons|FTD|4}, il tesoro di oggetti magici descritti in quel libro può fornire un incentivo ai personaggi a cercare draghi di crescente potenza e di diverso tipo. Aggiungi i seguenti oggetti alle ricompense acquisite nelle prime tre avventure: a {@item Scaled Ornament|FTD} in \"{@adventure Death at Sunset|DrDe-DaS|1}\" a {@item Dragon Vessel|FTD} in \"{@adventure Baker's Doesn't|DrDe-BD|1}\" e a {@item Dragon's Wrath Weapon|FTD} e a {@item Dragon-Touched Focus|FTD} in \"{@adventure The Will of Orcus|DrDe-TWoO|1}.\" Tutti e quattro gli oggetti sono addormentati quando i personaggi li acquisiscono per la prima volta, ma nelle avventure successive gli oggetti possono essere risvegliati immergendoli nei tesori dei draghi."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Running the Adventures",
					"id": "009",
					"entries": [
						"Per eseguire ciascuna di queste avventure, sono necessari i regolamenti base della quinta edizione: {@book Player's Handbook|XPHB}, {@book Dungeon Master's Guide|XDMG} e {@book Monster Manual|XMM}. Gli incantesimi e l'equipaggiamento menzionati nelle avventure sono descritti nel {@book Player's Handbook|XPHB}. Gli oggetti magici sono dettagliati in {@book Dungeon Master's Guide|XDMG} e i mostri appaiono in {@book Monster Manual|XMM}.",
						"Il sommario riassume le avventure di questa antologia. Ogni avventura è progettata per quattro-sei personaggi di un particolare livello, ma puoi adattarti a gruppi più o meno grandi modificando il numero di nemici in un incontro e fornendo a un piccolo gruppo risorse aggiuntive, come spiegato nel {@book Dungeon Master's Guide|XDMG}. Ognuna delle avventure può svolgersi in qualsiasi mondo tu scelga, purché il luogo contenga gli elementi di base elencati all'inizio di ogni avventura.",
						{
							"type": "entries",
							"name": "Preparation",
							"id": "00a",
							"entries": [
								"Ogni avventura in questo libro inizia con una pagina che ti aiuta a preparare e gestire l'avventura. Comprende i seguenti elementi:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Key Plot Points",
											"entry": "Un riassunto degli elementi chiave della storia dell'avventura"
										},
										{
											"type": "item",
											"name": "Preparation",
											"entry": "Passaggi per prepararti a vivere l'avventura, incluso un elenco di tutti i blocchi delle statistiche del {@book Monster Manual|XMM} di cui potresti aver bisogno"
										},
										{
											"type": "item",
											"name": "Key NPCs",
											"entry": "Una tabella che riassume i principali personaggi non giocanti dell'avventura (i loro nomi, ruoli, blocchi delle statistiche e posizioni) per aiutarti a tenerne traccia durante il gioco"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Player Assistance",
							"id": "00b",
							"entries": [
								"Come descritto nel {@book Dungeon Master's Guide|XDMG}, puoi semplificare il tuo ruolo di Dungeon Master delegando determinati compiti agli altri giocatori, soprattutto se è la prima volta dietro lo schermo del DM. Prima che il gioco inizi, collabora con gli altri giocatori per dividere tra loro alcuni o tutti i seguenti compiti:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Initiative Tracker",
											"entry": "In combattimento, un giocatore tiene traccia dell'iniziativa dei personaggi e dei mostri."
										},
										{
											"type": "item",
											"name": "Monster Wranglers",
											"entry": "Ogni volta che i personaggi entrano in combattimento con mostri ostili, uno o due giocatori gestiscono questi mostri utilizzando i blocchi delle statistiche nel {@book Monster Manual|XMM}. (Due giocatori possono condividere questo ruolo.)"
										},
										{
											"type": "item",
											"name": "Rules Consultant",
											"entry": "Un giocatore fa riferimento alle regole nel {@book Player's Handbook|XPHB} o in altri libri secondo necessità."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Adventures for One Character",
							"id": "00c",
							"entries": [
								"Mentre il {@book Dungeon Master's Guide|XDMG} spiega come adattare le avventure alle diverse dimensioni del gruppo, tre delle avventure (indicate nel sommario) sono particolarmente adatte per essere giocate con un singolo avventuriero. Ognuna di queste avventure include istruzioni per garantire che il personaggio affronti una sfida adeguata.",
								"Al centro di queste istruzioni c'è il {@i Blessing of the Lone Champion}, un dono soprannaturale che rafforza le abilità del personaggio solista.",
								{
									"type": "statblock",
									"name": "Blessing of the Lone Champion",
									"source": "DrDe",
									"tag": "reward"
								},
								"La benedizione dura per tutta la durata dell'avventura."
							]
						},
						{
							"type": "inset",
							"name": "A Draconic History",
							"id": "00e",
							"entries": [
								"Oltre a dieci avventure, questo libro include sezioni speciali che presentano illustrazioni di ciascuna varietà di drago, attingendo da quasi tutti i 50 anni di storia di Dungeons & Dragons, dal Manuale dei Mostri del 1977 a quello pubblicato nel 2025. L'aspetto di tutti e dieci i tipi di drago si è evoluto in modo significativo negli ultimi cinquant'anni, ma un attento esame di queste immagini rivela anche punti di continuità, dal corno nasale del drago blu alla cresta del drago d'argento.",
								"L'artista Todd Lockwood ha guidato una revisione approfondita di tutti e dieci i tipi di drago per l'uscita della terza edizione di D&D nel 2000, basando i suoi progetti sull'anatomia degli animali del mondo reale e su alcuni punti di continuità con i progetti precedenti. Con poche variazioni, questi design stabiliscono lo standard per i draghi di D&D per oltre 20 anni.",
								"In preparazione all'uscita di {@book Monster Manual|XMM} (2025), il direttore artistico Josh Herman ha condotto un aggiornamento completo di tutti i look dei draghi mentre D&D iniziava la sua seconda metà di secolo. Con l'obiettivo di garantire che l'identità distinta di ogni drago (la sua personalità, l'habitat preferito e lo stile di combattimento) traspaia nel suo aspetto, questa riprogettazione mostra visivamente ciò che rende unico ogni tipo di drago.",
								"Allo stesso modo, questo libro evidenzia come un’avventura che abbia come protagonista un tipo di drago possa sembrare distinta da tutti gli altri."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventures",
					"entries": [
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@adventure Death at Sunset (Level 1)|DrDe-DaS|1}",
								"{@adventure Baker's Doesn't (Level 3)|DrDe-BD|1}",
								"{@adventure The Will of Orcus (Level 4)|DrDe-TWoO|1}",
								"{@adventure For Whom the Void Calls (Level 5)|DrDe-FWtVC|1}",
								"{@adventure The Dragon of Najkir (Level 7)|DrDe-TDoN|1}",
								"{@adventure The Forbidden Vale (Level 9)|DrDe-TFV|1}",
								"{@adventure Before the Storm (Level 10)|DrDe-BtS|1}",
								"{@adventure Shivering Death (Level 11)|DrDe-SD|1}",
								"{@adventure A Copper for a Song (Level 12)|DrDe-ACfaS|1}",
								"{@adventure Dragons of the Sandstone City (Level 12)|DrDe-DotSC|1}"
							]
						}
					],
					"id": "00d"
				}
			]
		},
		{
			"type": "section",
			"name": "The Dragon of Najkir",
			"id": "182",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						"{@i {@b An adventure for Level 7 characters.}}",
						"{@i This adventure is designed to fill one or two sessions of play.}",
						"{@i It can take place anywhere there are small islands.}"
					]
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/DrDe/081-05-001.chapter-five-splash.webp"
					},
					"credit": "Joshua Raphael",
					"width": 1700,
					"height": 2200
				},
				{
					"type": "section",
					"name": "Key Plot Points",
					"id": "183",
					"entries": [
						"Le seguenti informazioni sono fondamentali per la storia dell'avventura:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Dragon's Island",
									"entry": "Gli avventurieri vengono ingaggiati per viaggiare in nave verso un monastero sull'isola di Najkir alla ricerca di tre sopravvissuti al naufragio, uno dei quali è amico di un amico. La persona scomparsa, un prete di nome Devi, raccontava {@item Sending Stones|XDMG} che un drago aveva affondato la nave."
								},
								{
									"type": "item",
									"name": "Monastery",
									"entry": "Dopo che il drago Skalanthas tenta di affondare la nave dei personaggi, i personaggi arrivano al monastero. Lì incontrano monaci amichevoli e trovano i sopravvissuti al naufragio vivi e vegeti. Questi NPC spiegano che il drago ha minacciato le navi che tentano di avvicinarsi o lasciare l'isola."
								},
								{
									"type": "item",
									"name": "Serpent in the Monastery",
									"entry": "Tra i monaci vive Ronnom Daamos, un assassino giunto a Najkir per evitare la punizione per i suoi crimini. Ronnom è il figlio del cavaliere che Skalanthas un tempo servì e il drago si sente in debito con lui. I personaggi devono denunciare i crimini di Ronnom in modo che Skalanthas permetta alle navi di lasciare l'isola."
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Preparation",
					"id": "184",
					"entries": [
						"Prima di iniziare l'avventura, preparatevi come segue:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Step 1",
									"entry": "Se lo stai eseguendo per un singolo carattere, leggi la sezione {@area \"Running for One Character|185|x}\"."
								},
								{
									"type": "item",
									"name": "Step 2",
									"entry": "Leggi \"{@area Adventure Background|186|x}\" e \"{@area The Monks|192|x}\" per ulteriori informazioni. Acquisisci familiarità con la tabella NPC chiave, che elenca gli individui con cui i personaggi interagiranno durante l'avventura."
								},
								{
									"type": "item",
									"name": "Step 3",
									"entry": "Acquisisci familiarità con la mappa della nave in {@book Dungeon Master's Guide|XDMG} o in D&D Beyond e con le statistiche di gioco per {@vehicle Sailing Ship||Sailing Ships} e {@vehicle Rowboat||Rowboats} in {@book Player's Handbook|XPHB} o in D&D Beyond."
								},
								{
									"type": "item",
									"name": "Step 4",
									"entry": "Aggiungi ai segnalibri i seguenti blocchi di statistiche in {@book Monster Manual|XMM} o su D&D Beyond:"
								}
							]
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Assassin|XMM}",
								"{@creature Young Bronze Dragon|XMM|Bronze Dragon, Young}",
								"{@creature Commoner|XMM}",
								"{@creature Doppelganger|XMM}",
								"{@creature Goat|XMM}",
								"{@creature Noble|XMM}",
								"{@creature Oni|XMM}",
								"{@creature Priest|XMM}",
								"{@creature Scout|XMM}"
							]
						},
						{
							"type": "table",
							"caption": "Key NPCs",
							"colLabels": [
								"Name",
								"Role",
								"Stat Block",
								"Location"
							],
							"colStyles": [
								"col-3-5",
								"col-3-5",
								"col-2-5",
								"col-2-5"
							],
							"rows": [
								[
									"Anish",
									"Capo del monastero di Aasimar",
									"{@creature Commoner|XMM} (Medio, Legale Neutrale)",
									"{@area M15|1c5|x}–{@area 17|1ca|x}"
								],
								[
									"Ashlyn Maranta",
									"Elfo sopravvissuto al naufragio",
									"{@creature Scout|XMM} (Medio, Caotico Buono)",
									"{@area M11a|1bc|x}"
								],
								[
									"Devi Talzar",
									"Sopravvissuto al naufragio umano",
									"{@creature Priest|XMM} (Medio, Neutrale Buono)",
									"{@area M11b|1bc|x}"
								],
								[
									"Eko e Mok",
									"Le guardie del corpo mutaforma di Ronnom",
									"{@creature Doppelganger|XMM}",
									"{@area M25|1e3|x}"
								],
								[
									"Kranine Orso",
									"Tiefling capitano della nave dei personaggi",
									"{@creature Noble|XMM} (Medio, Caotico Buono)",
									"\"{@area Beginning the Adventure|188|x}\""
								],
								[
									"Mirel Astafar",
									"Amico umano e donatore di missioni",
									"{@creature Noble|XMM} (Medio, Neutrale Buono)",
									"\"{@area Beginning the Adventure|188|x}\""
								],
								[
									"Ronnom Daamos",
									"Assassino umano fuggitivo",
									"{@creature Assassin|XMM} (Medio, Neutrale Malvagio)",
									"{@area M26|1e5|x}"
								],
								[
									"Skalanthas",
									"Protettore dell'isola",
									"{@creature Young Bronze Dragon|XMM}",
									"{@area M38|1ff|x}"
								],
								[
									"Treef Lameer",
									"Sopravvissuto al naufragio umano",
									"{@creature Noble|XMM} (Medio, Caotico Neutrale)",
									"{@area M11c|1bc|x}"
								],
								[
									"Veen",
									"L'amico di Ronnom",
									"{@creature Oni|XMM}",
									"{@area M26|1e5|x}"
								]
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Running for One Character",
					"id": "185",
					"entries": [
						"Puoi affrontare quest'avventura per un singolo personaggio di livello 7. Idealmente, quel personaggio dovrebbe avere competenza in almeno due delle seguenti abilità:",
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@skill Acrobatics|XPHB}",
								"{@skill Athletics|XPHB}",
								"{@skill Investigation|XPHB}",
								"{@skill Medicine|XPHB}",
								"{@skill Perception|XPHB}",
								"{@skill Religion|XPHB}"
							]
						},
						"Il personaggio solista guadagna il {@reward Blessing of the Lone Champion|DrDe} (vedi introduzione) per compensare la mancanza di compagni."
					]
				},
				{
					"type": "section",
					"name": "Adventure Background",
					"id": "186",
					"entries": [
						"Il drago di bronzo Skalanthas è stato allevato dalla Casa Daamos, una nobile famiglia umana. Quando era un cucciolo, un valoroso cavaliere umano di nome Ishyllia Daamos lo addestrò a combattere al suo fianco. Dopo che è cresciuto, Skalanthas è stata la sua cavalcatura. Quando Ishyllia morì in battaglia quindici anni fa, lo sconvolto Skalanthas fuggì dalla Casa Daamos nel suo dolore.",
						"Skalanthas trovò conforto in un monastero sull'isola di Najkir, dove una volta Ishyllia amava andare per sfuggire alla politica e alla violenza della sua terra natale. Lì, Skalanthas strinse un'amicizia con i monaci che durò per anni. Il drago rivendicò un complesso di grotte sotto il monastero e saccheggiò i relitti carichi di tesori tra le vaste barriere coralline dell'isola. I monaci si sentirono grati per la compagnia e la protezione del drago.",
						"Sei mesi fa, una nave ha consegnato Ronnom Daamos, il figlio di Ishyllia Daamos, al monastero. Ronnom era cresciuto ascoltando le storie di sua madre su Najkir e diceva ai monaci che aveva bisogno di nascondersi dai nemici della sua famiglia. I monaci si offrirono di dare rifugio a lui e alle sue guardie del corpo finché ne avessero avuto bisogno. Ronnom fu felice di apprendere che anche Skalanthas, il drago perduto da tempo di sua madre, viveva sull'isola. Non ci volle molto perché Ronnom diventasse amico e confidente del drago.",
						{
							"type": "entries",
							"name": "A Sordid Past",
							"id": "187",
							"entries": [
								"Né Skalanthas né i monaci sanno che fino a poco tempo fa Ronnom era a capo di una gilda di assassini che commetteva omicidi politici a scopo di lucro. Le fazioni rivali si unirono per distruggere la gilda, uccidendo la maggior parte degli assassini della gilda, ma Ronnom e le sue guardie del corpo fuggirono e fuggirono a Najkir.",
								"Sotto l'influenza di Ronnom, Skalanthas è diventata territoriale, minacciando le navi che si avvicinano troppo all'isola. Sei giorni fa, Skalanthas ha affondato una nave che navigava troppo vicino a Najkir per il conforto del drago. Tre sopravvissuti nuotarono a riva e seguirono una pista fino al monastero.",
								"I monaci nutrirono e diedero rifugio ai sopravvissuti. Un sopravvissuto ha visto Ronnom, lo ha riconosciuto come un criminale ricercato e lo ha detto agli altri. Un monaco fu testimone della conversazione e lo raccontò ad Anish, il gerarca del monastero. Il Gerarca Anish ha incontrato Ronnom in privato e gli ha chiesto di lasciare Najkir pacificamente. Ronnom rifiutò."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Beginning the Adventure",
					"id": "188",
					"entries": [
						"L'avventura inizia su una grande isola chiamata Rakfir in una taverna sul mare chiamata il Pesce Sorridente. I personaggi incontrano la loro amica di lunga data Mirel Astafar, una ricca mercante umana ben vestita (Medio, Neutrale Buono {@creature Noble|XMM}).",
						"Leggi o parafrasa quanto segue ad alta voce per iniziare l'avventura:",
						{
							"type": "insetReadaloud",
							"id": "189",
							"entries": [
								"Arrivi allo Smiling Fish e trovi Mirel Astafar sistemata in un séparé, con un abbondante pasto a base di pesce grigliato e vino sul tavolo davanti a lei. Dopo che vi siete scambiati i convenevoli e avete approfondito il pasto, un'espressione seria si posa sul viso di Mirel.",
								"\"Ho bisogno del tuo aiuto per riportare a casa la mia amica Devi\", dice Mirel. \"Devi è un sacerdote che serve un dio delle stelle e dei vagabondi. Stava viaggiando su una nave quando un drago dalle scaglie di bronzo affondò la nave con il suo soffio fulminante. La maggior parte dell'equipaggio affondò con la nave, ma Devi e due marinai sopravvissero nuotando fino a un'isola vicina abitata principalmente da capre selvatiche e pecore. Devi quindi usò il nostro {@item Sending Stones|XDMG} per raccontarmi cosa era successo.\" Possiedo una nave chiamata {@i Wavemount}.",
								"Ti pagherò 2.000 monete d'oro per garantire il ritorno sano e salvo di Devi, più altre 250 monete d'oro per il ritorno sano e salvo di ogni marinaio. Credo che siano tutti sull'isola di Najkir, in base alla descrizione di Devi. La mia nave può portarti lì in tre giorni.",
								"\"Mi aiuterai?\""
							]
						},
						"Se i personaggi rifiutano la missione, Mirel addolcisce la ricompensa offrendo loro il passaggio gratuito su una qualsiasi delle sue navi ogni volta che gli fa comodo. Se ciò non bastasse, regala loro una collana d'argento con un pendente di giada (del valore di 250 GP) come anticipo.",
						"Una volta che i personaggi accettano la missione, possono partire immediatamente per Najkir. Prima di partire, Mirel fornisce loro ulteriori informazioni che Devi le ha appena comunicato tramite {@item Sending Stones|XDMG}:",
						{
							"type": "insetReadaloud",
							"id": "18a",
							"entries": [
								"\"Devi e gli altri hanno trovato un monastero nascosto in una grotta marina sul lato sud dell'isola\", dice Mirel. \"I monaci lì sembrano amichevoli, ma la grotta marina ospita anche il drago di bronzo che affondò la nave di Devi. I monaci si sono scusati per il drago, sostenendo che stava solo difendendo il suo territorio. Ho detto a Devi che una squadra di salvataggio è in arrivo, e lei è ansiosa di incontrarti.\"",
								"Ho affidato uno scrigno pieno di monete d'oro al Capitano Orso del {@i Wavemount}. Se il drago minaccia la tua nave, ho ordinato al capitano di corrompere il drago per un passaggio sicuro da e per l'isola.\""
							]
						},
						"Il {@i Wavemount} è un veliero con un capitano tiefling di nome Kranine Orso (medio, caotico buono {@creature Noble|XMM}) e un equipaggio di diciannove marinai caotici buoni di varie specie ({@creature Commoner|XMM|Commoners}). Il Capitano Orso e il suo equipaggio sono tutti Amichevoli verso i personaggi.",
						"Un baule chiuso e aperto conservato nella cabina del capitano contiene 1.000 GP, che il Capitano Orso è autorizzato a utilizzare per corrompere il drago se minaccia la nave. Il baule e il suo contenuto pesano 45 libbre.",
						"Quando i personaggi sono pronti a partire, il {@i Wavemount} salpa per Najkir."
					]
				},
				{
					"type": "section",
					"name": "Skalanthas Strikes!",
					"id": "18b",
					"entries": [
						"Il viaggio verso Najkir prosegue senza incidenti finché la nave non arriva a meno di un miglio dall'isola. Quando ciò accade, leggi o parafrasa ad alta voce quanto segue:",
						{
							"type": "insetReadaloud",
							"id": "18c",
							"entries": [
								"Il mare è calmo; il cielo è limpido. Il Capitano Orso ti porge un cannocchiale, che rivela le bianche scogliere di una piccola isola semiavvolta dalla nebbia.",
								"\"Najkir, avanti!\" grida un membro dell'equipaggio.",
								"All'improvviso, un drago delle dimensioni di un orso grizzly esce dall'acqua sul lato di dritta della nave e prende il volo. Le sue scaglie di bronzo brillano alla luce del sole. Con grandi battiti d'ali continua la sua ascesa."
							]
						},
						"Il {@creature Young Bronze Dragon|XMM} è Skalanthas. Stava esplorando vecchi relitti quando vide il {@i Wavemount} da sotto il mare. Skalanthas non permette più a navi strane di avventurarsi così vicino alla sua isola, ed è ostile, poco comunicativo e non disposto ad accettare tangenti.",
						{
							"type": "entries",
							"name": "Running the Encounter",
							"id": "18d",
							"entries": [
								"Chiedi a Skalanthas, ai personaggi e al Capitano Orso di tirare l'Iniziativa. L'equipaggio agisce immediatamente dopo il Capitano Orso nell'ordine di Iniziativa. Questi marinai intraprendono l'azione {@action Hide|XPHB} mentre Orso cerca di corrompere il drago, senza alcun risultato.",
								"Utilizza la mappa della nave nel {@book Dungeon Master's Guide|XDMG} per rappresentare il {@i Wavemount}. Nella stiva della nave ci sono due barche a remi. Consulta il {@book Player's Handbook|XPHB} per le statistiche di gioco delle navi a vela e delle barche a remi.",
								"Skalanthas si trova 80 piedi sopra la nave all'inizio dell'incontro. Piomba fino a 9 metri dalla nave e usa il suo Repulsion Breath per spingere l'equipaggio e i passeggeri della nave nell'oceano. Se non ha bersagli chiari per il suo Repulsion Breath, Skalanthas cerca di danneggiare la nave; evita di danneggiare le creature quando possibile. Skalanthas continua il suo assalto finché non viene distrutto {@status Bloodied|XPHB} o la nave, a quel punto si tuffa sott'acqua e torna a nuoto nella sua tana sull'isola (area {@area M38|1ff|x}).",
								{
									"type": "entries",
									"name": "Fate of the Wavemount",
									"id": "18e",
									"entries": [
										"L'incontro termina con il {@i Wavemount} che sopravvive o affonda, come descritto di seguito.",
										{
											"type": "entries",
											"name": "The Ship Is Saved",
											"id": "18f",
											"entries": [
												"Se Skalanthas non riesce ad affondare il Wavemount, il Capitano Orso dà ai personaggi una barca a remi che possono usare per raggiungere l'isola. Nel frattempo, manovra la sua nave in un banco di nebbia e si nasconde lì fino al loro ritorno.",
												"Come azione {@action Influence|XPHB}, un personaggio può provare a convincere il Capitano Orso a separarsi dal baule pieno di monete effettuando una prova di {@dc 20} Carisma ({@skill Intimidation|XPHB} o {@skill Persuasion|XPHB}). In caso di successo, Orso lo consegna con riluttanza, sperando che possa aiutare nel prossimo incontro dei personaggi con il drago."
											]
										},
										{
											"type": "entries",
											"name": "The Ship Is Sunk",
											"id": "190",
											"entries": [
												"Se la Wavemount viene ridotta a 0 punti ferita, affonda. Il capitano Orso abbandona il baule pieno di monete mentre lei e i suoi marinai si aggrappano a pezzi di relitto e remano verso l'isola. I personaggi possono fare lo stesso.",
												"Privati ​​della loro nave, il Capitano Orso e i suoi marinai non sono ansiosi di affrontare nuovamente il drago, quindi si dirigono al monastero con i personaggi."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Najkir Monastery",
					"id": "191",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/082-05-002.the-island-najkir.webp"
							},
							"title": "The Island Najkir",
							"credit": "Joshua Raphael",
							"width": 1700,
							"height": 1216
						},
						"L'isola Najkir è un'aspra isola a forma di uovo larga 6 miglia e lunga 10 miglia. La nebbia persistente avvolge gran parte dell'isola, che ha una spiaggia di ciottoli neri a nord e scogliere bianche a sud. L'isola ha una grande popolazione di capre e pecore e le barriere coralline circostanti ospitano moltissimi pesci.",
						"L'unica struttura permanente sull'isola è il Monastero Najkir, nascosto all'interno di una grotta marina sul lato sud dell'isola. Un sentiero consumato costeggia la scogliera, scendendo dalla cima della scogliera fino a pochi metri sopra il livello del mare prima di entrare nella grotta e salire fino all'ingresso del monastero. Un molo permette l'attracco di piccole imbarcazioni in prossimità dell'ingresso.",
						"Il monastero è stato a lungo un rifugio per persone in cerca di illuminazione. I monaci che risiedono qui sono pacifici.",
						{
							"type": "entries",
							"name": "The Monks",
							"id": "192",
							"entries": [
								"Tredici monaci di varie specie vivono nel {@area Najkir Monastery|191|x}, incluso il Gerarca Anish, che è un aasimar. Tutti i monaci sono Legali Neutrali {@creature Commoner|XMM|Commoners} e Amichevoli verso i visitatori. Indossano abiti di lana e zoccoli di legno.",
								{
									"type": "entries",
									"name": "Monk Names",
									"id": "193",
									"entries": [
										"Se hai bisogno di un nome per un monaco, creane uno o scegli un nome dal seguente elenco:",
										{
											"type": "table",
											"colLabels": [
												"1d12",
												"Name"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10 text-center"
											],
											"rows": [
												[
													"1",
													"Avishal"
												],
												[
													"2",
													"Beltumil"
												],
												[
													"3",
													"Cayem"
												],
												[
													"4",
													"Fenlah"
												],
												[
													"5",
													"Garu"
												],
												[
													"6",
													"Huett"
												],
												[
													"7",
													"Jeneira"
												],
												[
													"8",
													"Lucai"
												],
												[
													"9",
													"Nezlen"
												],
												[
													"10",
													"Penth"
												],
												[
													"11",
													"Symus"
												],
												[
													"12",
													"Vaara"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Survivors of the Naiad",
							"id": "194",
							"entries": [
								"Quando la Naiade affondò, due marinai e un sacerdote cercarono rifugio nel monastero. Il sacerdote è Devi Talzar; i marinai sono Ashlyn Maranta e Treef Lameer. Tra un pasto e l'altro riposano nelle celle degli ospiti (area {@area M11|1bc|x})."
							]
						},
						{
							"type": "entries",
							"name": "What the Residents Know",
							"id": "195",
							"entries": [
								"I personaggi che avviano una conversazione con uno qualsiasi dei residenti del monastero possono apprendere ciò che sanno sui seguenti argomenti.",
								{
									"type": "entries",
									"id": "196",
									"entries": [
										{
											"type": "entries",
											"name": "Dead Falcons",
											"id": "197",
											"entries": [
												"I monaci utilizzano falchi addestrati per comunicare con il mondo esterno. Poco prima dell'arrivo dei personaggi, qualcuno uccise tutti i falchi dando loro carne avvelenata."
											]
										},
										{
											"type": "entries",
											"name": "Getting off the Island",
											"id": "198",
											"entries": [
												"I monaci hanno una piccola barca che usano per pescare, ma non è una pratica imbarcazione per la navigazione marittima. Non ci sono altre navi (o insediamenti) sull'isola."
											]
										},
										{
											"type": "entries",
											"name": "Leader",
											"id": "199",
											"entries": [
												"Il capo dei monaci è il Gerarca Anish, un uomo aasimar più anziano con un carattere gentile."
											]
										},
										{
											"type": "entries",
											"name": "Monastery",
											"id": "19a",
											"entries": [
												"Il {@area Najkir Monastery|191|x} è servito da tempo come rifugio per monaci e visitatori in cerca di illuminazione. I visitatori possono esplorare liberamente il monastero ma sono invitati a non entrare nelle grotte allagate al piano inferiore (vedi \"{@area Skalanthas the Dragon|19d|x}\" di seguito)."
											]
										},
										{
											"type": "entries",
											"name": "Ronnom Daamos",
											"id": "19b",
											"entries": [
												"Ronnom, un nobile, è arrivato via nave sei mesi fa con le sue tre guardie del corpo, che i monaci conoscono come i fratelli Eko e Mok e una donna di nome Veen. Ronnom è il figlio di Ishyllia Daamos, un cavaliere che era un ospite frequente al monastero prima della sua morte. Recentemente è venuto alla luce che Ronnom è un ricercato i cui crimini includono numerosi omicidi. I monaci non hanno alcun interesse per la politica e non desiderano ospitare assassini, ma Ronnom si rifiuta di andarsene. Lui e le sue guardie del corpo hanno alloggi privati ​​al piano inferiore."
											]
										},
										{
											"type": "entries",
											"name": "Shipwreck Survivors",
											"id": "19c",
											"entries": [
												"Sei giorni fa, Skalanthas ha affondato una nave chiamata Naiad che navigava vicino all'isola. Tre sopravvissuti nuotarono a riva e trovarono il monastero. I monaci sono felici di dare loro cibo, bevande e riparo fino all'arrivo dei soccorritori."
											]
										},
										{
											"type": "entries",
											"name": "Skalanthas the Dragon",
											"id": "19d",
											"entries": [
												"Il drago di bronzo Skalanthas arrivò a Najkir quindici anni fa, dopo la morte della sua madre umana adottiva, una cavallerizza di nome Ishyllia Daamos. Skalanthas vive nelle grotte marine sotto il monastero e si nutre di pesci, capre e pecore. Negli ultimi sei mesi, Skalanthas è diventata sempre più territoriale, minacciando e affondando le navi che si avvicinavano all'isola. I monaci iniziarono a notare il cambiamento nel comportamento di Skalanthas poco dopo l'arrivo di Ronnom."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Monastery Features",
							"id": "19e",
							"entries": [
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DrDe/083-map-05.01-monastery-upper-level-dm.webp"
											},
											"imageType": "map",
											"title": "Map 5.1: Monastery Upper Level",
											"credit": "Francesca Baerald",
											"width": 3134,
											"height": 4096,
											"id": "411",
											"grid": {
												"type": "square",
												"size": 181,
												"offsetX": 81,
												"offsetY": -19,
												"scale": 2
											},
											"mapRegions": [
												{
													"area": "1a6",
													"points": [
														[
															769,
															842
														],
														[
															768,
															780
														],
														[
															783,
															759
														],
														[
															833,
															792
														],
														[
															864,
															811
														],
														[
															937,
															778
														],
														[
															956,
															754
														],
														[
															941,
															711
														],
														[
															958,
															692
														],
														[
															998,
															707
														],
														[
															1030,
															717
														],
														[
															1046,
															773
														],
														[
															1068,
															788
														],
														[
															1103,
															795
														],
														[
															1134,
															852
														],
														[
															1165,
															839
														],
														[
															1183,
															821
														],
														[
															1221,
															842
														],
														[
															1234,
															896
														],
														[
															1222,
															932
														],
														[
															1240,
															965
														],
														[
															1269,
															973
														],
														[
															1286,
															985
														],
														[
															1291,
															1027
														],
														[
															1281,
															1058
														],
														[
															1209,
															1058
														],
														[
															1209,
															1603
														],
														[
															1124,
															1603
														],
														[
															1124,
															1789
														],
														[
															941,
															1789
														],
														[
															941,
															1969
														],
														[
															674,
															1969
														],
														[
															674,
															2265
														],
														[
															1122,
															2265
														],
														[
															1122,
															2602
														],
														[
															1056,
															2602
														],
														[
															992,
															2611
														],
														[
															939,
															2626
														],
														[
															946,
															2669
														],
														[
															937,
															2733
														],
														[
															951,
															2784
														],
														[
															982,
															2796
														],
														[
															991,
															2853
														],
														[
															951,
															2882
														],
														[
															927,
															2929
														],
														[
															916,
															2960
														],
														[
															916,
															3003
														],
														[
															925,
															3055
														],
														[
															927,
															3086
														],
														[
															915,
															3133
														],
														[
															883,
															3148
														],
														[
															908,
															3204
														],
														[
															883,
															3224
														],
														[
															833,
															3218
														],
														[
															792,
															3228
														],
														[
															752,
															3259
														],
														[
															745,
															3299
														],
														[
															738,
															3343
														],
														[
															731,
															3381
														],
														[
															743,
															3420
														],
														[
															726,
															3439
														],
														[
															747,
															3493
														],
														[
															752,
															3524
														],
														[
															740,
															3552
														],
														[
															750,
															3574
														],
														[
															754,
															3612
														],
														[
															778,
															3631
														],
														[
															842,
															3636
														],
														[
															902,
															3631
														],
														[
															941,
															3621
														],
														[
															987,
															3638
														],
														[
															1048,
															3635
														],
														[
															1112,
															3636
														],
														[
															1160,
															3649
														],
														[
															1183,
															3697
														],
														[
															1214,
															3733
														],
														[
															1253,
															3718
														],
														[
															1305,
															3732
														],
														[
															1364,
															3716
														],
														[
															1364,
															3780
														],
														[
															1411,
															3808
														],
														[
															1432,
															3851
														],
														[
															1432,
															3877
														],
														[
															730,
															3877
														],
														[
															697,
															3816
														],
														[
															667,
															3815
														],
														[
															669,
															3725
														],
														[
															615,
															3732
														],
														[
															560,
															3638
														],
														[
															507,
															3621
														],
														[
															384,
															3507
														],
														[
															399,
															3460
														],
														[
															444,
															3441
														],
														[
															460,
															3407
														],
														[
															486,
															3334
														],
														[
															486,
															3289
														],
														[
															489,
															3223
														],
														[
															512,
															3185
														],
														[
															553,
															3158
														],
														[
															583,
															3116
														],
														[
															588,
															3078
														],
														[
															657,
															3071
														],
														[
															657,
															3026
														],
														[
															681,
															2985
														],
														[
															678,
															2922
														],
														[
															631,
															2881
														],
														[
															603,
															2860
														],
														[
															609,
															2831
														],
														[
															635,
															2794
														],
														[
															595,
															2750
														],
														[
															581,
															2699
														],
														[
															565,
															2673
														],
														[
															565,
															2642
														],
														[
															550,
															2616
														],
														[
															500,
															2590
														],
														[
															498,
															2539
														],
														[
															512,
															2507
														],
														[
															481,
															2435
														],
														[
															429,
															2414
														],
														[
															411,
															2366
														],
														[
															391,
															2317
														],
														[
															387,
															2250
														],
														[
															411,
															2193
														],
														[
															411,
															2113
														],
														[
															396,
															2044
														],
														[
															399,
															1954
														],
														[
															398,
															1901
														],
														[
															462,
															1871
														],
														[
															486,
															1819
														],
														[
															498,
															1754
														],
														[
															534,
															1702
														],
														[
															577,
															1702
														],
														[
															593,
															1681
														],
														[
															590,
															1626
														],
														[
															615,
															1605
														],
														[
															660,
															1608
														],
														[
															679,
															1560
														],
														[
															711,
															1513
														],
														[
															692,
															1482
														],
														[
															667,
															1406
														],
														[
															683,
															1347
														],
														[
															666,
															1285
														],
														[
															692,
															1247
														],
														[
															690,
															1205
														],
														[
															673,
															1157
														],
														[
															697,
															1131
														],
														[
															735,
															1150
														],
														[
															766,
															1105
														],
														[
															759,
															1039
														],
														[
															750,
															1001
														],
														[
															721,
															973
														],
														[
															757,
															966
														],
														[
															768,
															920
														],
														[
															764,
															883
														]
													]
												},
												{
													"area": "1aa",
													"points": [
														[
															678,
															1978
														],
														[
															678,
															2263
														],
														[
															940,
															2263
														],
														[
															940,
															1978
														]
													]
												},
												{
													"area": "1b4",
													"points": [
														[
															952,
															1802
														],
														[
															952,
															1968
														],
														[
															1120,
															1968
														],
														[
															1120,
															1802
														]
													]
												},
												{
													"area": "1b2",
													"points": [
														[
															1130,
															1622
														],
														[
															1130,
															1969
														],
														[
															1398,
															1969
														],
														[
															1398,
															1622
														]
													]
												},
												{
													"area": "1b0",
													"points": [
														[
															951,
															2078
														],
														[
															951,
															2243
														],
														[
															1392,
															2243
														],
														[
															1392,
															2078
														]
													]
												},
												{
													"area": "1ae",
													"points": [
														[
															1138,
															2261
														],
														[
															1138,
															2693
														],
														[
															1391,
															2693
														],
														[
															1391,
															2261
														]
													]
												},
												{
													"area": "1ab",
													"points": [
														[
															1122,
															2693
														],
														[
															1122,
															2794
														],
														[
															1221,
															2794
														],
														[
															1221,
															2693
														]
													]
												},
												{
													"area": "1a5",
													"points": [
														[
															1641,
															3874
														],
														[
															1607,
															3806
														],
														[
															1577,
															3754
														],
														[
															1518,
															3710
														],
														[
															1502,
															3689
														],
														[
															1500,
															3658
														],
														[
															1460,
															3619
														],
														[
															1426,
															3622
														],
														[
															1372,
															3606
														],
														[
															1317,
															3593
														],
														[
															1295,
															3565
														],
														[
															1274,
															3528
														],
														[
															1205,
															3513
														],
														[
															1133,
															3510
														],
														[
															1070,
															3518
														],
														[
															1013,
															3515
														],
														[
															953,
															3510
														],
														[
															905,
															3497
														],
														[
															865,
															3466
														],
														[
															863,
															3427
														],
														[
															875,
															3360
														],
														[
															925,
															3334
														],
														[
															972,
															3335
														],
														[
															1011,
															3341
														],
														[
															1026,
															3308
														],
														[
															1044,
															3250
														],
														[
															1042,
															3204
														],
														[
															1042,
															3159
														],
														[
															1025,
															3089
														],
														[
															1026,
															3048
														],
														[
															1055,
															3009
														],
														[
															1066,
															2975
														],
														[
															1018,
															2904
														],
														[
															966,
															2900
														],
														[
															931,
															2946
														],
														[
															940,
															2989
														],
														[
															951,
															3036
														],
														[
															947,
															3069
														],
														[
															934,
															3118
														],
														[
															927,
															3144
														],
														[
															938,
															3193
														],
														[
															927,
															3223
														],
														[
															891,
															3240
														],
														[
															837,
															3245
														],
														[
															800,
															3245
														],
														[
															772,
															3269
														],
														[
															774,
															3306
														],
														[
															759,
															3344
														],
														[
															753,
															3363
														],
														[
															764,
															3391
														],
														[
															753,
															3421
														],
														[
															748,
															3452
														],
														[
															769,
															3489
														],
														[
															777,
															3524
														],
														[
															766,
															3558
														],
														[
															785,
															3597
														],
														[
															821,
															3604
														],
														[
															875,
															3602
														],
														[
															951,
															3609
														],
														[
															1024,
															3605
														],
														[
															1065,
															3614
														],
														[
															1130,
															3604
														],
														[
															1172,
															3615
														],
														[
															1211,
															3639
														],
														[
															1226,
															3680
														],
														[
															1256,
															3695
														],
														[
															1299,
															3693
														],
														[
															1348,
															3702
														],
														[
															1382,
															3700
														],
														[
															1405,
															3728
														],
														[
															1405,
															3757
														],
														[
															1421,
															3766
														],
														[
															1442,
															3780
														],
														[
															1464,
															3804
														],
														[
															1476,
															3836
														],
														[
															1470,
															3874
														]
													]
												},
												{
													"area": "1bc",
													"points": [
														[
															1673,
															2713
														],
														[
															1673,
															2970
														],
														[
															2118,
															2970
														],
														[
															2118,
															2713
														]
													]
												},
												{
													"area": "1c0",
													"points": [
														[
															1679,
															3069
														],
														[
															1679,
															3417
														],
														[
															2118,
															3417
														],
														[
															2118,
															3069
														]
													]
												},
												{
													"area": "1ba",
													"points": [
														[
															1679,
															2448
														],
														[
															2116,
															2448
														],
														[
															2116,
															2606
														],
														[
															1491,
															2606
														],
														[
															1491,
															2535
														],
														[
															1679,
															2535
														]
													]
												},
												{
													"area": "1ca",
													"points": [
														[
															1596,
															1712
														],
														[
															1596,
															2337
														],
														[
															2303,
															2337
														],
														[
															2303,
															1712
														]
													]
												},
												{
													"area": "1c5",
													"points": [
														[
															2316,
															1981
														],
														[
															2496,
															1981
														],
														[
															2496,
															1805
														],
														[
															2836,
															1805
														],
														[
															2836,
															2250
														],
														[
															2495,
															2250
														],
														[
															2495,
															2061
														],
														[
															2316,
															2061
														]
													]
												},
												{
													"area": "1c9",
													"points": [
														[
															2316,
															1802
														],
														[
															2316,
															1967
														],
														[
															2477,
															1967
														],
														[
															2477,
															1802
														]
													]
												},
												{
													"area": "1c3",
													"points": [
														[
															2316,
															2077
														],
														[
															2316,
															2250
														],
														[
															2482,
															2250
														],
														[
															2482,
															2077
														]
													]
												},
												{
													"area": "1d0",
													"points": [
														[
															2136,
															1699
														],
														[
															2136,
															1172
														],
														[
															2210,
															1182
														],
														[
															2305,
															1208
														],
														[
															2396,
															1245
														],
														[
															2466,
															1292
														],
														[
															2521,
															1336
														],
														[
															2570,
															1383
														],
														[
															2617,
															1434
														],
														[
															2660,
															1499
														],
														[
															2696,
															1566
														],
														[
															2718,
															1622
														],
														[
															2740,
															1689
														],
														[
															2747,
															1746
														],
														[
															2748,
															1785
														],
														[
															2317,
															1785
														],
														[
															2317,
															1699
														]
													]
												},
												{
													"area": "1d3",
													"points": [
														[
															1678,
															1353
														],
														[
															1678,
															1603
														],
														[
															1843,
															1603
														],
														[
															1843,
															1353
														]
													]
												},
												{
													"area": "1d5",
													"points": [
														[
															1957,
															1354
														],
														[
															1957,
															1609
														],
														[
															2126,
															1609
														],
														[
															2126,
															1354
														]
													]
												},
												{
													"area": "1b6",
													"points": [
														[
															1219,
															1076
														],
														[
															1219,
															1611
														],
														[
															1473,
															1611
														],
														[
															1473,
															1076
														]
													]
												},
												{
													"area": "1d7",
													"points": [
														[
															1679,
															992
														],
														[
															2121,
															992
														],
														[
															2121,
															1337
														],
														[
															1942,
															1337
														],
														[
															1942,
															1607
														],
														[
															1858,
															1607
														],
														[
															1858,
															1337
														],
														[
															1679,
															1337
														]
													]
												},
												{
													"area": "1db",
													"points": [
														[
															1674,
															442
														],
														[
															1674,
															977
														],
														[
															2117,
															977
														],
														[
															2117,
															442
														]
													]
												},
												{
													"area": "1c1",
													"points": [
														[
															2134,
															2354
														],
														[
															2315,
															2354
														],
														[
															2315,
															2264
														],
														[
															2660,
															2264
														],
														[
															2660,
															2697
														],
														[
															2134,
															2697
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "adventure/DrDe/thumbnail/083-map-05.01-monastery-upper-level-dm.webp"
											}
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DrDe/084-map-05.01-monastery-upper-level-player.webp"
											},
											"imageType": "mapPlayer",
											"title": "Player Version",
											"width": 3134,
											"height": 4096,
											"credit": "Francesca Baerald",
											"mapParent": {
												"id": "411"
											},
											"grid": {
												"type": "square",
												"size": 181,
												"offsetX": 81,
												"offsetY": -19,
												"scale": 2
											}
										}
									]
								},
								"Il {@area Najkir Monastery|191|x} è scavato nella solida roccia, le sue pareti sono scolpite per assomigliare a mattoni e il suo pavimento è scolpito per assomigliare a piastrelle. Poiché i monaci incoraggiano gli abitanti a concentrarsi sulla pace interiore piuttosto che sulla bellezza esteriore, la costruzione del monastero è semplice e la decorazione interna è scarsa. Altre funzionalità sono descritte di seguito se non diversamente specificato.",
								{
									"type": "entries",
									"name": "Caves",
									"id": "19f",
									"entries": [
										"Le grotte naturali variano in altezza e profondità dell'acqua; vedere le relative descrizioni ({@area M2|1a6|x}–{@area M3|1aa|x}, {@area M32|1f6|x}–{@area M34|1f9|x} e {@area M37|1fe|x}–{@area M39|202|x}) per ulteriori informazioni. Nelle grotte allagate, l'acqua torbida limita la visibilità a 20 piedi. L'effetto delle maree sulla profondità dell'acqua è trascurabile."
									]
								},
								{
									"type": "entries",
									"name": "Ceilings",
									"id": "1a0",
									"entries": [
										"Tutti i corridoi del monastero sono alti 10 piedi e hanno soffitti ad arco. Le stanze al piano superiore hanno soffitti a volta di 15 piedi; le stanze al piano inferiore hanno soffitti piatti di 10 piedi."
									]
								},
								{
									"type": "entries",
									"name": "Doors",
									"id": "1a1",
									"entries": [
										"La maggior parte delle porte sono in legno con maniglie e cerniere in ferro."
									]
								},
								{
									"type": "entries",
									"name": "Lighting",
									"id": "1a2",
									"entries": [
										"Lanterne con cappuccio appese al soffitto tramite catene di ferro proiettano luce intensa nelle stanze interne. La luce solare che entra dall'imboccatura della grotta durante il giorno si proietta {@variantrule Dim Light|XPHB} attraverso le aree della grotta nel livello superiore. Le caverne al livello inferiore sono nell'oscurità; le descrizioni presuppongono che i personaggi abbiano un modo di vedere nell'oscurità."
									]
								},
								{
									"type": "entries",
									"name": "Windows",
									"id": "1a3",
									"entries": [
										"Alcune stanze occidentali al piano superiore del monastero (aree {@area M5|1ae|x}–{@area M6|1b0|x} e {@area M8|1b4|x}–{@area M9|1b6|x}) hanno strette finestre di vetro colorato che un personaggio può aprire dall'interno. Queste finestre non possono essere aperte dall'esterno ma si rompono facilmente (CA 11, PF 2, Vulnerabilità ai danni contundenti, Immunità al Veleno e ai danni psichici). Un personaggio può facilmente arrampicarsi attraverso una finestra aperta."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Upper Level Locations",
							"id": "1a4",
							"entries": [
								"Le seguenti posizioni sono collegate a {@adventure Map: Monastery Upper Level|DrDe-TDoN|1|Map: Monastery Upper Level}.",
								{
									"type": "entries",
									"name": "M1: Cliffside Walkway",
									"id": "1a5",
									"entries": [
										"Questo sentiero di pietra si estende dalla cima di una scogliera alta 30 metri a sud-est dell'area mostrata sulla mappa fino all'imboccatura di una grotta marina (area {@area M2|1a6|x}), terminando all'ingresso del monastero (area {@area M4|1ab|x}). {@creature Goat|XMM|Goats} spesso vaga per la passerella."
									]
								},
								{
									"type": "entries",
									"name": "M2: Sea Cave",
									"id": "1a6",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "1a7",
											"entries": [
												"L'acqua di mare scorre attraverso questa grotta. Una passerella lungo il muro sud-est conduce all'ingresso di un edificio scolpito nella pietra. Lungo la parete ovest si trovano due spoglie sporgenze rocciose.",
												"Più indietro, una barca a remi è ormeggiata al molo. Il molo è collegato all'edificio scavato nella parete est della grotta. Le vetrate dell'edificio si affacciano sul molo e sull'imboccatura della grotta."
											]
										},
										"L'acqua in questa grotta è profonda 20 piedi. Il soffitto irregolare si eleva a circa 30 piedi sopra il livello dell'acqua.",
										"Il molo e la barca a remi sono descritti nell'area {@area M3|1aa|x}. L'ingresso del monastero è descritto nell'area {@area M4|1ab|x}.",
										{
											"type": "entries",
											"name": "Ledges",
											"id": "1a8",
											"entries": [
												"Lungo la parete ovest ci sono due sporgenze rocciose su cui non c'è nulla. La sporgenza settentrionale è 3 metri sopra l'acqua, mentre la sporgenza meridionale è più accessibile 1,5 metri sopra di essa."
											]
										},
										{
											"type": "entries",
											"name": "Underwater Tunnel",
											"id": "1a9",
											"entries": [
												"All'estremità nord della grotta c'è un tunnel completamente sommerso, del diametro di 3 metri, bloccato da massi (vedi area {@area M33|1f8|x} per i dettagli)."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "M3: Dock",
									"id": "1aa",
									"entries": [
										"I pali di pietra sostengono questo molo di legno dal basso (vedi area {@area M32|1f6|x}). Legata al molo c'è una barca a remi, che i monaci usano principalmente per pescare. I remi della barca sono conservati nel magazzino (area {@area M27|1eb|x}). A est del molo, una scala in pietra sale ad un corridoio a forma di croce con tre porte all'estremità opposta."
									]
								},
								{
									"type": "entries",
									"name": "M4: Barred Entrance",
									"id": "1ab",
									"entries": [
										"Se i personaggi si avvicinano al monastero tramite la passerella (area {@area M1|1a5|x}), descrivi l'ingresso come segue:",
										{
											"type": "insetReadaloud",
											"id": "1ac",
											"entries": [
												"Il camminamento conduce ad una scala grezza che sale ad un'alcova. In fondo all'alcova si trova una porta di quercia munita di batacchio di ferro a forma di testa di pecora. La cornice in pietra della porta è decorata con intagli di fiori e piccoli uccelli. Sopra la porta sono incise le parole \"Entra in pace\" in Comune."
											]
										},
										"Un attento esame della porta rivela un minuscolo spioncino situato sopra il battente (per i monaci alti) e un altro situato sotto il battente (per i monaci bassi). La porta è sbarrata dall'interno. Le dimensioni e il peso della porta aumentano la CD per forzarla ad aprirsi a 20.",
										{
											"type": "entries",
											"name": "Monk's Welcome",
											"id": "1ad",
											"entries": [
												"Se uno o più personaggi bussano alla porta, usano il batacchio o segnalano in altro modo il loro arrivo, un monaco umano arriva entro un minuto, sbircia attraverso uno degli spioncini, apre la porta e dà il benvenuto ai nuovi arrivati. Il monaco li conduce in una grande sala (area {@area M17|1ca|x}), dove il Gerarca Anish è impegnato in discussioni con gli altri dell'ordine."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "M5: Aviary",
									"id": "1ae",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "1af",
											"entries": [
												"Quattro piedistalli di pietra, ciascuno alto tre piedi, stanno in fila vicino a quattro strette finestre di vetro colorato che mostrano scene pastorali. Situata in cima a ogni piedistallo c'è una grande gabbia per uccelli. Un monaco nano su una scala a pioli sta ripulendo una delle gabbie."
											]
										},
										"Ogni gabbia per uccelli pesa 20 libbre. La prima volta che i personaggi visitano la voliera, il monaco rimuove i resti dei falchi morti dalle gabbie e li deposita in un cesto sul pavimento. Un personaggio che esegue un'azione {@action Search|XPHB} ed esamina i falchi può effettuare una prova di {@dc 15} Saggezza ({@skill Medicine|XPHB}). In caso di successo, il personaggio accerta che i falchi sono morti dopo aver ingerito un qualche tipo di veleno nelle ultime 12 ore.",
										"Il monaco può confermare che ieri gli uccelli stavano bene. Crede che siano morti per aver mangiato carne avvelenata ma non sa chi gliel'ha data da mangiare. Spiega che questi falchi erano addestrati per consegnare messaggi da e verso il monastero. (Ronnom diede da mangiare agli uccelli carne avvelenata per impedire ai monaci di comunicare il segreto della sua identità al mondo esterno.)",
										"Il monaco suggerisce quindi ai personaggi di parlare immediatamente con il capo del suo ordine, il Gerarca Anish. Se non sono accompagnati da un altro monaco, li conduce in una grande sala (area {@area M17|1ca|x}), dove Anish si consulta con il resto dei monaci."
									]
								},
								{
									"type": "entries",
									"name": "M6: Scriptorium",
									"id": "1b0",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "1b1",
											"entries": [
												"Questa stanza lunga e stretta ha quattro vetrate raffiguranti scene pastorali e due scrivanie con sedie in legno."
											]
										},
										"I monaci comunicano con il mondo esterno scrivendo lettere e utilizzando falchi addestrati (vedi area {@area M5|1ae|x}) per consegnarle in città lontane. Le lettere vengono scritte utilizzando le scorte conservate nelle scrivanie.",
										"I personaggi che frugano nei cassetti delle scrivanie trovano quattro tubi di legno per pergamene (ognuno abbastanza piccolo da essere legato alla zampa di un falco), due set di scorte per calligrafo e due candele."
									]
								},
								{
									"type": "entries",
									"name": "M7: Hospital",
									"id": "1b2",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "1b3",
											"entries": [
												"Questa stanza è arredata con un tavolo operatorio in legno posizionato sotto due lanterne sospese. Gli scaffali di pietra lungo le pareti contengono bende, lenzuola pulite e altre forniture mediche."
											]
										},
										"I personaggi che esaminano il contenuto della stanza trovano i seguenti oggetti:",
										{
											"type": "list",
											"items": [
												"Ten {@item Blanket|XPHB|Blankets}",
												"Dieci vuoti {@item Glass Bottle|XPHB|Glass Bottles}",
												"Dodici {@item Healer's Kit|XPHB|Healer's Kits}",
												"Due {@item Hooded Lantern|XPHB|Hooded Lanterns} (appesi sopra il tavolo)",
												"Un barattolo di {@item Keoghtom's Ointment|XDMG}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "M8: Recovery Room",
									"id": "1b4",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "1b5",
											"entries": [
												"Due letti ben rifatti affollano questa stanza di dieci piedi quadrati. Quattro vetrate colorate raffiguranti capre al pascolo lasciano entrare una luce fioca in motivi screziati di verde, blu e giallo."
											]
										},
										"I malati e i feriti vengono qui per riposarsi e riprendersi. Sotto ogni letto c'è un vaso da notte vuoto."
									]
								},
								{
									"type": "entries",
									"name": "M9: Library",
									"id": "1b6",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "1b7",
											"entries": [
												"Le librerie indipendenti formano file ordinate in questa stanza. Strette vetrate raffiguranti scene pastorali fiancheggiano una parete. Una scopa ben usata è appoggiata tra due finestre."
											]
										},
										"La scopa non è magica.",
										{
											"type": "entries",
											"name": "Books",
											"id": "1b8",
											"entries": [
												"Centinaia di libri non magici sono conservati qui e organizzati per argomento. Un personaggio che trascorre 8 ore a condurre ricerche in questo grimorio ottiene vantaggio sulle prove di caratteristica legate a un'abilità {@skill History|XPHB}, {@skill Medicine|XPHB} o {@skill Nature|XPHB} - per le successive 24 ore."
											]
										},
										{
											"type": "entries",
											"name": "Spellbook",
											"id": "1b9",
											"entries": [
												"Qualsiasi personaggio che trascorre almeno 10 minuti esaminando i libri in questa biblioteca trova un vecchio libro degli incantesimi appartenuto a un nano mago di nome Xantarn, morto nel monastero otto anni fa. Il libro contiene i seguenti incantesimi: {@spell Arcane Lock|XPHB}, {@spell Color Spray|XPHB}, {@spell Counterspell|XPHB}, {@spell Darkvision|XPHB}, {@spell Detect Magic|XPHB}, {@spell Feather Fall|XPHB}, {@spell Invisibility|XPHB}, {@spell Mage Armor|XPHB}, {@spell Magic Missile|XPHB}, {@spell Melf's Acid Arrow|XPHB}, {@spell Phantasmal Force|XPHB}, {@spell Sending|XPHB}, {@spell Speak with Dead|XPHB}, {@spell Unseen Servant|XPHB} e {@spell Vampiric Touch|XPHB}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "M10: Kitchen",
									"id": "1ba",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "1bb",
											"entries": [
												"Due stufe in ferro si trovano alle estremità opposte di questa cucina stretta e disordinata. Accanto alla stufa occidentale scende una scala.",
												"Due monaci sono al lavoro per preparare un pasto."
											]
										},
										"I due monaci umani (Medio {@creature Commoner|XMM|Commoners}) prestano poca attenzione ai visitatori mentre preparano lotti di stufato di pesce.",
										"I personaggi che saccheggiano la cucina possono raccogliere scorte sufficienti per creare due set di {@item Cook's Utensils|XPHB}."
									]
								},
								{
									"type": "entries",
									"name": "M11: Guest Quarters",
									"id": "1bc",
									"entries": [
										"Queste celle, riservate ai visitatori, contengono ciascuna un letto di legno, un vaso da notte e ganci alle pareti per appendere i vestiti. Sotto ogni letto è presente uno scaffale per riporre gli effetti personali.",
										"I sopravvissuti della Naiade riposano in tre celle: Ashlyn a {@area M11a|1bc|x}, Devi a {@area M11b|1bc|x} e Treef a {@area M11c|1bc|x}. Ogni sopravvissuto è descritto più avanti.",
										"Le celle rimanenti non sono occupate, a meno che i personaggi o qualsiasi membro dell'equipaggio {@i Wavemount} non soggiornino nel monastero. Se lo sono, i personaggi e l'equipaggio condividono le celle rimanenti come i giocatori ritengono opportuno.",
										{
											"type": "entries",
											"name": "Ashlyn Maranta",
											"id": "1bd",
											"entries": [
												"Ashlyn è un'elfa (media, caotica buona {@creature Scout|XMM}) con la pelle azzurra che può respirare sia aria che acqua. Era vicina al defunto capitano della Naiad, un'umana di nome Jeressa Lameer. Quando la Naiade affondò, Ashlyn aiutò Devi e Treef a nuotare fino a Najkir. È coraggiosa ma rattristata dalla perdita del suo capitano e di altri compagni di nave."
											]
										},
										{
											"type": "entries",
											"name": "Devi Talzar",
											"id": "1be",
											"entries": [
												"Devi è un essere umano di mezza età (Medio, Neutrale Buono {@creature Priest|XMM}) con un volto gentile che serve un dio delle stelle e dei vagabondi. Devi porta con sé un {@item Sending Stones|XDMG|Sending Stone} che usa per comunicare con la sua buona amica Mirel Astafar. Devi è cauta, paziente e coraggiosa ma non corre rischi inutili."
											]
										},
										{
											"type": "entries",
											"name": "Treef Lameer",
											"id": "1bf",
											"entries": [
												"Treef è un umano di quindici anni (Medio, Caotico Neutrale {@creature Noble|XMM}) nato in una famiglia privilegiata e politicamente potente. È anche il nipote del defunto capitano della Naiade, Jeressa Lameer. Riconobbe subito Ronnom Daamos. Sebbene speri in un salvataggio, Treef pensa che Ronnom abbia ordinato al drago di affondare la Naiade e voglia vendicarsi. Non lascerà il monastero finché Ronnom non sarà, come dice, \"trattato adeguatamente\"."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "M12: Monks' Dormitory",
									"id": "1c0",
									"entries": [
										"Questa stanza ha le ali est e ovest. Ogni ala contiene tre letti a castello (quindi ci sono dodici letti in tutto), tre bauli per riporre oggetti personali e un armadietto con asciugamani e biancheria pulita.",
										"Di notte, tutti i monaci tranne il Gerarca Anish dormono qui."
									]
								},
								{
									"type": "entries",
									"name": "M13: Dining Hall",
									"id": "1c1",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "1c2",
											"entries": [
												"Questa sala da pranzo contiene due lunghi tavoli di legno. Diciotto sedie sono disposte attorno ai tavoli, sui quali sono disposti ordinatamente piatti, utensili e calici. Tre credenze sono allineate contro il muro sud e un alto armadio si trova accanto al muro est. Un bacino vicino alle porte nord-ovest contiene acqua dolce, e un busto di un uomo barbuto poggia su un piedistallo nell'angolo nord-est. Sopra i tavoli sono appese lanterne accese."
											]
										},
										"I monaci si riuniscono qui due volte al giorno: una volta per colazione all'alba e una volta per cena al tramonto. Gli ospiti sono invitati a unirsi a loro se lo spazio lo consente. Il Gerarca Anish non cena mai qui e riceve invece i pasti nel suo ufficio (area {@area M15|1c5|x})."
									]
								},
								{
									"type": "entries",
									"name": "M14: Privy and Bathroom",
									"id": "1c3",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "1c4",
											"entries": [
												"Questa stanza di tre metri quadrati presenta un paio di panche con dei secchi sotto e una botola di legno nel pavimento. Nell'angolo c'è una vasca da bagno."
											]
										},
										"Sotto la botola, una fossa poco profonda porta via i rifiuti dal monastero.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DrDe/085-05-003.hierarch-anish-npc-with-ram-statue.webp"
											},
											"credit": "Joshua Raphael",
											"width": 1700,
											"height": 1217
										}
									]
								},
								{
									"type": "entries",
									"name": "M15: Hierarch's Office",
									"id": "1c5",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "1c6",
											"entries": [
												"Questa stanza ariosa contiene una scrivania e una sedia con lo schienale alto situata di fronte a un intaglio che si estende lungo l'intera parete est. L'intaglio raffigura una famiglia di capre che si arrampica su una maestosa scogliera battuta dal vento. Libri e soprammobili adornano scaffali e armadietti attorno alle pareti."
											]
										},
										"Quando non è altrove, il Gerarca Anish (Medio, Legale Neutrale {@creature Commoner|XMM}) supervisiona gli affari del monastero da questo ufficio.",
										{
											"type": "entries",
											"name": "Desk",
											"id": "1c7",
											"entries": [
												"I personaggi che frugano nei cassetti della scrivania trovano i seguenti oggetti:",
												{
													"type": "list",
													"items": [
														"Two {@item Candle|XPHB|Candles}",
														"Una bottiglia di {@item Ink|XPHB}",
														"One {@item Ink Pen|XPHB}",
														"Dieci fogli di {@item Parchment|XPHB}"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Wall Carving",
											"id": "1c8",
											"entries": [
												"L'intaglio sulla parete orientale è simbolico: le capre rappresentano l'unità di intenti e la loro ascesa costante rappresenta il viaggio spirituale da intraprendere per raggiungere l'illuminazione e le vette della tranquillità. Un personaggio che esamina l'incisione ed esegue un'azione {@action Study|XPHB} può effettuare una prova di {@dc 10} Intelligenza ({@skill Religion|XPHB}). In caso di successo, il personaggio ne riconosce il significato."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "M16: Hierarch's Quarters",
									"id": "1c9",
									"entries": [
										"La camera da letto del gerarca è privata ma non più elegante degli alloggi degli altri monaci. Contiene un letto basso e ben fatto, un comodino, una cassettiera con un lavabo e un armadio alto che contiene alcuni indumenti di ricambio."
									]
								},
								{
									"type": "entries",
									"name": "M17: Meeting and Meditation Hall",
									"id": "1ca",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "1cb",
											"entries": [
												"Quattro statue di capre a grandezza naturale sono appollaiate su piedistalli di pietra negli angoli di questa stanza. I volti barbuti delle capre trasmettono saggezza e calma. Qui sono riunite dodici figure che indossano abiti di lana e zoccoli di legno. Il tuo arrivo interrompe la loro conversazione tranquilla ma intensa. I monaci (un orco, un elfo, un nano, un dragonide, un tiefling e alcuni umani) si girano verso di te con sguardi di lieve sorpresa. Il monaco al centro, un aasimar più anziano, si appoggia a un bastone dalla testa di serpente e dice: \"Entrate in pace, amici\"."
											]
										},
										"L'aasimar è il Gerarca Anish (vedi {@area M15|1c5|x}). Lui e undici monaci (un misto di Piccolo e Medio {@creature Commoner|XMM|Commoners}) sono riuniti qui per discutere cosa fare con Ronnom Daamos e le sue guardie del corpo. Il bastone di Anish è un {@item Staff of the Python|XDMG}.",
										"Se i personaggi sono stati guidati qui da un monaco (vedi aree {@area M4|1ab|x}–{@area M5|1ae|x}), quel monaco si unisce agli altri. I membri dell'ordine sono sconvolti per l'avvelenamento dei falchi. Hanno escluso i sopravvissuti al naufragio come sospetti, concludendo che i falchi sono stati uccisi su ordine di Ronnom. I monaci non sanno come procedere, visto che Ronnom si rifiuta di partire, e non possono obbligarlo a farlo. Anish crede che l'arrivo dei personaggi sia un dono.",
										"Dopo aver chiesto informazioni sugli affari dei personaggi al monastero, Anish dice loro che gli piacerebbe fare loro una richiesta. Se i personaggi sono interessati, leggi o parafrasa quanto segue:",
										{
											"type": "insetReadaloud",
											"id": "1cc",
											"entries": [
												"L'aasimar stringe la presa sul bastone mentre parla. \"Un ospite del monastero, Ronnom Daamos, ha molti nemici. A nostra insaputa, è arrivato a Najkir come ricercato, e lui e le sue guardie del corpo non se ne andranno... e non permetteranno nemmeno a nessun altro di andarsene. Skalanthas il drago è devoto a Ronnom, come il drago lo era alla madre di Ronnom anni fa. Ishyllia Daamos era un cavaliere valoroso, ma suo figlio è tutt'altro. Quindi ci rivolgiamo a te. Ci aiuterai?\""
											]
										},
										"In risposta alle domande dei personaggi, i monaci condividono informazioni (vedi \"{@area What the Residents Know|195|x}\") e chiedono ai personaggi di porre fine alla minaccia rappresentata da Ronnom Daamos e dalle sue guardie del corpo senza incorrere nell'ira di Skalanthas. Se i personaggi dicono al gerarca che Skalanthas ha affondato delle navi che navigano vicino all'isola, il gerarca scuote tristemente la testa e suggerisce che se Skalanthas sapesse dei crimini di Ronnom, il drago sicuramente si comporterebbe diversamente.",
										{
											"type": "entries",
											"name": "Quest Accepted",
											"id": "1cd",
											"entries": [
												"Se i personaggi accettano di aiutare, Anish dice loro che Ronnom e le sue guardie del corpo risiedono al livello inferiore. Se i personaggi non sanno come arrivarci, Anish chiede a uno dei monaci di condurli alle scale nord (area {@area M23|1e1|x}). Anish dà loro anche una chiave che apre la porta di una cella sotterranea al livello inferiore (area {@area M30|1f2|x}), nel caso in cui i personaggi desiderino usarla per rinchiudere i prigionieri."
											]
										},
										{
											"type": "entries",
											"name": "Quest Declined",
											"id": "1ce",
											"entries": [
												"Se i personaggi rifiutano di aiutare, Anish li avverte che Skalanthas protegge il segreto di Ronnom impedendo a chiunque di lasciare l'isola. Anish pensa che Skalanthas non sappia nulla dei crimini dell'uomo e lo serve per lealtà verso la Casata Daamos."
											]
										},
										{
											"type": "entries",
											"name": "Accommodation",
											"id": "1cf",
											"entries": [
												"Indipendentemente dal fatto che i personaggi accettino la missione, se loro o qualsiasi membro dell'equipaggio di Wavemount desiderano rimanere al monastero, i monaci li indirizzano agli alloggi degli ospiti (area {@area M11|1bc|x}), dove possono rimanere tutto il tempo che desiderano."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "M18: Crypt",
									"id": "1d0",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "1d1",
											"entries": [
												"Trenta urne di argilla fiancheggiano le pareti di questa stanza, che ha la forma di un quarto di cerchio. Sulla parete sopra ogni urna c'è un dipinto raffigurante un monaco in posa meditativa."
											]
										},
										"Dopo la morte di un vescovo, qui viene conservata un'urna di argilla contenente le ceneri del defunto, sotto un ritratto del defunto dipinto dai monaci. Su ogni urna di argilla è inciso il nome del gerarca di cui contiene le ceneri. (Gli esempi includono Abul-Zaar, Jaltus, Larai, Sersiah e Tymorn.)",
										{
											"type": "entries",
											"name": "Bypassing Maze Traps",
											"id": "1d2",
											"entries": [
												"I rituali eseguiti nell'area {@area M21|1d7|x} hanno impregnato ogni urna con la magia che consente a una persona che la tocca di aggirare le trappole nell'area {@area M22|1db|x}. Come azione {@action Magic|XPHB}, un personaggio può toccare un'urna e concentrarsi sul nome inciso sul suo coperchio. Per le prossime 24 ore, le trappole nell'area {@area M22|1db|x} non avranno effetto su quel personaggio. Il personaggio capisce che questa magia lo protegge dalle trappole, ma questa azione non rivela la posizione delle trappole."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "M19: Weavers' Room",
									"id": "1d3",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "1d4",
											"entries": [
												"Questa stanza contiene un telaio di legno e cesti contenenti fusi, filati e fili, cesoie, navette e bottiglie di tintura."
											]
										},
										"Utilizzando la lana raccolta dalle pecore dell'isola, i monaci tessono i propri indumenti. I personaggi che esplorano la stanza possono combinare le scorte per creare due set di {@item Weaver's Tools|XPHB}."
									]
								},
								{
									"type": "entries",
									"name": "M20: Potters' Room",
									"id": "1d5",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "1d6",
											"entries": [
												"Questa stanza contiene un tornio da vasaio, brocche d'acqua e una pila di mattoni di argilla avvolti in un panno umido."
											]
										},
										"I monaci utilizzano questa struttura per realizzare urne di argilla (come quelle della zona {@area M18|1d0|x}) e piatti. I personaggi che esplorano la stanza possono combinare le scorte per creare due set di {@item Potter's Tools|XPHB}."
									]
								},
								{
									"type": "entries",
									"name": "M21: Ritual Chamber",
									"id": "1d7",
									"entries": [
										"L'oscurità avvolge questa stanza. Se i personaggi hanno la capacità di vedere nell'oscurità, leggi o parafrasa quanto segue:",
										{
											"type": "insetReadaloud",
											"id": "1d8",
											"entries": [
												"Questa stanza buia contiene tre statue in piedi con la schiena contro le pareti, formando un triangolo. Ogni statua raffigura un monaco vestito con una tunica il cui volto è oscurato da un cappuccio cadente. Le mani di ciascuna statua afferrano un candelabro cerimoniale che sembra destinato a reggere una torcia. Un armadio chiuso in legno è addossato alla parete est."
											]
										},
										"Un personaggio che esamina la camera ed esegue un'azione {@action Study|XPHB} può effettuare una prova di {@dc 10} Intelligenza ({@skill Religion|XPHB}). In caso di successo, il personaggio conclude che la stanza viene utilizzata per rituali, sebbene la loro esatta natura non sia chiara.",
										"Quando un gerarca muore, i monaci si riuniscono qui per meditare sullo spirito del gerarca vicino a un'urna contenente le ceneri del leader. Questo rituale impregna l'urna di magia che consente alle creature di aggirare le trappole nell'area {@area M22|1db|x}; vedere la cripta (area {@area M18|1d0|x}) per i dettagli.",
										{
											"type": "entries",
											"name": "Cabinet",
											"id": "1d9",
											"entries": [
												"L'armadietto contro il muro est è sbloccato e contiene i seguenti rifornimenti:",
												{
													"type": "list",
													"items": [
														"Tre {@item Bell|XPHB|Bells} (usato nelle cerimonie)",
														"One {@item Tinderbox|XPHB}",
														"Dodici {@item Torch|XPHB|Torches}",
														"{@item Spell Scroll|XDMG|Spell Scrolls} of {@spell Bless|XPHB}, {@spell Detect Magic|XPHB}, {@spell False Life|XPHB}, {@spell Protection from Evil and Good|XPHB}"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Secret Door",
											"id": "1da",
											"entries": [
												"Qualsiasi personaggio che cerchi porte segrete ed esegua un'azione {@action Search|XPHB} può effettuare una prova di {@dc 15} Saggezza ({@skill Perception|XPHB}). In caso di successo, il personaggio trova una porta segreta nel muro nord, che è chiusa a chiave. Se i personaggi posizionano tre torce accese nei candelabri delle statue, la porta segreta si aprirà. La porta si richiude silenziosamente se una o più torce si spengono o vengono rimosse dai loro candelabri. Un incantesimo {@spell Knock|XPHB} apre anche la porta segreta. Altrimenti non potrà essere aperto.",
												"Spingendo la porta quando è sbloccata, questa si aprirà nella volta del labirinto (area {@area M22|1db|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "M22: Maze Vault",
									"id": "1db",
									"entries": [
										"Questa zona è nell'oscurità. Se i personaggi hanno la capacità di vedere nell'oscurità, leggi o parafrasa quanto segue:",
										{
											"type": "insetReadaloud",
											"id": "1dc",
											"entries": [
												"Dietro la porta segreta si trova un tunnel stretto e polveroso, addobbato di ragnatele. Il tunnel ha due aperture a ovest: una vicina, l'altra più lontana.",
												"Accanto alla porta segreta, disegnata sulla parete est con il gesso bianco, c'è una figura stilizzata che tiene in mano quello che sembra un serpente."
											]
										},
										"I monaci nascondono le ricchezze del monastero in questo piccolo labirinto. La porta segreta che conduce al caveau può essere aperta dall'interno anche se è chiusa dall'esterno.",
										{
											"type": "entries",
											"name": "Chalk Figure",
											"id": "1dd",
											"entries": [
												"Qualsiasi personaggio che abbia incontrato il Gerarca Anish può constatare che la figura di gesso disegnata sul muro rappresenta Anish e i suoi {@item Staff of the Python|XDMG}. Questo disegno è un indizio per aggirare le trappole del labirinto (vedi \"Trappole\" di seguito)."
											]
										},
										{
											"type": "entries",
											"name": "Statue",
											"id": "1de",
											"entries": [
												"Alla fine di un passaggio si trova una statua di pietra media di un maiale. La statua è magica e ha una fessura per le monete al centro della schiena.",
												"Come un salvadanaio, la statua è vuota. Detiene la ricchezza monetaria del monastero. Se una creatura pronuncia la frase di comando \"oink, oink, oink\" mentre tocca la statua, la bocca del maiale si apre magicamente e tutto il contenuto della statua si riversa sul pavimento.",
												"La statua contiene 4.660 GP, 2.752 SP e 1.351 CP quando i personaggi la scoprono. La maggior parte di questo denaro è stata donata al monastero. Lanciare un incantesimo {@spell Identify|XPHB} sulla statua rivela la frase di comando, che altrimenti solo il Gerarca Anish conosce.",
												"La rottura della statua provoca anche la fuoriuscita del suo contenuto. La statua ha CA 17, PF 18 e immunità a tutti i danni tranne Contundente e Forza."
											]
										},
										{
											"type": "entries",
											"name": "Traps",
											"id": "1df",
											"entries": [
												"Il labirinto contiene cinque trappole magiche identiche, ciascuna contrassegnata da una T accesa {@adventure Map: Monastery Upper Level|DrDe-TDoN|1|Map: Monastery Upper Level}. Un personaggio che porta con sé l'urna del Gerarca Anish {@item Staff of the Python|XDMG} o che ha toccato un'urna nella cripta (vedi area {@area M18|1d0|x}) può attraversare queste aree in sicurezza. Altrimenti, ogni volta che una creatura entra in una di queste aree quadrate di 1,5 metri, effettua un tiro salvezza su Costituzione {@dc 15} e subisce 10 ({@dice 3d6}) danni da fulmine se fallisce il tiro salvezza o la metà di questi danni se lo riesce."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lower Level Locations",
							"id": "1e0",
							"entries": [
								"Le seguenti posizioni sono collegate a {@adventure Map: Monastery Lower Level|DrDe-TDoN|1|Map 5.2.monastery: lower level DM}.",
								{
									"type": "entries",
									"name": "M23: North Stairs",
									"id": "1e1",
									"entries": [
										"Questa scala collega i livelli superiore e inferiore del monastero. Dove la scala curva, una lanterna sospesa illumina un pianerottolo di 1,5 metri quadrati."
									]
								},
								{
									"type": "entries",
									"name": "M24: South Stairs",
									"id": "1e2",
									"entries": [
										"Questa scala collega la cucina (area {@area M10|1ba|x}) al piano superiore con il ripostiglio (area {@area M27|1eb|x}) al piano inferiore. Dove la scala curva, una lanterna sospesa illumina un pianerottolo di 1,5 metri quadrati."
									]
								},
								{
									"type": "entries",
									"name": "M25: Bodyguards' Quarters",
									"id": "1e3",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "1e4",
											"entries": [
												"Questa stanza contiene una coppia di letti ben fatti, una cassettiera e un tavolino fiancheggiato da due sedie. Seduti al tavolo e intenti a giocare tranquillamente a tre draghi, ci sono due uomini umani snelli che sembrano fratelli. Sono entrambi disarmati e senza armatura."
											]
										},
										"Eko e Mok sono mutaforma {@creature Doppelganger|XMM|Doppelgangers} e leali servitori di Ronnom. Obbediscono agli ordini di Ronnom senza fare domande, combattendo i personaggi se lui glielo comanda. Se i personaggi dicono che stanno cercando Ronnom, Eko e Mok si offrono di condurli da lui (vedi area {@area M26|1e5|x}).",
										"A parte il loro set da gioco ante da tre draghi, i doppelganger non portano nulla di valore. I cassetti sono vuoti."
									]
								},
								{
									"type": "entries",
									"name": "M26: Ronnom's Quarters",
									"id": "1e5",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "1e6",
											"entries": [
												"Questa stanza contiene due letti, uno scarmigliato, l'altro ben fatto, una cassettiera e un tavolino fiancheggiato da due sedie. I piatti sporchi restano sul tavolo. Un corridoio oscuro a est conduce ad una porta."
											]
										},
										"Quest'area contiene due nemici nascosti.",
										{
											"type": "entries",
											"name": "Ronnom Daamos",
											"id": "1e7",
											"entries": [
												"Consapevole dei problemi che ha causato, Ronnom (Medio, Neutrale Malvagio {@creature Assassin|XMM}) si nasconde nel {@variantrule Dim Light|XPHB} del corridoio a est. Fino a quando l'umano non si muove o parla, per notarlo è necessario intraprendere un'azione {@action Search|XPHB} ed effettuare con successo una prova di Saggezza ({@skill Perception|XPHB} {@dc 20}. Se Eko e Mok guidano i personaggi qui (vedi area {@area M25|1e3|x}), o se i personaggi arrivano qui da est (area {@area M36|1fc|x}), Ronnom emerge dall'ombra per parlamentare con loro. Altrimenti cerca di restare nascosto.",
												"Ronnom non si mette in pericolo se può evitarlo. Quando viene affrontato da uno o più nemici sconosciuti, fugge nella tana di Skalanthas (area {@area M38|1ff|x}). Se tutti i percorsi verso la tana vengono interrotti, Ronnom cerca di corrompere i nemici con il contenuto del suo primo cassetto (vedi \"Tesoro\" di seguito). Combatte come ultima risorsa e si arrende se ridotto a 20 Punti Ferita o meno e incapace di fuggire."
											]
										},
										{
											"type": "entries",
											"name": "Veen",
											"id": "1e8",
											"entries": [
												"Veen è una {@creature Oni|XMM} che ha lanciato {@spell Invisibility|XPHB} su se stessa. Veen ha rapito Ronnom quando era bambino. Quando l'oni si accorse della natura malevola del ragazzo, fece amicizia con Ronnom, e i due rimangono alleati fino ad oggi. Usando la sua capacità di cambiare forma, Veen si presenta come una donna umana alta, dai capelli rossi e con occhi verde giada. Se i personaggi combattono contro Ronnom, Veen combatte fino alla morte per difenderlo."
											]
										},
										{
											"type": "entries",
											"name": "Chest of Drawers",
											"id": "1e9",
											"entries": [
												"Il cassetto in alto è sbloccato e contiene tre cartelle (vedi \"Tesoro\") e quattro vuote {@item Vial|XPHB|Vials}. Un personaggio che esamina le fiale come azione {@action Study|XPHB} può effettuare una prova di Intelligenza {@dc 15} ({@skill Investigation|XPHB}) o una prova di Intelligenza usando {@item Glassblower's Tools|XPHB}. In caso di successo, il personaggio rileva residui di veleno all'interno di ognuno di essi. Questo veleno ha ucciso i falchi nella voliera (area {@area M5|1ae|x}). Gli altri cassetti sono vuoti."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "1ea",
											"entries": [
												"La prima cartella nella cassettiera contiene 60 PP. La seconda borsa contiene quattro perle del valore di 100 GP ciascuna. La terza borsa è vuota ma conteneva una collana ingioiellata che Ronnom ha regalato a Skalanthas (vedi area {@area M38|1ff|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "M27: Storeroom",
									"id": "1eb",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "1ec",
											"entries": [
												"Questo magazzino contiene tre casse di legno e tre botti di legno verticali. Appoggiati nell'angolo nord-est dietro uno dei barili ci sono un paio di remi di legno, un paio di canne da pesca e una lancia con la punta d'argento. Tre porte conducono ad altri luoghi, mentre uno stretto corridoio si estende verso ovest."
											]
										},
										"Ogni barile contiene {@dice 2d20} litri di acqua dolce e ogni cassa contiene {@dice 3d10} fiaschetti di {@item Oil|XPHB}. I remi sono per la barca a remi al molo (area {@area M3|1aa|x}). Le canne da pesca non sono magiche.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "1ed",
											"entries": [
												"La lancia è una {@item Silvered Weapon|XDMG} (Lancia). I monaci lo usano come arpione durante la pesca.",
												{
													"type": "gallery",
													"images": [
														{
															"type": "image",
															"href": {
																"type": "internal",
																"path": "adventure/DrDe/086-map-05.02.monastery-lower-level-dm.webp"
															},
															"imageType": "map",
															"title": "Map 5.2: Monastery Lower Level",
															"credit": "Francesca Baerald",
															"width": 3142,
															"height": 4096,
															"id": "412",
															"grid": {
																"type": "square",
																"size": 181,
																"offsetX": 105,
																"offsetY": -15,
																"scale": 2
															},
															"mapRegions": [
																{
																	"area": "1f6",
																	"points": [
																		[
																			613,
																			1945
																		],
																		[
																			613,
																			2309
																		],
																		[
																			945,
																			2309
																		],
																		[
																			945,
																			1945
																		]
																	]
																},
																{
																	"area": "1f8",
																	"points": [
																		[
																			1042,
																			790
																		],
																		[
																			1119,
																			773
																		],
																		[
																			1165,
																			740
																		],
																		[
																			1199,
																			693
																		],
																		[
																			1282,
																			631
																		],
																		[
																			1336,
																			626
																		],
																		[
																			1409,
																			631
																		],
																		[
																			1419,
																			599
																		],
																		[
																			1442,
																			583
																		],
																		[
																			1519,
																			689
																		],
																		[
																			1502,
																			773
																		],
																		[
																			1492,
																			820
																		],
																		[
																			1419,
																			796
																		],
																		[
																			1362,
																			803
																		],
																		[
																			1321,
																			843
																		],
																		[
																			1290,
																			883
																		],
																		[
																			1237,
																			903
																		],
																		[
																			1225,
																			953
																		],
																		[
																			1265,
																			983
																		],
																		[
																			1302,
																			982
																		],
																		[
																			1312,
																			1023
																		],
																		[
																			1321,
																			1065
																		],
																		[
																			1224,
																			1065
																		],
																		[
																			1160,
																			1050
																		],
																		[
																			1078,
																			1020
																		],
																		[
																			1043,
																			973
																		],
																		[
																			1003,
																			918
																		],
																		[
																			1038,
																			871
																		],
																		[
																			1033,
																			831
																		]
																	]
																},
																{
																	"area": "1f9",
																	"points": [
																		[
																			1686,
																			987
																		],
																		[
																			1656,
																			810
																		],
																		[
																			1664,
																			671
																		],
																		[
																			1773,
																			611
																		],
																		[
																			1883,
																			583
																		],
																		[
																			1910,
																			619
																		],
																		[
																			1997,
																			616
																		],
																		[
																			2063,
																			609
																		],
																		[
																			2127,
																			601
																		],
																		[
																			2147,
																			646
																		],
																		[
																			2152,
																			683
																		],
																		[
																			2155,
																			708
																		],
																		[
																			2214,
																			706
																		],
																		[
																			2237,
																			679
																		],
																		[
																			2274,
																			696
																		],
																		[
																			2294,
																			716
																		],
																		[
																			2327,
																			756
																		],
																		[
																			2341,
																			786
																		],
																		[
																			2384,
																			803
																		],
																		[
																			2432,
																			823
																		],
																		[
																			2401,
																			890
																		],
																		[
																			2364,
																			970
																		],
																		[
																			2384,
																			1057
																		],
																		[
																			2401,
																			1157
																		],
																		[
																			2372,
																			1244
																		],
																		[
																			2297,
																			1304
																		],
																		[
																			2187,
																			1381
																		],
																		[
																			2107,
																			1421
																		],
																		[
																			2040,
																			1434
																		],
																		[
																			1992,
																			1424
																		],
																		[
																			1957,
																			1402
																		],
																		[
																			1957,
																			1346
																		],
																		[
																			1908,
																			1334
																		],
																		[
																			1868,
																			1341
																		],
																		[
																			1813,
																			1344
																		],
																		[
																			1783,
																			1309
																		],
																		[
																			1810,
																			1260
																		],
																		[
																			1863,
																			1227
																		],
																		[
																			1858,
																			1157
																		],
																		[
																			1855,
																			1095
																		],
																		[
																			1833,
																			1063
																		],
																		[
																			1783,
																			1045
																		],
																		[
																			1773,
																			1005
																		],
																		[
																			1735,
																			977
																		]
																	]
																},
																{
																	"area": "1fe",
																	"points": [
																		[
																			2336,
																			1987
																		],
																		[
																			2327,
																			1933
																		],
																		[
																			2381,
																			1895
																		],
																		[
																			2396,
																			1848
																		],
																		[
																			2394,
																			1788
																		],
																		[
																			2481,
																			1771
																		],
																		[
																			2568,
																			1825
																		],
																		[
																			2618,
																			1925
																		],
																		[
																			2598,
																			2002
																		],
																		[
																			2618,
																			2058
																		],
																		[
																			2594,
																			2108
																		],
																		[
																			2578,
																			2152
																		],
																		[
																			2497,
																			2159
																		],
																		[
																			2447,
																			2169
																		],
																		[
																			2366,
																			2172
																		],
																		[
																			2319,
																			2192
																		],
																		[
																			2274,
																			2190
																		],
																		[
																			2270,
																			2102
																		],
																		[
																			2294,
																			2037
																		]
																	]
																},
																{
																	"area": "202",
																	"points": [
																		[
																			1225,
																			3320
																		],
																		[
																			1222,
																			3267
																		],
																		[
																			1229,
																			3204
																		],
																		[
																			1212,
																			3152
																		],
																		[
																			1229,
																			3117
																		],
																		[
																			1235,
																			3087
																		],
																		[
																			1292,
																			3082
																		],
																		[
																			1332,
																			3080
																		],
																		[
																			1396,
																			3080
																		],
																		[
																			1419,
																			3065
																		],
																		[
																			1426,
																			3017
																		],
																		[
																			1476,
																			2993
																		],
																		[
																			1516,
																			2990
																		],
																		[
																			1576,
																			3045
																		],
																		[
																			1586,
																			3140
																		],
																		[
																			1588,
																			3224
																		],
																		[
																			1578,
																			3264
																		],
																		[
																			1583,
																			3294
																		],
																		[
																			1588,
																			3351
																		],
																		[
																			1598,
																			3392
																		],
																		[
																			1589,
																			3414
																		],
																		[
																			1608,
																			3447
																		],
																		[
																			1603,
																			3484
																		],
																		[
																			1608,
																			3517
																		],
																		[
																			1601,
																			3584
																		],
																		[
																			1554,
																			3614
																		],
																		[
																			1482,
																			3608
																		],
																		[
																			1432,
																			3631
																		],
																		[
																			1384,
																			3631
																		],
																		[
																			1329,
																			3614
																		],
																		[
																			1322,
																			3571
																		],
																		[
																			1270,
																			3528
																		],
																		[
																			1235,
																			3524
																		],
																		[
																			1192,
																			3526
																		],
																		[
																			1145,
																			3507
																		],
																		[
																			1129,
																			3452
																		],
																		[
																			1137,
																			3407
																		],
																		[
																			1134,
																			3354
																		],
																		[
																			1162,
																			3334
																		],
																		[
																			1202,
																			3337
																		]
																	]
																},
																{
																	"area": "1ff",
																	"points": [
																		[
																			1836,
																			3254
																		],
																		[
																			1873,
																			3189
																		],
																		[
																			1917,
																			3144
																		],
																		[
																			1977,
																			3083
																		],
																		[
																			2027,
																			3058
																		],
																		[
																			2093,
																			3063
																		],
																		[
																			2125,
																			3073
																		],
																		[
																			2135,
																			3134
																		],
																		[
																			2147,
																			3155
																		],
																		[
																			2187,
																			3150
																		],
																		[
																			2244,
																			3132
																		],
																		[
																			2240,
																			3100
																		],
																		[
																			2297,
																			3078
																		],
																		[
																			2354,
																			3087
																		],
																		[
																			2391,
																			3072
																		],
																		[
																			2416,
																			3037
																		],
																		[
																			2402,
																			2997
																		],
																		[
																			2407,
																			2957
																		],
																		[
																			2414,
																			2898
																		],
																		[
																			2467,
																			2883
																		],
																		[
																			2494,
																			2891
																		],
																		[
																			2524,
																			2880
																		],
																		[
																			2558,
																			2896
																		],
																		[
																			2608,
																			2863
																		],
																		[
																			2641,
																			2893
																		],
																		[
																			2678,
																			2913
																		],
																		[
																			2688,
																			2947
																		],
																		[
																			2718,
																			2977
																		],
																		[
																			2755,
																			2983
																		],
																		[
																			2786,
																			3010
																		],
																		[
																			2785,
																			3057
																		],
																		[
																			2791,
																			3093
																		],
																		[
																			2793,
																			3132
																		],
																		[
																			2763,
																			3154
																		],
																		[
																			2699,
																			3160
																		],
																		[
																			2681,
																			3180
																		],
																		[
																			2666,
																			3214
																		],
																		[
																			2631,
																			3232
																		],
																		[
																			2603,
																			3247
																		],
																		[
																			2544,
																			3244
																		],
																		[
																			2506,
																			3244
																		],
																		[
																			2474,
																			3234
																		],
																		[
																			2417,
																			3260
																		],
																		[
																			2401,
																			3300
																		],
																		[
																			2401,
																			3331
																		],
																		[
																			2411,
																			3379
																		],
																		[
																			2402,
																			3427
																		],
																		[
																			2356,
																			3436
																		],
																		[
																			2326,
																			3454
																		],
																		[
																			2321,
																			3484
																		],
																		[
																			2264,
																			3517
																		],
																		[
																			2215,
																			3521
																		],
																		[
																			2189,
																			3501
																		],
																		[
																			2134,
																			3481
																		],
																		[
																			2142,
																			3432
																		],
																		[
																			2147,
																			3381
																		],
																		[
																			2105,
																			3342
																		],
																		[
																			2060,
																			3337
																		],
																		[
																			2017,
																			3331
																		],
																		[
																			1983,
																			3337
																		],
																		[
																			1947,
																			3326
																		],
																		[
																			1955,
																			3269
																		],
																		[
																			1925,
																			3254
																		],
																		[
																			1866,
																			3264
																		]
																	]
																},
																{
																	"area": "1f2",
																	"points": [
																		[
																			962,
																			1809
																		],
																		[
																			962,
																			1976
																		],
																		[
																			1222,
																			1976
																		],
																		[
																			1222,
																			1809
																		]
																	]
																},
																{
																	"area": "1f4",
																	"points": [
																		[
																			966,
																			2092
																		],
																		[
																			966,
																			2256
																		],
																		[
																			1319,
																			2256
																		],
																		[
																			1319,
																			2092
																		]
																	]
																},
																{
																	"area": "1ee",
																	"points": [
																		[
																			1783,
																			2083
																		],
																		[
																			1783,
																			2333
																		],
																		[
																			1945,
																			2333
																		],
																		[
																			1945,
																			2083
																		]
																	]
																},
																{
																	"area": "1f0",
																	"points": [
																		[
																			1509,
																			2351
																		],
																		[
																			1509,
																			2523
																		],
																		[
																			1945,
																			2523
																		],
																		[
																			1945,
																			2351
																		]
																	]
																},
																{
																	"area": "1e2",
																	"points": [
																		[
																			1421,
																			2352
																		],
																		[
																			1493,
																			2352
																		],
																		[
																			1493,
																			2533
																		],
																		[
																			1680,
																			2533
																		],
																		[
																			1680,
																			2617
																		],
																		[
																			1421,
																			2617
																		]
																	]
																},
																{
																	"area": "1eb",
																	"points": [
																		[
																			1051,
																			1990
																		],
																		[
																			1683,
																			1990
																		],
																		[
																			1683,
																			2267
																		],
																		[
																			1772,
																			2267
																		],
																		[
																			1772,
																			2336
																		],
																		[
																			1424,
																			2336
																		],
																		[
																			1424,
																			2071
																		],
																		[
																			1051,
																			2071
																		]
																	]
																},
																{
																	"area": "1fc",
																	"points": [
																		[
																			1967,
																			1704
																		],
																		[
																			2006,
																			1715
																		],
																		[
																			2042,
																			1705
																		],
																		[
																			2075,
																			1694
																		],
																		[
																			2141,
																			1690
																		],
																		[
																			2139,
																			1751
																		],
																		[
																			2083,
																			1773
																		],
																		[
																			2047,
																			1787
																		],
																		[
																			2003,
																			1789
																		],
																		[
																			1967,
																			1778
																		]
																	]
																},
																{
																	"area": "1fb",
																	"points": [
																		[
																			1603,
																			1055
																		],
																		[
																			1623,
																			1017
																		],
																		[
																			1680,
																			1011
																		],
																		[
																			1689,
																			1055
																		],
																		[
																			1689,
																			1111
																		],
																		[
																			1689,
																			1141
																		],
																		[
																			1680,
																			1185
																		],
																		[
																			1689,
																			1229
																		],
																		[
																			1680,
																			1243
																		],
																		[
																			1609,
																			1243
																		],
																		[
																			1603,
																			1207
																		],
																		[
																			1602,
																			1166
																		],
																		[
																			1617,
																			1126
																		],
																		[
																			1602,
																			1080
																		]
																	]
																},
																{
																	"area": "1e3",
																	"points": [
																		[
																			1675,
																			1260
																		],
																		[
																			1325,
																			1260
																		],
																		[
																			1325,
																			1519
																		],
																		[
																			1595,
																			1519
																		],
																		[
																			1595,
																			1336
																		],
																		[
																			1675,
																			1336
																		]
																	]
																},
																{
																	"area": "1e1",
																	"points": [
																		[
																			1323,
																			1533
																		],
																		[
																			1606,
																			1533
																		],
																		[
																			1606,
																			1351
																		],
																		[
																			1678,
																			1351
																		],
																		[
																			1678,
																			1610
																		],
																		[
																			1323,
																			1610
																		]
																	]
																},
																{
																	"area": "1e5",
																	"points": [
																		[
																			1327,
																			1625
																		],
																		[
																			1772,
																			1625
																		],
																		[
																			1772,
																			1694
																		],
																		[
																			1598,
																			1694
																		],
																		[
																			1598,
																			1881
																		],
																		[
																			1327,
																			1881
																		]
																	]
																}
															],
															"hrefThumbnail": {
																"type": "internal",
																"path": "adventure/DrDe/thumbnail/086-map-05.02.monastery-lower-level-dm.webp"
															}
														},
														{
															"type": "image",
															"href": {
																"type": "internal",
																"path": "adventure/DrDe/087-map-05.02.monastery-lower-level-player.webp"
															},
															"imageType": "mapPlayer",
															"title": "Player Version",
															"width": 3142,
															"height": 4096,
															"credit": "Francesca Baerald",
															"mapParent": {
																"id": "412"
															},
															"grid": {
																"type": "square",
																"size": 181,
																"offsetX": 105,
																"offsetY": -15,
																"scale": 2
															}
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "M28: Pantry",
									"id": "1ee",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "1ef",
											"entries": [
												"Tre armadietti di legno sono allineati lungo la parete est di questa dispensa, e varie casse, borse e barili sono ammucchiati nell'angolo nord-ovest."
											]
										},
										"Gli armadietti sono sbloccati e la dispensa contiene i seguenti oggetti:",
										{
											"type": "list",
											"items": [
												"{@item Brewer's Supplies|XPHB}",
												"Trenta {@item Candle|XPHB|Candles}",
												"Cento {@item Rations|XPHB}",
												"Dieci pani",
												"Dieci spicchi di formaggio"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "M29: Wine Cellar",
									"id": "1f0",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "1f1",
											"entries": [
												"Sette botti di legno sono allineate lungo la parete sud di questa cantina."
											]
										},
										"Ogni botte contiene quaranta litri di vino."
									]
								},
								{
									"type": "entries",
									"name": "M30: Dungeon Cell",
									"id": "1f2",
									"entries": [
										"La porta di questa stanza è chiusa a chiave. Per aprire la porta è necessaria la chiave corretta (tipicamente in possesso del Gerarca Anish), {@item Thieves' Tools|XPHB} o un incantesimo {@spell Knock|XPHB}. La serratura è semplice (richiede 1 azione per essere scassinata) e di buona qualità ({@dc 15}).",
										{
											"type": "insetReadaloud",
											"id": "1f3",
											"entries": [
												"Una finestra con sbarre lunga sei pollici e alta quattro pollici consente la visibilità nella stanza sottostante. La cella contiene un letto ben fatto e un vaso da notte."
											]
										},
										"La cella non contiene nulla di interessante."
									]
								},
								{
									"type": "entries",
									"name": "M31: Workroom",
									"id": "1f4",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "1f5",
											"entries": [
												"Questa stanza contiene banchi da lavoro disordinati."
											]
										},
										"I personaggi che perquisiscono la stanza trovano i seguenti strumenti e materiali:",
										{
											"type": "list",
											"items": [
												"Un set di {@item Cobbler's Tools|XPHB}",
												"Un set di {@item Mason's Tools|XPHB}",
												"Un set di {@item Painter's Supplies|XPHB}",
												"Due serie di {@item Woodcarver's Tools|XPHB}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "M32: Dock Posts",
									"id": "1f6",
									"entries": [
										"La luce in questa caverna sommersa filtra dalla grotta sovrastante (area {@area M2|1a6|x}): {@variantrule Dim Light|XPHB} durante il giorno, Oscurità di notte.",
										{
											"type": "insetReadaloud",
											"id": "1f7",
											"entries": [
												"Il molo di pietra sovrastante è sostenuto da dodici pali di pietra distanziati di un metro e mezzo l'uno dall'altro. I cirripedi coprono i pali."
											]
										},
										"Dato che i pali sono così ravvicinati, Skalanthas preferisce nuotare attorno ad essi. Sono terreni difficili da attraversare a nuoto."
									]
								},
								{
									"type": "entries",
									"name": "M33: Blocked and Submerged Tunnel",
									"id": "1f8",
									"entries": [
										"Questo tunnel di 3 metri di diametro è completamente sommerso e bloccato da pesanti massi.",
										"Mentre Skalanthas va e viene dalla sua tana, il drago sposta di lato i massi per liberare il passaggio, quindi li sposta indietro per scoraggiare gli altri dall'usare il tunnel. Una creatura Piccola può dimenarsi tra i massi con una prova riuscita di Destrezza {@dc 20} ({@skill Acrobatics|XPHB}), trattando i massi come Terreno Difficile. Un personaggio Medio può fare lo stesso ma ha Svantaggio alla prova. Spostare i massi di lato per creare un'apertura più ampia attraverso la quale le creature Medie e Piccole possono passare senza effettuare una prova richiede 10 minuti di lavoro e una prova riuscita di {@dc 20} Forza ({@skill Athletics|XPHB})."
									]
								},
								{
									"type": "entries",
									"name": "M34: Partially Flooded Cave",
									"id": "1f9",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "1fa",
											"entries": [
												"Tre pilastri naturali di roccia sostengono il soffitto irregolare di questa grotta parzialmente allagata."
											]
										},
										"L'acqua è profonda 20 piedi nella metà occidentale dell'area e profonda 15 piedi negli altri casi. Il soffitto irregolare è a circa 20 piedi sopra il livello dell'acqua."
									]
								},
								{
									"type": "entries",
									"name": "M35: Damp Stairs",
									"id": "1fb",
									"entries": [
										"Una rampa di scale umide e grezze conduce dagli alloggi delle guardie del corpo (area {@area M25|1e3|x}) a una grotta buia, parzialmente allagata (area {@area M34|1f9|x}). Il tunnel contenente queste scale è nell'oscurità."
									]
								},
								{
									"type": "entries",
									"name": "M36: Trip Wire Trap",
									"id": "1fc",
									"entries": [
										"Queste scale umide e grezze conducono dal livello inferiore del monastero a una grotta parzialmente allagata (area {@area M34|1f9|x}). A metà della scala, una nicchia poco profonda nel muro sud contiene una scatola di legno che in realtà è un {@item Folding Boat|XDMG} e una lanterna con cappuccio accesa. Ronnom Daamos lascia qui questi oggetti per aiutarlo a raggiungere la tana di Skalanthas (area {@area M38|1ff|x}) quando vuole parlare con il drago.",
										{
											"type": "entries",
											"name": "Trip Wire",
											"id": "1fd",
											"entries": [
												"Ronnom ha sistemato un cavo di sicurezza in cima alle scale. Se costretto a fuggire dai suoi alloggi (area {@area M26|1e5|x}), scavalca il filo spinato per evitarlo e prende la lanterna e {@item Folding Boat|XDMG}.",
												"Un personaggio può eseguire un'azione {@action Search|XPHB} per ispezionare le scale alla ricerca di trappole ed effettuare una prova di {@dc 15} Saggezza ({@skill Perception|XPHB}). In caso di successo, il personaggio trova il filo che lo collega. Una volta rilevato, il filo può essere facilmente evitato o tagliato.",
												"Un personaggio che usa le scale e non riesce a rilevare il filo che vi si impiglia, ha la condizione {@condition Prone|XPHB} e subisce 3 ({@dice 1d6}) danni contundenti dalla caduta."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "M37: Partially Flooded Tunnel",
									"id": "1fe",
									"entries": [
										"L'acqua in questo tunnel è profonda 15 piedi e il soffitto irregolare si innalza di 15 piedi sopra il livello dell'acqua.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DrDe/088-05-004.ronnom-npc-with-skalanthas-dragon-npc.webp"
											},
											"credit": "Joshua Raphael",
											"width": 1700,
											"height": 1216
										}
									]
								},
								{
									"type": "entries",
									"name": "M38: Skalanthas's Lair",
									"id": "1ff",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "200",
											"entries": [
												"Un pilastro naturale di roccia sostiene il tetto irregolare di questa grotta umida, il cui pavimento emerge dall'acqua per formare una mensola sopra il livello del mare. Appoggiato sullo scaffale c'è un drago di bronzo."
											]
										},
										"L'acqua nella parte nord-occidentale di quest'area è profonda 10 piedi. Il soffitto in tutta l'area è di 20 piedi sopra il livello dell'acqua.",
										"Skalanthas il {@creature Young Bronze Dragon|XMM} occupa la sezione della grotta sopra l'acqua, utilizzando il pilastro naturale di roccia come copertura. Inizialmente è ostile verso gli intrusi.",
										{
											"type": "entries",
											"name": "Roleplaying Skalanthas",
											"id": "201",
											"entries": [
												"Il drago apprezza la propria vita; se ridotto a 30 Punti Ferita o meno, Skalanthas si tuffa sott'acqua, fugge attraverso le grotte marine e si rifugia da qualche altra parte sull'isola.",
												"Se Ronnom dovesse ritirarsi in questa grotta, esorta Skalanthas a prepararsi per l'arrivo dei personaggi. Il drago combatte a vista i nemici di Ronnom; nel frattempo, Ronnom cerca di rimanere nascosto e lontano dai pericoli, entrando in combattimento solo se il rischio per se stesso è minimo.",
												"Se Ronnom non è presente, i personaggi possono modificare l'atteggiamento di Skalanthas da Ostile a Indifferente scusandosi per l'intrusione e affermando di agire per conto dei monaci. L'atteggiamento di Skalanthas ritorna ad Ostile se un personaggio lo minaccia o lo sminuisce, cerca di creare un cuneo tra lui e Ronnom, o si dirige verso il tesoro di Skalanthas (area {@area M39|202|x}).",
												"Se un personaggio chiede a Skalanthas perché affonda le navi, il drago spiega che sono necessarie azioni drastiche per proteggere Ronnom dai nemici che cercano di distruggere lui e la Casata Daamos.",
												"Convincere Skalanthas della malvagità di Ronnom è difficile, data la passione del drago per la madre di Ronnom e la storia con la Casata Daamos. Il drago è molto più propenso a credere al figlio di Ishyllia Daamos che alle parole di uno sconosciuto.",
												"Tuttavia, se Ronnom viene ridotto a 20 Punti Ferita o meno, i personaggi possono costringere Ronnom a confessare i suoi crimini in cambio della sua vita. Se Skalanthas è testimone di questa confessione, il drago si sente tradito e fa rispettare qualsiasi accordo che Ronnom è costretto a fare con i personaggi.",
												"Vedi \"{@area Conclusion|204|x}\" per i modi in cui i personaggi possono venire a patti con il drago."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "M39: Dead-End Cave and Sunken Hoard",
									"id": "202",
									"entries": [
										"L'acqua in questa grotta è profonda 20 piedi e il soffitto umido è a soli 10 piedi sopra l'acqua.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "203",
											"entries": [
												"Sul fondo di questa grotta c'è il relitto affondato e incrostato di cirripedi di una barca a remi, pieno di oggetti recuperati da Skalanthas dai naufragi tra le barriere coralline intorno a Najkir:",
												{
													"type": "list",
													"items": [
														"Forziere senza coperchio contenente 450 GP, una collana ingioiellata (del valore di 750 GP), due braccialetti di elettro intarsiati d'oro (del valore di 250 GP ciascuno) e quattro anelli d'argento (del valore di 25 GP ciascuno)",
														"Forziere chiuso e sbloccato che contiene 5.000 SP e venti bobine di filo d'oro (del valore di 25 GP ciascuna)",
														"{@item Spyglass|XPHB}",
														"Corona di giada (del valore di 2.500 GP)",
														"Statua in alabastro alta 60 cm di un cavaliere a cavallo (del valore di 250 GP e del peso di 25 libbre)",
														"Scatola di legno con chiusura e intarsi in madreperla (del valore di 25 GP), al cui interno ci sono sei {@item Bead of Nourishment|XDMG|Beads of Nourishment} e sei {@item Bead of Refreshment|XDMG|Beads of Refreshment}",
														"{@item Moon-Touched Rapier|XDMG|Moon-Touched Sword (Rapier)}",
														"Ancora arrugginita (inutile, ma necessaria per evitare che la barca vada alla deriva)"
													]
												}
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Conclusion",
					"id": "204",
					"entries": [
						"L'avventura può finire in diversi modi. I finali probabili sono discussi di seguito.",
						"Se i personaggi hanno completato la missione assegnata loro da Mirel Astafar, lei li ricompenserà come promesso.",
						{
							"type": "entries",
							"name": "Skalanthas Retreats",
							"id": "205",
							"entries": [
								"Se il gruppo costringe Skalanthas a fuggire, vola in un angolo tranquillo dell'isola e lì prende un {@variantrule Long Rest|XPHB} prima di tornare a reclamare la sua tana. Se Ronnom è nelle vicinanze quando Skalanthas fugge ed è ancora in buoni rapporti con lui, Ronnom monta sul drago e i due tornano insieme al monastero.",
								"Finché il drago non si sarà completamente riposato, le navi potranno andare e venire dall'isola senza pericolo."
							]
						},
						{
							"type": "entries",
							"name": "Ronnom Is Slain",
							"id": "206",
							"entries": [
								"Se Ronnom muore, le sue guardie del corpo sopravvissute cercheranno di vendicarsi uccidendo i responsabili.",
								"Quando Skalanthas viene a sapere della morte di Ronnom, il drago è furioso ma smette di minacciare le navi che viaggiano da e verso Najkir.",
								{
									"type": "entries",
									"name": "Rewards",
									"id": "207",
									"entries": [
										"Se i personaggi portano con sé il cadavere di Ronnom sulla terraferma, scoprono che le autorità locali offrono una ricompensa di 2.500 GP per i suoi resti, pagabili al momento della consegna."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ronnom Is Captured",
							"id": "208",
							"entries": [
								"Se Ronnom viene preso in custodia, i monaci consigliano di confinarlo nella cella sotterranea (area {@area M30|1f2|x}) finché non potrà essere trasportato sulla terraferma.",
								"Se i personaggi non hanno più una nave che li riporti sulla terraferma, Devi può usarla {@i Sending Stone} per contattare Mirel Astafar, che invia un'altra nave sull'isola. Tuttavia, i personaggi devono impedire a Skalanthas di affondare la nave. Skalanthas non affonderà una nave se sa che Ronnom è a bordo.",
								"Se Ronnom dovesse confessare i suoi crimini alla presenza di Skalanthas, il drago resterà sgomento e castigherà Ronnom per aver disonorato la Casata Daamos. Skalanthas pone fine alla sua amicizia con Ronnom e smette di minacciare le navi che viaggiano da e verso Najkir. Inoltre, se i personaggi spiegano che sono bloccati sull'isola, il drago dà loro il {@item Folding Boat|XDMG} che aveva precedentemente prestato a Ronnom (vedi area {@area M26|1e5|x}) per aiutarli a tornare a casa e consegnare Ronnom alle autorità.",
								{
									"type": "entries",
									"name": "Rewards",
									"id": "209",
									"entries": [
										"Se i personaggi portano Ronnom sulla terraferma per rispondere dei suoi crimini, scoprono che c'è una ricompensa di 5.000 GP per catturarlo vivo. I personaggi devono solo consegnarlo alle autorità locali per ritirare la ricompensa.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DrDe/089-05-005.bronze-dragon-swimming.webp"
											},
											"credit": "Joshua Raphael",
											"width": 850,
											"height": 951
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "History of Bronze Dragons",
					"id": "20a",
					"entries": [
						"{@font AUJIR DARASTRIX|languages/XPHB/Draconic/Iokharik-v2.woff2}",
						{
							"type": "insetReadaloud",
							"id": "20b",
							"entries": [
								"A prima vista, l'arte del drago in bronzo del 2025 {@book Monster Manual|XMM} ha poca somiglianza con le prime raffigurazioni del drago. Ma un attento esame rivela che le piccole corna e i fronzoli sulla testa del drago sono stati presenti in ogni fase del percorso."
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/090-05-007.bronze-dragon-sinking-ship.webp"
							},
							"title": "Dragons of Faith (1986)",
							"credit": "Jeff Easley",
							"width": 850,
							"height": 860
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/091-05-008.bronze-dragon-1993.webp"
							},
							"title": "Monstrous Manual (1993)",
							"credit": "Mark A. Nelson",
							"width": 832,
							"height": 1016
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/092-05-009.bronze-dragon-1977.webp"
							},
							"title": "Monster Manual (1977)",
							"credit": "David C. Sutherland",
							"width": 684,
							"height": 838
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/093-05-010.bronze-dragon-draconomicon.webp"
							},
							"title": "Draconomicon (2003)",
							"credit": "Richard Sardinha",
							"width": 1320,
							"height": 1868
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/094-05-012.bronze-dragon-anatomy.webp"
							},
							"title": "Draconomicon (2003)",
							"credit": "Todd Lockwood",
							"width": 850,
							"height": 424
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/095-05-011.bronze-dragon-mtg.webp"
							},
							"title": "Commander Legends: Battle for Baldur's Gate (2022)",
							"credit": "Raoul Vitale",
							"width": 744,
							"height": 1040
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/096-05-013.bronze-dragon-2009.webp"
							},
							"title": "Draconomicon 2 (2009)",
							"credit": "Lars Grant-West",
							"width": 1700,
							"height": 1300
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/097-05-014.bronze-dragon-2014.webp"
							},
							"title": "Monster Manual (2014)",
							"credit": "Craig J Spearing",
							"width": 850,
							"height": 1053
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/098-05-015.bronze-dragon-2023.webp"
							},
							"title": "Concept Art (2023)",
							"credit": "Alexander Ostrowski",
							"width": 1700,
							"height": 830
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/099-05-016.bronze-dragon-2025.webp"
							},
							"title": "Monster Manual (2025)",
							"credit": "Matt Stewart",
							"width": 1700,
							"height": 1274
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Credits",
			"id": "40b",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"columns": 2,
					"items": [
						{
							"type": "item",
							"name": "Lead Designers:",
							"entry": "Amanda Hamon, James Wyatt"
						},
						{
							"type": "item",
							"name": "Designers:",
							"entry": "Il giudice Ramin Arman, Makenzie De Armas, Anthony Joyce-Rivera, Renee Knipe, Ron Lundeen, Christopher Perkins, Patrick Renie, Erin Roberts, F. Wesley Schneider, Carl Sibley, Jason Tondro, Steve Townshend"
						},
						{
							"type": "item",
							"name": "Rules Developers:",
							"entry": "Makenzie De Armas (protagonista), Jeremy Crawford, Ron Lundeen"
						},
						{
							"type": "item",
							"name": "Editors:",
							"entry": "Judy Bauer (protagonista), Emma Candon, Sadie Lowry, Hannah Rose, Sue Weinlein, Hans Ziegler"
						},
						{
							"type": "item",
							"name": "Art Directors:",
							"entry": "Matt Cole (protagonista), Fury Galluzzi, Josh Herman, Kate Irwin, Emi Tanji"
						},
						{
							"type": "item",
							"name": "Graphic Designers:",
							"entry": "Matt Cole, Paolo Vacala"
						},
						{
							"type": "item",
							"name": "Cover Illustrators:",
							"entry": "Justine Jones, Greg Staples"
						},
						{
							"type": "item",
							"name": "Interior Illustrators:",
							"entry": "Tom Babbey, Daren Bader, Clyde Caldwell, Chippy, Simon Dominic, Jeff Easley, Luke Eidenschink, Larry Elmore, Jason A. Engle, Lars Grant-West, John Grello, Johan Grenier, Justine Jones, Andrew Kolb, Vance Kovacs, Andrey Kuzinskiy, Ed Kwong, Todd Lockwood, Antonio José Manzanedo, Dominik Mayer, Caio Monteiro, Martin Mottet, Jodie Muir, Mark A. Nelson, Alexander Ostrowski, Keith Parkinson, Anna Podedworna, Steve Prescott, Chris Rallis, Joshua Raphael, Richard Sardinha, Chris Seaman, Rudy Siswanto, Craig J Spearing, Ron Spencer, Leroy Steinmann, Zack Stella, Matt Stewart, Matt Stikker, David C. Sutherland, Autumn Rain Turkel, Paolo Vacala, Svetlin Velinov, Raoul Vitale, Jabari Weathers, Campbell White"
						},
						{
							"type": "item",
							"name": "Cartographers:",
							"entry": "Francesca Baerald, Jared Blando, CoupleOfKooks, Andrew Kolb, Dyson Logos, Damien Mammoliti, Mike Schley, Paolo Vacala"
						},
						{
							"type": "item",
							"name": "Consultants:",
							"entry": "Shawn Banerjee, Eytan Bernstein, Daniel Delgado, Sameer Joseph"
						},
						{
							"type": "item",
							"name": "Producers:",
							"entry": "Rob Hawkey (protagonista), Bill Benham, Siera Bruggeman, Vanessa Hoskins"
						}
					]
				},
				"{@i This book is dedicated to Christopher Perkins for his decades of contributions to Dungeons & Dragons.}",
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/199-11-001.title-splash.webp"
							},
							"credit": "Alexander Ostrowski",
							"width": 850,
							"height": 963
						}
					]
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/200-11-002.traditional-cover.webp"
							},
							"title": "On the Cover: Three brave adventurers face the unknown dangers presented by the five kinds of chromatic dragons in this dramatic poster image by Greg Staples.",
							"width": 850,
							"height": 951
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/201-11-003.alt-cover.webp"
							},
							"title": "On the Alt-Cover: Justine Jones presents a psychedelic scene of dragon-filled dreams.",
							"width": 850,
							"height": 951
						}
					]
				}
			]
		}
	]
}