{
	"data": [
		{
			"type": "section",
			"name": "Restoring Harmony: A Web of Lies",
			"page": 2,
			"entries": [
				"Benvenuti a Restoring Harmony, una serie di avventure di Dungeons & Dragons in collaborazione con il gustoso e colorato mondo di NERDS.",
				"Per eseguire quest'avventura, hai bisogno della quinta edizione delle Regole Base di D&D, disponibili come download gratuito qui. Tutti gli oggetti magici e i blocchi delle statistiche dei mostri di cui hai bisogno sono inclusi alla fine di questa avventura.",
				"Avventura insieme è una campagna divisa in sei mini avventure di 1° livello per un giocatore singolo e un'avventura più lunga per più giocatori. Ogni miniavventura richiede circa 45 minuti per essere giocata, mentre l'avventura finale dura circa 60-90 minuti.",
				"Le mini avventure possono essere giocate in qualsiasi ordine, ma l'avventura finale dovrebbe essere giocata per ultima. Ecco l'elenco di tutte le avventure:",
				{
					"type": "list",
					"items": [
						"{@adventure Adventure 1 The Candy Mountain Caper|NRH-TCMC}",
						"{@adventure Adventure 2 A Voice in the Wilderness|NRH-AVitW}",
						"{@adventure Adventure 3 A Sticky Situation|NRH-ASS}",
						"{@adventure Adventure 4 Circus of Illusions|NRH-CoI}",
						"{@adventure Adventure 5 The Lost Tomb|NRH-TLT}",
						"{@adventure Adventure 6 A Web of Lies|NRH-AWoL}",
						"{@adventure Adventure 7 Adventure Together|NRH-AT}"
					]
				},
				{
					"type": "entries",
					"name": "Story Summary",
					"page": 2,
					"entries": [
						"Sempre geloso dell'indole allegra e della colorata prelibatezza dei NERDS, Emo lo spettatore e il suo mercenario, Mr. Greystone, hanno sferrato un duro colpo all'amata città di Harmony dei NERDS. Dopo anni di ricerca, il malvagio duo ha trovato il sacro Pozzo Prismatico che dona ad Armonia i suoi colori vibranti e favolosi. Ora, con l'accesso al Pozzo Prismatico, Emo e Mr. Greystone hanno iniziato a succhiare il colore dalla città di Harmony. Se non verranno fermati, la città diventerà gradualmente grigia e tutto alla fine diventerà bianco e nero.",
						"Per i NERDS, i colori che iniziano a tremolare e a svanire da Harmony è un mistero inquietante. Ciò che porta i colori ad Harmony è per loro un enigma. Tutto quello che possono fare è sperare che la corrente ritorni e ripristini la vivacità dei colori di Harmony ancora una volta. Ma un gruppo sa cosa sta succedendo, e quel gruppo è la Lorekeeper Society, una società segreta che ha giurato di proteggere Harmony. I Custodi del Sapere conoscono il potere del Pozzo Prismatico, ma la sua vera posizione è sconosciuta anche a loro stessi. Tuttavia, riescono a trovare il pozzo utilizzando un antico artefatto noto come Amuleto dell'Armonia, ma per attivarlo devono trovare le sei Gemme del Potere. Una volta attivato, l'amuleto guida chi lo controlla nel luogo segreto del Pozzo Prismatico. Ma una volta attivato, l’amuleto ha anche il potere di spegnere il pozzo.",
						"Le Gemme del Potere furono molto tempo fa nascoste per essere custodite in sotterranei, foreste e torri. Nessuno nella Lorekeeper Society conosce i dettagli delle bestie magiche e delle trappole a guardia delle gemme, ma i nostri eroici NERDS sono più che all'altezza della sfida di ripristinare l'armonia!"
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Solo Play",
					"page": 2,
					"entries": [
						"A causa della natura delle avventure per giocatore singolo (ad eccezione di Adventure 7 Adventure Together), il livello di potenza di alcuni mostri potrebbe essere difficile rispetto al livello del personaggio. Potresti voler presentare una soluzione di gioco di ruolo (come fare amicizia con il mostro o ingannarlo) ai giocatori che sono ansiosi di lanciarsi in combattimento. Con qualsiasi incontro in questa o nelle avventure successive, sentiti libero di presentare opportunità per soluzioni non convenzionali e alternative al combattimento.",
						"Puoi anche modificare la storia in modo che sia di natura più benevola, consentendo successi automatici sui tiri, facendo diventare i mostri amici istantanei o dando al tuo giocatore un vantaggio su tutti i suoi tiri.",
						{
							"type": "entries",
							"name": "TPK: Total Party Kill",
							"page": 2,
							"entries": [
								"Nel gioco da solista, c'è sempre la possibilità che il personaggio possa morire. Nel caso di un singolo avventuriero, questa morte pone fine al gioco; il che non è ottimale per un pomeriggio di divertimento! Un modo per evitare la morte è avere la guarigione prontamente disponibile per l'avventuriero. Se non hanno cure, chiedi al personaggio di trovare la strana {@item potion of healing} che giace in una cassa polverosa o fagli scoprire una speciale pianta curativa durante il suo viaggio che, se mangiata, li riporta ai punti ferita completi.",
								"Nel caso di una morte prematura, puoi chiedere a un NPC utile (come il signor Honeycutt) di salvare la situazione e rianimarli, oppure puoi fargli rinunciare ai tiri salvezza dalla morte e svegliarsi mentre vengono trascinati in un posto spiacevole."
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Adventure Outline",
					"page": 3,
					"entries": [
						"Ecco una rapida panoramica dell'avventura:",
						{
							"type": "list",
							"items": [
								"Il chierico Giallo viene avvicinato dal misterioso signor Honeycutt mentre medita nel Monastero dell'Ispirazione.",
								"Il signor Honeycutt informa Giallo che sta cercando la gemma di zafferano. Crede che la gemma sia nascosta in un tempio vicino.",
								"Giallo si reca al tempio e trova un tunnel che conduce alla tana di un ragno.",
								"Dopo aver affrontato il ragno, Giallo sblocca uno scrigno del puzzle che contiene la gemma di zafferano."
							]
						}
					],
					"id": "004"
				},
				{
					"type": "entries",
					"name": "Beginning Play",
					"page": 3,
					"entries": [
						"Consegna la scheda del personaggio (vedi \"Giallo il Chierico\", di seguito) al tuo giocatore e lascia che familiarizzi con Giallo.",
						"Tutte le creature o gli NPC in grassetto hanno blocchi delle statistiche, che vengono inclusi alla fine dell'avventura insieme a tutti gli oggetti magici che i personaggi possono guadagnare.",
						"Ogni volta che siete entrambi pronti, potete iniziare la sessione."
					],
					"id": "005"
				},
				{
					"type": "section",
					"name": "Adventure 6: A Sticky Situation",
					"page": 3,
					"entries": [
						"Quando il gioco inizia, il Chierico Giallo si trova nei giardini di meditazione all'interno del Monastero dell'Ispirazione. Leggi o parafrasa quanto segue:",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								"I chierici del Monastero dell'Ispirazione stanno cercando risposte alle interruzioni del colore che si stanno verificando in Harmony. Molti trascorrono le loro giornate leggendo grossi tomi pieni di antiche conoscenze, mentre altri lavorano con la comunità per ispirare un senso di unione.",
								"Oggi sei seduto vicino a una fontana riflettendo sul mistero delle interruzioni di colore quando vedi un'ape che si dibatte nell'acqua sul punto di annegare. Ricordi un detto del tuo anziano al monastero secondo cui tutti gli esseri viventi, non importa quanto piccoli o se causano paura, devono essere risparmiati, poiché tale è la via dell'ordine."
							],
							"id": "007"
						},
						"Se il Giallo salva l'ape, guadagnerà un improbabile alleato più avanti nell'avventura.",
						"Dopo l'incontro con l'ape, leggi quanto segue:",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								"Mentre torni a riflettere su cosa puoi fare per risolvere il mistero delle interruzioni di colore, un omino che indossa occhiali cerchiati di corno si avvicina a te e sorride."
							],
							"id": "008"
						},
						"L'uomo si presenta come {@creature Mr. Honeycutt|NRH-TCMC}, il Magister della Lorekeeper Society. Chiede a Giallo se hanno un po' di tempo per parlare di una questione di grande importanza, affermando che sono in gioco tutti i colori dell'Armonia. Se il Giallo è d'accordo, leggi o parafrasa quanto segue:",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								"Appartengo a un ordine segreto che ha giurato di proteggere Harmony. Queste interruzioni di colore sono causate da una forza nefasta a noi ancora sconosciuta, ma abbiamo bisogno del tuo aiuto per recuperare un oggetto che ci aiuterà a sradicare il male. L'oggetto si chiama Gemma dello Zafferano. È andato perduto da tempo, ma i miei studi recenti mi danno quasi la certezza della sua ubicazione. Potete aiutarci a recuperarlo?"
							],
							"id": "009"
						},
						"Il signor Honeycutt dà a Giallo una vecchia mappa che evidenzia una posizione nel profondo della Foresta di Darkwood. C'è una nota criptica scritta sulla mappa: \"Segui la dolcezza\".",
						"Il signor Honeycutt augura a Giallo un buon viaggio e dice a Giallo che li aspetterà alla Jenny Wren, una taverna locale. Se il Giallo chiede dei soldi, il signor Honeycutt gli dà un sacchetto da 25 mo.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Journey Through Darkwood Forest",
									"page": 4,
									"entries": [
										"Durante il viaggio attraverso Darkwood, Giallo ha la possibilità di individuare alcune erbe curative che, se raccolte e trasformate in un tè, possono agire come {@item potion of healing}. Per trovare abbastanza erbe per preparare una singola dose di tè, il Giallo deve prima superare una prova di {@dc 12} Intelligenza ({@skill Nature}) per trovare le erbe e poi effettuare con successo una prova di {@dc 12} Intelligenza ({@skill Medicine}) per trasformarle in una medicina. Ci sono erbe sufficienti solo per una pozione.",
										"Mentre Giallo si avvicina al tempio, cominciano a sentire una dolcezza nell'aria: l'inconfondibile profumo del miele."
									],
									"id": "00b"
								}
							],
							"id": "00a"
						}
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Temple of Miel",
					"page": 4,
					"entries": [
						"Il Tempio di Miel un tempo era un santuario dedicato al culto delle api. Quando Giallo raggiunge il tempio, leggi o parafrasa quanto segue:",
						{
							"type": "insetReadaloud",
							"page": 4,
							"entries": [
								"Un antico tempio giace in rovina. I suoi soffitti a volta, ora crollati, un tempo avevano la forma di favi. Statue a forma di ape giacciono spezzate attorno al contorno sgretolato delle fondamenta del tempio.",
								"Nel cortile, un anello di pietre ricoperte di muschio circonda un pozzo. Il pozzo ha un paranco e un secchio. Il dolce profumo si diffonde dal pozzo, mentre le api si radunano attorno al suo bordo."
							],
							"id": "00d"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/NRH-AWoL/012.webp"
							},
							"width": 560,
							"height": 846,
							"mapRegions": [
								{
									"area": "011",
									"points": [
										[
											271,
											361
										],
										[
											271,
											597
										],
										[
											257,
											627
										],
										[
											259,
											653
										],
										[
											283,
											680
										],
										[
											316,
											683
										],
										[
											347,
											664
										],
										[
											356,
											630
										],
										[
											341,
											601
										],
										[
											321,
											590
										],
										[
											310,
											581
										],
										[
											310,
											361
										]
									]
								},
								{
									"area": "012",
									"points": [
										[
											273,
											356
										],
										[
											239,
											353
										],
										[
											194,
											329
										],
										[
											166,
											297
										],
										[
											146,
											244
										],
										[
											127,
											196
										],
										[
											147,
											156
										],
										[
											176,
											129
										],
										[
											191,
											117
										],
										[
											214,
											96
										],
										[
											264,
											84
										],
										[
											304,
											86
										],
										[
											347,
											90
										],
										[
											371,
											116
										],
										[
											390,
											134
										],
										[
											420,
											170
										],
										[
											426,
											217
										],
										[
											416,
											277
										],
										[
											399,
											319
										],
										[
											366,
											343
										],
										[
											316,
											351
										]
									]
								}
							],
							"imageType": "map",
							"grid": {
								"type": "square",
								"size": 70,
								"scale": 2
							},
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/NRH-AWoL/thumbnail/012.webp"
							},
							"id": "018",
							"credit": "Red Central"
						},
						"La ricerca nel terreno del tempio non rivela porte o stanze nascoste, anche se ci sono molti alveari (vedi \"Procurarsi il miele\", di seguito).",
						{
							"type": "entries",
							"name": "The Well",
							"page": 4,
							"entries": [
								"Il pozzo è profondo 50 piedi e termina in una pozza d'acqua addolcita dal miele. Se il Giallo manda il secchio nel pozzo per un campione, scopre che l'acqua è fresca, dolce e piacevole da bere.",
								"Con una prova riuscita di {@dc 15} Intelligenza ({@skill Arcana}), Giallo può identificare che è in atto una magia di evocazione.",
								{
									"type": "entries",
									"name": "Going into the Well",
									"page": 4,
									"entries": [
										"Se il Giallo entra nel pozzo, incontra una schiera di api infelici (usa il blocco statistiche dello sciame di insetti), a meno che il Giallo non abbia aiutato l'ape nel giardino, nel qual caso le api le permettono di passare. Se Giallo non ha salvato l'ape all'inizio dell'avventura, lo sciame molesterà Giallo, che dovrà combatterli o distrarli. Consenti la risoluzione creativa dei problemi qui, come costruire un fiore gigante o affumicare le api fino a renderle docili e dormienti.",
										"Una volta eliminate le api, il Giallo può scendere dal pozzo o usare la corda e il secchio per abbassarsi. Il giallo deve riuscire in una prova di {@dc 12} Forza ({@skill Athletics}) o cadere nell'acqua zuccherata con miele. Se il Giallo è coperto dall'acqua mielata, le api lo seguono per il resto dell'avventura, dando loro uno svantaggio nelle prove di Destrezza ({@skill Stealth}).",
										"Appena sopra la linea di galleggiamento, il Giallo vede un'apertura sul lato del pozzo: un piccolo corridoio largo 1,5 metri (vedi area T1 sulla mappa sotto).",
										{
											"type": "inset",
											"name": "Dungeon Master Note: Safety Check",
											"page": 4,
											"entries": [
												"L'area T2 è il nido di un ragno gigante. Assicurati che il tuo giocatore non soffra di aracnofobia (una profonda paura dei ragni) prima di procedere con la scena successiva. Se il tuo giocatore non si sente a suo agio con i ragni, l'area T2 è invece sorvegliata da uno scheletro e l'area T1 è piena di ossa invece che di ragnatele."
											],
											"id": "010"
										}
									],
									"id": "00f"
								}
							],
							"id": "00e"
						},
						{
							"type": "entries",
							"name": "T1. Narrow Tunnel",
							"page": 4,
							"entries": [
								"Se il Giallo entra nello stretto tunnel che conduce dal pozzo all'area T2, vede che il tunnel è pieno di una rete sempre più fitta di ragnatele che attraversa l'area. Per raggiungere l'area T2, il Giallo deve farsi strada con attenzione attraverso le ragnatele.",
								"Per ogni 3 metri che il Giallo percorre attraverso le ragnatele, chiedi loro di effettuare una prova di Destrezza {@dc 13}. In caso di guasto, toccano una rete che invia una vibrazione e un avviso {@creature Szikzith|NRH-AWoL} (vedi area T2). {@creature Szikzith|NRH-AWoL} attende in un'imboscata o scende nel tunnel per indagare. In caso di successo, il Giallo ha la sorpresa."
							],
							"id": "011"
						},
						{
							"type": "entries",
							"name": "T2. Beehive Room",
							"page": 5,
							"entries": [
								"Quando Giallo entra in questa stanza, leggi o parafrasa quanto segue:",
								{
									"type": "insetReadaloud",
									"page": 5,
									"entries": [
										"Questa stanza ha la forma di un gigantesco alveare ed è ricoperta di favi e ragnatele. Le pareti sono scolpite in motivi esagonali che curvano verso l'alto fino a un soffitto a cupola alto 40 piedi. Grandi pezzi di alveari pendono dalle pareti e il miele gocciola dai favi.",
										"Sul pavimento, sotto un fitto tappeto di ragnatele, c'è una cassa sopra un piedistallo di pietra alto 4 piedi."
									],
									"id": "013"
								},
								"Questa è la tana di {@creature Szikzith|NRH-AWoL}, un ragno lupo gigante risvegliato. {@creature Szikzith|NRH-AWoL} è avido e intrigante e ha sviluppato un gusto per il miele. Vuole tutto il miele che riesce a trovare, ma ha mangiato così tanto del delizioso miele che non ce n'è più nella stanza dell'alveare ed è diventata troppo grassa per scappare attraverso il piccolo tunnel.",
								"{@creature Szikzith|NRH-AWoL} sorveglia la sua tana e, se scopre che c'è qualcosa che il Giallo vuole, come il forziere, chiede che le portino del miele. {@creature Szikzith|NRH-AWoL} non è molto intelligente, quindi può essere ingannata con una prova riuscita di {@dc 13} Intelligenza ({@skill Deception}). {@creature Szikzith|NRH-AWoL} inoltre non disdegna di tornare sull'accordo e chiedere più miele se sente di poter intimidire Giallo per ottenerne di più. Premia il tuo giocatore per un buon gioco di ruolo qui.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Getting Honey",
											"page": 5,
											"entries": [
												"Il miele può essere trovato intorno alle rovine del tempio, ma ottenerlo può essere complicato. Il giallo deve superare una prova di {@dc 15} Intelligenza ({@skill Nature}) per ottenere del miele senza essere attaccato dalle api (usa il blocco statistiche {@creature swarm of insects}). Se il tuo giocatore escogita un piano intelligente per ottenere il miele, consentigli di tirare con vantaggio o riuscirci automaticamente. Un buon gioco di ruolo viene sempre premiato!",
												"Ottenere la gemma di zafferano Una volta risolto il problema {@creature Szikzith|NRH-AWoL}, Giallo deve tagliare le ragnatele per scoprire uno scrigno chiuso a chiave splendidamente decorato con motivi di api e fiori. Sul coperchio della cassapanca c'è scritto un indovinello: \"Sono un pettine ma non per i capelli\".",
												"Il baule ha cinque dischi rotanti su un lato. Su ogni disco sono incise le lettere dell'alfabeto e può essere ruotato indipendentemente dagli altri per creare diverse combinazioni di allineamento delle lettere. Per sbloccare lo scrigno, i dischi devono essere allineati in modo che le lettere più in alto indichino \"MIELE\".",
												"Se al tuo giocatore non piace risolvere enigmi o si sente frustrato, lascia che Giallo apra lo scrigno con una prova di Intelligenza {@dc 10} riuscita. All'interno del baule c'è la pietra di zafferano."
											],
											"id": "015"
										}
									],
									"id": "014"
								}
							],
							"id": "012"
						},
						{
							"type": "entries",
							"name": "Completing the Mission",
							"page": 5,
							"entries": [
								"Se Giallo ritorna al monastero per incontrare il signor Honeycutt e consegna la gemma di zafferano come promesso, il signor Honeycutt ringrazia abbondantemente Giallo. Offre a Giallo l'adesione alla Lorekeeper Society e chiede se Giallo lo aiuterà a porre fine a coloro che \"osano offuscare la vibrante anima di Harmony\". Il signor Honeycutt dice che è vicino a scoprire i colpevoli dietro le interruzioni del colore e sente che avrà bisogno dell'aiuto degli eroi per fermarli.",
								"Il signor Honeycutt consegna inoltre a Giallo una lunga scatola di legno, ringraziandolo per \"essere andato ben oltre nel servizio alla città di Armonia\". All'interno della scatola c'è un {@item mace of disruption}."
							],
							"id": "016"
						}
					],
					"id": "00c"
				},
				{
					"type": "section",
					"name": "Magic Items",
					"page": 5,
					"entries": [
						"I seguenti oggetti magici compaiono in questa avventura.",
						{
							"type": "list",
							"items": [
								"{@item Mace of Disruption}"
							]
						}
					],
					"id": "017"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-AWoL/sheet011.webp"
					},
					"width": 1275,
					"height": 825
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-AWoL/sheet012.webp"
					},
					"width": 1275,
					"height": 825
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "list",
							"style": "list-hang-notitle",
							"columns": 2,
							"items": [
								{
									"type": "entries",
									"name": "Dungeons & Dragons Team:",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Adventure Design",
													"entries": [
														"Kat Kruger, Adam Lee"
													]
												},
												{
													"type": "item",
													"name": "Additional Development",
													"entries": [
														"Bill Benham"
													]
												},
												{
													"type": "item",
													"name": "Character Design",
													"entries": [
														"Chris Tulach"
													]
												},
												{
													"type": "item",
													"name": "Graphic Design",
													"entries": [
														"Emma Ekblad"
													]
												},
												{
													"type": "item",
													"name": "Editors",
													"entries": [
														"Ashley Michaela Lawson, Hannah Rose"
													]
												},
												{
													"type": "item",
													"name": "Creator Manager",
													"entries": [
														"Pelham Greene"
													]
												},
												{
													"type": "item",
													"name": "Illustrations",
													"entries": [
														"Rosso Centrale"
													]
												},
												{
													"type": "item",
													"name": "Producer",
													"entries": [
														"Bill Benham"
													]
												},
												{
													"type": "item",
													"name": "Brand Manager",
													"entries": [
														"Shelly Mazzanoble"
													]
												},
												{
													"type": "item",
													"name": "Director of Category Licensing",
													"entries": [
														"Ann Earp"
													]
												}
											]
										}
									],
									"id": "01b"
								},
								{
									"type": "entries",
									"name": "Ferrara Team:",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Sr. Associate Brand Manager, NERDS:",
													"entries": [
														"Lucas Krause"
													]
												},
												{
													"type": "item",
													"name": "Content Manager, NERDS:",
													"entries": [
														"Annie Belgrado"
													]
												},
												{
													"type": "item",
													"name": "Brand Manager, NERDS:",
													"entries": [
														"Joey Rath"
													]
												},
												{
													"type": "item",
													"name": "Director of Licensing & Partnerships, Ferrara Candy Co.",
													"entries": [
														"Amy Pagels"
													]
												}
											]
										}
									],
									"id": "01c"
								},
								{
									"type": "entries",
									"name": "Tripleclix Team:",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Managing Partner",
													"entries": [
														"Jennifer Erb"
													]
												},
												{
													"type": "item",
													"name": "Founder, Managing Partner",
													"entries": [
														"Cristoforo Erb"
													]
												},
												{
													"type": "item",
													"name": "VP, Head of Partnership Marketing",
													"entries": [
														"Kenneth Lindenbaum"
													]
												},
												{
													"type": "item",
													"name": "Additional Support",
													"entries": [
														"VMLY&R Commercio, Taxi, Pep e Golin"
													]
												}
											]
										}
									],
									"id": "01d"
								}
							]
						}
					],
					"id": "01a"
				}
			],
			"id": "019"
		}
	]
}