{
	"data": [
		{
			"type": "section",
			"name": "Scions of Elemental Evil",
			"id": "000",
			"entries": [
				"Sotto il Tempio del Male Elementale si trova un labirinto di tombe e camere rituali. Per anni queste segrete sono rimaste in rovina. Ora le anime abbandonate ritornano, sollevando un esercito del male per distruggere il mondo.",
				"{@i Scions of Elemental Evil} fa parte di un anno di celebrazione di Dungeons & Dragons e del suo cinquantesimo anniversario.",
				"L'avventura, ambientata a Greyhawk, è progettata per da quattro a sei personaggi di livello 4. Ad accompagnare l'avventura ci sono le schede dei personaggi dei sei protagonisti dell'amata serie animata degli anni '80 {@i Dungeons & Dragons}: Bobby, Diana, Eric, Hank, Presto e Sheila, tutti presentati in giovane età adulta. La settima scheda del personaggio presenta Niko, un chierico di un diverso gruppo di avventurieri che recentemente si è imbattuto nel multiverso di D&D. Ogni giocatore può scegliere uno di questi personaggi o fornire un proprio personaggio.",
				{
					"type": "section",
					"name": "Using This Supplement",
					"id": "001",
					"entries": [
						"Questo prodotto include tutto ciò di cui hai bisogno per gestire l'avventura.",
						{
							"type": "insetReadaloud",
							"id": "002",
							"entries": [
								"Il testo che appare in un riquadro come questo deve essere letto ad alta voce o parafrasato per i giocatori quando i loro personaggi arrivano per la prima volta in un luogo o in una circostanza specifica, come descritto nel testo."
							]
						},
						"Sono incluse le seguenti appendici:",
						"{@adventure Appendix A|SCoEE|1} presenta tre oggetti magici del 2024 {@i Dungeon Master's Guide} che compaiono in questa avventura. I personaggi possono acquisire questi oggetti durante il gioco. A tua discrezione, i personaggi potrebbero guadagnare uno o più di questi tesori come ricompensa per aver completato questa avventura."
					]
				},
				{
					"type": "section",
					"name": "Background",
					"id": "003",
					"entries": [
						"Molto tempo fa, i cultisti elementali usavano una camera nascosta all'interno del Tempio del Male Elementale per evocare alleati extraplanari e minacciare la regione di Flanaess. Chiamata Nexus Primordiale, la camera fu sepolta tra le macerie quando gli eroi sconfissero i cultisti.",
						"Ora, un fanatico di nome Ulsedra Vox ha scavato il Nexus Primordiale. Rispettoso degli elementi paracenere, ghiaccio, magma e melma, Vox comunica con l'Occhio Elementale Anziano, un'entità di caos e distruzione. L'entità ha impartito la conoscenza della magia del Nexus Primordiale in cambio della promessa di Vox di usare questo potere per uccidere quanti più non credenti possibile.",
						"Le attività di Vox intorno al tempio attirarono l'attenzione di tre nuovi culti devoti alle divinità para-elementali di cenere, ghiaccio e melma. Percependo il coinvolgimento dell'Occhio Anziano, i culti si unirono per aiutare Vox. Insieme, i cultisti costituiscono l'Alleanza Primordiale e Vox li guida come una sedicente regina. A meno che i personaggi non fermino Vox e i cultisti, Vox evocherà un esercito di mostri elementali per devastare il mondo.",
						{
							"type": "inset",
							"name": "About the Original",
							"id": "004",
							"entries": [
								"Pubblicato per la prima volta nel 1984, il modulo di 128 pagine {@i The Temple of Elemental Evil} comprendeva più capitoli. Scritto da Gary Gygax e Frank Mentzer, il modulo includeva descrizioni del villaggio di Hommlet, della famigerata baraccopoli di Nulb e del vasto tempio, in cui le forze del male si sono a lungo riunite. {@i The Temple of Elemental Evil} è stata classificata come la quarta più grande avventura di Dungeons & Dragons di tutti i tempi dalla rivista {@i Dungeon} in occasione del 30° anniversario del gioco nel 2004."
							]
						},
						{
							"type": "entries",
							"name": "Adventure Hooks",
							"id": "005",
							"entries": [
								"All'inizio dell'avventura, i personaggi vengono convocati davanti alla regina Yolande, sovrana della nazione Celene. Se rispondere alla chiamata della regina non è una motivazione sufficiente, puoi persuadere ulteriormente il gruppo con uno dei seguenti agganci avventurosi:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Royal Agents",
											"entry": "La voce di un male crescente nelle paludi ha causato preoccupazione nel vicino regno di Furyondy. I personaggi sono agenti segreti inviati per raccogliere informazioni per conto di Re Belvor IV."
										},
										{
											"type": "item",
											"name": "Mercenaries",
											"entry": "L’ultima volta che il male si è manifestato da queste parti, ha interrotto le rotte commerciali vitali. Un potente collettivo di mercanti chiede agli avventurieri di indagare sulle nuove minacce che potrebbero interrompere gli affari."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Setting the Adventure",
							"id": "006",
							"entries": [
								"Questa avventura si svolge a Flanaess, una regione nell'ambientazione della campagna Greyhawk. Se lo desideri, puoi ambientare l'avventura in un mondo diverso. Considera i seguenti suggerimenti:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Dragonlance",
											"entry": "Il tempio in rovina si trova sulle montagne tra Solace e Haven. Il Nexus Primordiale è un frammento residuo del dio del Caos, che fu intrappolato da Reorx molto prima che iniziasse la storia documentata. La regina Yolande viene sostituita dal Signore della foresta, un saggio unicorno che vive nel Bosco Oscurato."
										},
										{
											"type": "item",
											"name": "Eberron",
											"entry": "Ad Aundair, il tempio si trova nelle terre selvagge intorno alla città di Wyr. Invece della regina Yolande, un orco Guardiano chiamato Rhasshaven cerca l'aiuto dei personaggi. L'Oscurità Sognante sostituisce l'Occhio Elementale Anziano."
										},
										{
											"type": "item",
											"name": "Forgotten Realms",
											"entry": "La Valle Dessarin della Costa della Spada è afflitta dal male legato alle forze elementali. Il tempio si trova sulle colline Sumber. Laeral Silverhand, l'Open Lord di Waterdeep, sostituisce la regina Yolande."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Overview",
							"id": "007",
							"entries": [
								"Questa avventura è progettata per svolgersi in tre o quattro ore di gioco ed è divisa nelle seguenti parti:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Rise of Elemental Evil",
											"entry": "La regina Yolande invia i personaggi al Tempio del Male Elementale. Lì, i personaggi devono eliminare i leader del culto para-elementale. I personaggi affrontano tre leader del culto prima di trovare un portale che conduce più in profondità nel tempio."
										}
									]
								},
								"{@b Para-elemental Queen}. I personaggi devono impedire a Ulsedra Vox, la sedicente regina para-elementale, di risvegliare il suo esercito elementale."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Rise of Elemental Evil",
					"id": "008",
					"entries": [
						"L'avventura inizia a Celene, un'importante nazione governata dalla regina Yolande. La regina è un'abile maga elfa che ha unito gli eserciti per resistere agli invasori. Convoca i personaggi nel suo palazzo per aiutarli con una questione delicata, senza fornire altre informazioni se non che il suo problema è urgente.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/ScoEE/000-00-001.queen-yolande.webp"
							},
							"title": "Queen Yolande",
							"credit": "Katerina Ladon",
							"width": 850,
							"height": 1251
						},
						{
							"type": "entries",
							"name": "Elf Queen's Palace",
							"id": "009",
							"entries": [
								"Leggi o parafrasa il seguente testo per iniziare l'avventura:",
								{
									"type": "insetReadaloud",
									"id": "00a",
									"entries": [
										"Il tuo gruppo di avventurieri ha guadagnato fama e la notizia delle tue coraggiose imprese è arrivata alla regina Yolande, sovrana del regno elfico di Celene. La regina ha richiesto un'udienza con te nel suo palazzo, affermando che ha urgentemente bisogno del tuo aiuto.",
										"Quando arrivi al palazzo, i cavalieri ti scortano attraverso un maestoso cortile e aprono i cancelli anteriori nella camera reale della regina. Lì, seduta regalmente su un magnifico trono di marmo, c'è la regina Yolande. Indossa un abito fluente ricamato con farfalle di seta e i suoi occhi penetranti ti guardano con intenso interesse.",
										"\"Fate avanti, eroi\", dice la regina. \"La notizia delle vostre imprese ha portato conforto alle mie orecchie in questi tempi difficili, e sono onorato che abbiate risposto alla mia convocazione. Per favore, nominatevi e deliziatemi con le vostre azioni.\""
									]
								},
								"Fai il giro del tavolo, permettendo a ogni giocatore di presentare il proprio personaggio.",
								{
									"type": "entries",
									"name": "The Queen's Briefing",
									"id": "00b",
									"entries": [
										"Dopo le presentazioni, la regina Yolande annuisce in segno di apprezzamento. Lei continua:",
										{
											"type": "insetReadaloud",
											"id": "00c",
											"entries": [
												"\"Quello che sto per dirti richiede la massima discrezione\", dice la regina. \"Le mie spie hanno scoperto prove di diversi nuovi culti con sede nel Tempio del Male Elementale. I cultisti stanno pianificando la morte di innocenti su vasta scala in questa regione, e io non lo tollererò.",
												"\"Le mie spie si sono infiltrate a Nulb, un villaggio vicino al tempio, e hanno rubato un registro a un reclutatore di una setta. Questo libro ha rivelato i nomi delle sette e dei loro leader, nonché l'esistenza del loro complotto. Guarda questa pagina strappata dal libro e capisci cosa intendo.\"",
												"La regina Yolande ti consegna una pergamena."
											]
										},
										"Distribuisci {@b Handout: Cult Recruiter's Note} ai giocatori. Concedi loro qualche minuto per leggere il volantino prima che la regina Yolande continui:",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/ScoEE/001-00-002.handout-cult-recruiters-note.webp"
											},
											"title": "Handout: Cult Recruiter's Note",
											"width": 849,
											"height": 1162,
											"maxWidth": 400
										},
										{
											"type": "insetReadaloud",
											"id": "00d",
											"entries": [
												"\"L'Ordine della Caduta di Ash ci è noto. Questo culto ha complottato a lungo per seminare il caos in Celene; un membro di un culto sotto copertura recentemente non è riuscito ad avvelenarmi. Non ho dubbi che gli altri culti siano altrettanto pericolosi.",
												"\"Le mie spie credono che questi leader del culto lavorino mentre parliamo per provocare il cataclisma predetto da questa pagina. I dettagli non sono chiari. Tuttavia, crediamo che i cultisti intendano utilizzare una camera sotto il tempio per convocare alleati alla loro causa distruttiva.",
												"\"Devi trovare i leader, eliminarli e fermare il complotto dei culti. Tuttavia, il tempio pullula di cultisti. Invece di combatterli tutti direttamente, suggerisco di utilizzare un sotterfugio. Le mie spie hanno seminato voci su nuovi cultisti che intendono giurare fedeltà agli elementi Para. Speriamo che questo ti permetta di infiltrarti nel tempio, fingendoti reclute.",
												"\"Un agente di Celene sotto mentite spoglie ti accompagnerà su un carro fino alla periferia del tempio. Da lì, ti suggerisco di fingerti cultisti mentre intraprendi la tua missione.",
												"\"Ecco i tuoi travestimenti. Una volta che li indosserai, fammi le tue domande.\""
											]
										},
										"La regina schiocca le dita e un elfo in abiti da cortigiano verde e oro emerge da dietro una tenda vicina. Tra le sue braccia ci sono abbastanza set di vesti nere e maschere d'argento per ogni personaggio."
									]
								},
								{
									"type": "entries",
									"name": "Questioning the Queen",
									"id": "00e",
									"entries": [
										"La regina Yolande fornisce le seguenti risposte alle domande dei personaggi:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "What Are You Paying?",
													"entry": "\"Se riuscite a porre fine a questo male, vi assegnerò ciascuno uno zaffiro blu dei miei gioielli della corona.\" (Ogni gemma vale 1.000 GP.)"
												}
											]
										},
										"{@b Tell Us More about the Attempt on Your Life}. \"La mia ancella, Ciande, è stata recentemente sorpresa mentre cercava di avvelenare il mio vino. Ciande è morta cercando di sfuggire all'arresto, ma abbiamo trovato delle pergamene nei suoi alloggi che la legavano all'Ordine della Cenere Caduta. La nostra indagine ha scoperto dei dettagli da lì.\"",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Why Does the Order of Falling Ash Want to Destroy Celene?",
													"entry": "\"Coloro che adorano il Male Elementale vogliono spazzare via l'ordine e sostituirlo con il caos. Odiano il mio regno perché odiano tutto ciò che è buono.\""
												},
												{
													"type": "item",
													"name": "Why Choose Us?",
													"entry": "\"I miei cavalieri sono addestrati per affrontare direttamente il male, ma questo compito richiede discrezione. Il tempio è fuori dal mio regno e le mie spie non hanno l'abilità di combattimento necessaria per eliminare i nostri nemici. Ho bisogno di veri eroi per fermare questi culti; ho bisogno di te.\""
												}
											]
										},
										"{@b What Do You Know about This Temple}? \"Era un luogo che nascondeva un grande male. Pensavo fosse stato distrutto molto tempo fa.\" (Se i giocatori sono interessati, la Regina Yolande descrive nei dettagli la storia del tempio come descritta nella sezione \"Tempio del Male Elementale\" più avanti in questa avventura.)",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Where Is the Temple?",
													"entry": "\"Il tempio è a tre giorni di viaggio in carro dal palazzo. La mattina del quarto giorno dovresti iniziare la tua missione.\""
												},
												{
													"type": "item",
													"name": "Who Is Taking Us to the Temple?",
													"entry": "\"La mia agente Filonia ti condurrà su un carro trainato da buoi fino alla periferia del tempio. Ti informerà ulteriormente lungo il viaggio.\""
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Queen's Boon",
									"id": "00f",
									"entries": [
										"Una volta che i personaggi hanno posto tutte le loro domande, leggi o parafrasa quanto segue:",
										{
											"type": "insetReadaloud",
											"id": "010",
											"entries": [
												"La regina Yolande schiocca le dita. Il cortigiano si nasconde di nuovo dietro la tenda ed emerge portando un bellissimo paio di stivali verdi su un cuscino.",
												"\"Prendi questi stivali magici per aiutarti nella tua missione. Ti aiuteranno a evitare l'attenzione dei cultisti, se desideri usare discrezione.\""
											]
										},
										"Gli stivali sono {@item Boots of Elvenkind|XDMG}. La regina spiega la loro funzione. Prima di procedere, i personaggi devono decidere chi indossa gli stivali."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Leaving the Palace",
							"id": "011",
							"entries": [
								"La regina Yolande invita i personaggi a intraprendere tutti i piccoli preparativi che desiderano prima di intraprendere il viaggio.",
								"Quando i personaggi sono pronti a partire, una donna vestita con abiti di pelle anonimi e un mantello grigio si avvicina a loro. Lei è Filonia, un'elfa {@creature Knight|XMM}, travestita da commerciante di stoffe. L'equipaggiamento e le armi di Filonia sono nascosti in un carro trainato da buoi parcheggiato nel cortile del palazzo, dove Filonia scorta i personaggi."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Road to the Temple",
					"id": "012",
					"entries": [
						"Durante i successivi tre giorni di viaggio, Filonia si rivela un soldato educato e disciplinato. Il genuino affetto dell'agente per la regina e Celene è evidente.",
						"Filonia ha l'ordine di portare i personaggi al tempio, accamparsi nelle vicinanze durante la missione dei personaggi, quindi tornare con loro al palazzo della regina Yolande. Se i personaggi non ritornano entro una settimana, Filonia deve tornare da Celene.",
						"Filonia viene informata sui culti. Se i personaggi lo chiedono, rivela le informazioni nelle sezioni seguenti.",
						{
							"type": "entries",
							"name": "Primordial Alliance",
							"id": "013",
							"entries": [
								"Ulsedra Vox è a capo di un'alleanza di tre culti, ciascuno fedele a una diversa divinità del Male Elementale. Queste divinità rappresentano le forze para-elementali di cenere, ghiaccio e melma. I culti si disprezzano a vicenda, ma hanno giurato di lavorare insieme sotto Vox per portare dolore e sofferenza nel mondo. Vox ora venera il potere di tutti gli elementi Para, sebbene originariamente adorasse solo la potenza primordiale di Chlimbia, Principe di Magma.",
								"I Figli del Ghiaccio Scheggiato, i Figli della Melma Soffocante e l'Ordine della Cenere Caduta sono basati sul piano terra del tempio. La sedicente Regina Para-elementale, Ulsedra Vox, ha sede più in profondità nel tempio del Nexus Primordiale. I personaggi affrontano Vox nella sezione \"{@area Para-elemental Queen|049|x}\" più avanti nell'avventura.",
								{
									"type": "entries",
									"name": "Children of Splintered Ice",
									"id": "014",
									"entries": [
										"Questa violenta ciurma di pirati vagava per le fredde acque del lago Quag prima di cadere nel culto del Male Elementale. Il leader dell'equipaggio, il capitano Kara Blayne, guida i suoi pirati nell'adorazione di Cryonax, un enorme yeti con tentacoli come armi noto come il Principe del Ghiaccio.",
										"I corpi dei Figli del Ghiaccio Scheggiato sono blu per il freddo. Strani e fanatici, rimangono immobili come statue finché Blayne non li spinge all'azione. Blayne può essere trovato in {@area area T10|044|x} (vedi {@adventure map 1.1|ScoEE|0|Map 1.1: Temple of Elemental Evil})."
									]
								},
								{
									"type": "entries",
									"name": "Children of Suffocating Ooze",
									"id": "015",
									"entries": [
										"I membri di una banda di strada della Città Libera di Greyhawk formano questo culto. I loro corpi brillano di pustole melmose, un dono del loro dio malvagio Bwimb II.",
										"Conosciuta come la Principessa di Ooze, Bwimb II salvò la vita dei membri della banda in cambio della loro servitù perpetua. I Figli di Suffocating Ooze sono guidati dal Capitano Garthezz Drule, che può essere trovato in {@area area T6|02f|x} (vedi {@adventure map 1.1|ScoEE|0|Map 1.1: Temple of Elemental Evil})."
									]
								},
								{
									"type": "entries",
									"name": "Order of Falling Ash",
									"id": "016",
									"entries": [
										"Questo culto spera di assassinare la regina Yolande di Celene e strappare il controllo della nazione. Oltre ai membri con sede nel tempio, gli agenti del culto si atteggiano a fedeli servitori della regina Yolande.",
										"L'Ordine della Caduta di Cenere è guidato da {@creature Succubus|XMM} Cinderhide, che serve Gazra, un demone della fossa conosciuto come il Principe di Ash. La pelle di cenere può essere trovata in {@area area T8|039|x} (vedi {@adventure map 1.1|ScoEE|0|Map 1.1: Temple of Elemental Evil})."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Temple of Elemental Evil",
					"id": "017",
					"entries": [
						"Tredici anni fa, un'alleanza di fuorilegge portò alla luce un tempio dedicato al Male Elementale, sepolto da tempo. Poco dopo, la malvagità corruppe la terra per chilometri intorno: i raccolti fallirono, le piaghe si diffusero, il commercio finì e le creature malvagie si radunarono nel tempio per complottare la distruzione.",
						"Le forze del bene respingono ripetutamente il male che infestava il tempio. Il tempio rimase in rovina per cinque anni finché Ulsedra Vox non risvegliò nuovamente i mali.",
						{
							"type": "entries",
							"name": "Arriving at the Temple",
							"id": "018",
							"entries": [
								"Filonia ferma il carretto su un sentiero dismesso a circa 10 minuti dal tempio. L'elfo intende accamparsi qui durante la missione dei personaggi.",
								"Leggi o parafrasa quanto segue quando i personaggi si avvicinano al tempio:",
								{
									"type": "insetReadaloud",
									"id": "019",
									"entries": [
										"Il Tempio del Male Elementale incombe imponente e minaccioso alla fine del percorso. Sculture diaboliche scrutano le pareti del tempio, alte 9 metri. Un tetto a due falde si innalza per 50 piedi al suo apice.",
										"Il tempio è una rovina con buchi nel tetto e contrafforti crollati. Tre archi oscurati si aprono all'interno dell'edificio all'estremità meridionale."
									]
								},
								"{@adventure Map 1.1|ScoEE|0|Map 1.1: Temple of Elemental Evil} raffigura la disposizione del tempio. I personaggi entrano dal sentiero sul lato sud della mappa."
							]
						},
						{
							"type": "entries",
							"name": "Infiltrating the Cult",
							"id": "01a",
							"entries": [
								"Ai personaggi non è richiesto di fingere di essere iniziati del culto per completare questa avventura, ma potrebbero volerlo fare per evitare di combattere numerosi cultisti contemporaneamente.",
								"I personaggi che si spacciano per cultisti devono indossare sempre le loro maschere d'argento e le vesti nere, altrimenti i cultisti del tempio li attaccheranno. Un personaggio che si finge un cultista deve effettuare una prova di Carisma {@dc 10} ({@skill Deception|XPHB}) ogni volta che un cultista potrebbe trovarlo sospetto. Se qualche personaggio fallisce questo controllo, i cultisti nell'area attaccano tutti i personaggi, presumendo che siano degli impostori.",
								"I cultisti che credono che i personaggi siano iniziati condividono liberamente le seguenti informazioni:",
								{
									"type": "list",
									"items": [
										"L'Alleanza Primordiale è un'unione di culti elementali, come descritto nella sezione \"{@area Primordial Alliance|013|x}\". L'alleanza è guidata da una donna di nome Ulsedra Vox, una devota umana di Chlimbia, Principe di Magma. Vox ha recentemente sviluppato terrificanti abilità elementali, ma i cultisti non conoscono ulteriori dettagli.",
										"I cultisti aiutarono a scavare una camera chiamata Primordial Nexus. Vox sta lavorando nel nexus per evocare un esercito di servitori elementali (vedi \"{@area Para-elemental Queen|049|x}\").",
										"Per entrare nel nesso, una creatura deve posizionare una chiave elementale nel buco della serratura all'estremità meridionale dell'altare maggiore ({@area area T9|040|x} su {@adventure map 1.1|ScoEE|0|Map 1.1: Temple of Elemental Evil}). Solo i leader della setta portano queste chiavi.",
										"Vox è un leader spietato. La settimana scorsa ha giustiziato un cultista di nome Werth per aver osato suggerire che il piano di Vox potrebbe non funzionare. (Questo è il corpo trovato in {@area area T1|01d|x} di {@adventure map 1.1|ScoEE|0|Map 1.1: Temple of Elemental Evil}.)",
										"Una volta terminato il lavoro di Vox, i cultisti guideranno l'esercito elementale su tutte le furie in tutta Flanaess."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Temple Features",
							"id": "01b",
							"entries": [
								"Il tempio ha le seguenti caratteristiche:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ceilings",
											"entry": "I soffitti sono alti 30 piedi. Dove sulla mappa sono raffigurate le macerie, il tetto è crollato ed è aperto verso il cielo."
										},
										{
											"type": "item",
											"name": "Cultists",
											"entry": "Tutti i cultisti dentro e intorno al tempio sono Caotici Malvagi e combattono fino alla morte. I cultisti attaccano se si rendono conto che i personaggi sono nemici. Le grandi dimensioni del tempio e gli alti cumuli di macerie fanno sì che i suoni del combattimento in un'area non allertino i cultisti nelle altre aree."
										},
										{
											"type": "item",
											"name": "Doors",
											"entry": "Le porte interne sono in legno e non sono chiuse a chiave."
										},
										{
											"type": "item",
											"name": "Light",
											"entry": "Durante il giorno, gli spazi interni sono illuminati {@variantrule Bright Light|XPHB} dall'esterno. Di notte, le torce lungo le pareti interne proiettano {@variantrule Dim Light|XPHB}."
										},
										{
											"type": "item",
											"name": "Rubble",
											"entry": "Come mostrato sulla mappa, le aree di macerie sono {@variantrule Difficult Terrain|XPHB} e possono fornire copertura."
										},
										{
											"type": "item",
											"name": "Stone Construction",
											"entry": "Il tempio è fatto di pietre antiche e resistenti."
										},
										{
											"type": "item",
											"name": "Windows",
											"entry": "Le finestre del tempio hanno la forma di feritoie e sono schermate con sbarre di ferro. Solo le creature Minuscole possono insinuarsi al loro interno. Ogni davanzale è a 15 piedi dal suolo esterno."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Temple Locations",
							"id": "01c",
							"entries": [
								"Le seguenti posizioni sono collegate alla mappa 1.1.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/ScoEE/002-map-0.01-temple-of-elemental-evil.webp"
											},
											"imageType": "map",
											"title": "Map 1.1: Temple of Elemental Evil",
											"credit": "Stacey Allan & Will Doyle",
											"width": 3018,
											"height": 3927,
											"id": "057",
											"mapRegions": [
												{
													"area": "044",
													"points": [
														[
															1396,
															590
														],
														[
															1396,
															553
														],
														[
															1355,
															528
														],
														[
															1375,
															488
														],
														[
															1373,
															459
														],
														[
															1401,
															457
														],
														[
															1431,
															435
														],
														[
															1471,
															422
														],
														[
															1512,
															418
														],
														[
															1560,
															425
														],
														[
															1605,
															445
														],
														[
															1627,
															454
														],
														[
															1641,
															479
														],
														[
															1658,
															505
														],
														[
															1659,
															521
														],
														[
															1622,
															556
														],
														[
															1622,
															590
														]
													]
												},
												{
													"area": "040",
													"points": [
														[
															1110,
															596
														],
														[
															1110,
															1636
														],
														[
															1908,
															1636
														],
														[
															1908,
															596
														]
													]
												},
												{
													"area": "029",
													"points": [
														[
															1111,
															1639
														],
														[
															1911,
															1639
														],
														[
															1915,
															2423
														],
														[
															1111,
															2423
														]
													]
												},
												{
													"area": "035",
													"points": [
														[
															1915,
															1643
														],
														[
															2520,
															2262
														],
														[
															2124,
															2640
														],
														[
															1915,
															2419
														]
													]
												},
												{
													"area": "02b",
													"points": [
														[
															1106,
															1640
														],
														[
															499,
															2259
														],
														[
															897,
															2641
														],
														[
															1106,
															2421
														]
													]
												},
												{
													"area": "02f",
													"points": [
														[
															461,
															2301
														],
														[
															648,
															2477
														],
														[
															495,
															2639
														],
														[
															306,
															2454
														]
													]
												},
												{
													"area": "039",
													"points": [
														[
															2366,
															2471
														],
														[
															2520,
															2635
														],
														[
															2711,
															2454
														],
														[
															2551,
															2293
														]
													]
												},
												{
													"area": "024",
													"points": [
														[
															1108,
															2425
														],
														[
															1108,
															3025
														],
														[
															1908,
															3025
														],
														[
															1908,
															2425
														]
													]
												},
												{
													"area": "020",
													"points": [
														[
															1315,
															3061
														],
														[
															1315,
															3437
														],
														[
															1706,
															3437
														],
														[
															1706,
															3061
														]
													]
												},
												{
													"area": "01d",
													"points": [
														[
															790,
															3919
														],
														[
															754,
															3888
														],
														[
															760,
															3862
														],
														[
															739,
															3827
														],
														[
															805,
															3794
														],
														[
															814,
															3772
														],
														[
															782,
															3730
														],
														[
															790,
															3707
														],
														[
															814,
															3697
														],
														[
															840,
															3695
														],
														[
															849,
															3649
														],
														[
															870,
															3605
														],
														[
															921,
															3591
														],
														[
															917,
															3539
														],
														[
															875,
															3532
														],
														[
															881,
															3519
														],
														[
															910,
															3502
														],
														[
															945,
															3475
														],
														[
															978,
															3454
														],
														[
															1003,
															3409
														],
														[
															1086,
															3414
														],
														[
															1101,
															3568
														],
														[
															1097,
															3712
														],
														[
															1204,
															3695
														],
														[
															1112,
															3772
														],
														[
															1094,
															3792
														],
														[
															1046,
															3795
														],
														[
															1018,
															3826
														],
														[
															1019,
															3871
														],
														[
															1027,
															3884
														],
														[
															992,
															3919
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "adventure/ScoEE/thumbnail/002-map-0.01-temple-of-elemental-evil.webp"
											},
											"grid": {
												"type": "square",
												"size": 102,
												"offsetX": -41,
												"offsetY": 49,
												"scale": 2
											}
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/ScoEE/003-map-0.01-temple-of-elemental-evil-player.webp"
											},
											"imageType": "mapPlayer",
											"title": "Player Version",
											"width": 4096,
											"height": 5331,
											"credit": "Stacey Allan & Will Doyle",
											"mapParent": {
												"id": "057",
												"autoScale": true
											},
											"grid": {
												"type": "square",
												"size": 277,
												"offsetX": -109,
												"offsetY": -144,
												"scale": 4
											}
										}
									]
								},
								{
									"type": "entries",
									"name": "T1: Temple Grounds",
									"id": "01d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "01e",
											"entries": [
												"I cespugli spinosi e le erbacce soffocano il terreno del tempio. Da ovest, suoni strascicati e risatine minacciose annunciano l'avvicinarsi dei cultisti."
											]
										},
										"Quest'area è ricoperta di fogliame ed è {@variantrule Difficult Terrain|XPHB}.",
										"Il gruppo in avvicinamento è composto da quattro umani {@creature Cultist Fanatic|XMM|Cultist Fanatics} che pattugliano l'area del tempio. I cultisti completano un percorso intorno al tempio ogni 20 minuti. Arriveranno in vista dell'ingresso del vestibolo (area T2) in 3 minuti e scompariranno di nuovo in 5 minuti. I personaggi possono entrare nel tempio senza allertare i cultisti correndo nel vestibolo o aspettando che i cultisti se ne siano andati.",
										"In alternativa, i personaggi possono sfruttare il fitto sottobosco per tendere un'imboscata ai cultisti, causando loro uno Svantaggio sui loro tiri di Iniziativa.",
										{
											"type": "entries",
											"name": "Dumped Body",
											"id": "01f",
											"entries": [
												"Come azione {@action Search|XPHB}, un personaggio può esaminare l'estremità meridionale del tempio ed effettuare una prova di Saggezza ({@skill Perception|XPHB} {@dc 12}. Se la prova riesce, il personaggio nota un panno nero dietro le macerie tra il muro occidentale di {@area area T3|024|x} e il muro sudorientale di {@area area T5|02b|x}.",
												"Se i personaggi indagano, trovano un panno avvolto attorno al corpo di un giovane umano con corti capelli castani e tagli profondi sul collo. Questo cadavere appartiene a Werth, un cultista di Vox giustiziato la scorsa settimana per slealtà.",
												"Non c'è niente di valore sul corpo di Werth. Come azione {@action Search|XPHB}, un personaggio può esaminare il corpo ed effettuare una prova di Saggezza {@skill Medicine|XPHB} {@dc 14}. Se la prova ha successo, il personaggio determina che il giovane è morto di dissanguamento da qualche altra parte e il suo corpo è stato portato qui. (Werth fu ucciso sull'altare nel {@area area T4|029|x}.)"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "T2: Vestibule",
									"id": "020",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "021",
											"entries": [
												"Le porte rotte giacciono a terra vicino agli ingressi a sud, est e ovest. All'interno, le incisioni sulle pareti raffigurano scene di orrore dissoluto.",
												"A nord il vestibolo si allarga in una navata voltata. Una gigantesca statua bipede dal volto diabolico sorride diabolicamente nell'apertura che conduce alla navata."
											]
										},
										"La statua custodisce la navata del tempio (area T3) e utilizza le statistiche di gioco di a {@creature Stone Golem|XMM}, tranne che parla e capisce il Comune. Mentre i personaggi mantengono le distanze, il guardiano non si muove. Se una creatura non ha osservato il guardiano muoversi o agire, deve superare una prova di {@dc 15} Intelligenza ({@skill Investigation|XPHB}) per discernere che il guardiano è animato.",
										{
											"type": "entries",
											"name": "Guardian's Challenge",
											"id": "022",
											"entries": [
												"Quando un personaggio arriva entro 1,5 metri dalla statua, il guardiano si anima e dice:",
												{
													"type": "insetReadaloud",
													"id": "023",
													"entries": [
														"\"L'oblio è vicino! Dichiarate le vostre intenzioni o andatevene, piccole pulci.\""
													]
												},
												"Ogni personaggio può effettuare una prova di {@dc 10} Intelligenza ({@skill Arcana|XPHB}) dopo aver ascoltato la sfida del guardiano (questo non richiede un'azione). Con una prova riuscita, il personaggio si rende conto che questa creatura è incredibilmente potente e che probabilmente ucciderà i personaggi se scoppiasse un combattimento. Se il guardiano attacca, non insegue i personaggi che lasciano quest'area.",
												"Il golem si fa da parte per lasciar passare i personaggi se questi esprime lealtà al Male Elementale, l'intenzione di unirsi ai culti o qualsiasi sentimento simile. Il guardiano non fa nulla se i personaggi non rispondono, ma se un personaggio condanna i culti o cerca di oltrepassare il guardiano nell'area T3 senza esprimere sentimenti positivi verso il Male Elementale, il guardiano attacca. Le azioni dei personaggi nelle altre aree del tempio vicine non spingono la statua ad attaccare.",
												"Il combattimento in quest'area allerta Peluze, il {@creature Incubus|XMM} nell'area T3, che si unisce al combattimento con un conteggio di Iniziativa 0 (perdendo i pareggi di Iniziativa) al terzo round."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "T3: Nave",
									"id": "024",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "025",
											"entries": [
												"La navata del tempio è in rovina. Mucchi di muratura dal tetto ricoprono il pavimento. Da qualche parte più avanti si sentono voci soffocate e canti bassi.",
												"Un cultista dalla maschera d'argento aspetta al centro del pavimento. Ali coriacee, simili a pipistrelli, si aprono da dietro le vesti nere del cultista."
											]
										},
										"Questo è Peluze, un {@creature Incubus|XMM} fedele all'Ordine della Cenere Caduta. Pur essendo un Demone potente di per sé, Peluze ha accettato l'importante compito di accogliere le reclute nel tempio e di risolvere eventuali litigi tra i culti che potrebbero sorgere.",
										{
											"type": "entries",
											"name": "Speaking to Peluze",
											"id": "026",
											"entries": [
												"Se i personaggi si avvicinano indossando maschere e abiti da iniziati del culto, Peluze si rivolge loro:",
												{
													"type": "insetReadaloud",
													"id": "027",
													"entries": [
														"\"Benvenuto nell'Alleanza Primordiale. La tua regina para-elementale, Ulsedra Vox, attende il tuo servizio nell'imminente calamità. Per prima cosa, devo assegnarti al tuo ordine. A quale elemento ti impegni: cenere, ghiaccio o melma?\""
													]
												},
												"Peluze si insospettisce se i personaggi fanno più di una domanda: presume che siano stati informati sull'alleanza dei cultisti. Se Peluze è sospettoso, i personaggi devono assicurargli la loro lealtà e superare una prova di Carisma ({@skill Deception|XPHB} {@dc 10} per convincerlo. Peluze attacca i personaggi se non riescono a convincerlo.",
												"Quando un personaggio dichiara fedeltà a un elemento, Peluze gli offre il benvenuto. Poi li dirige come appropriato:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Ash",
															"entry": "\"Svolta a destra nell'ala est. Lì troverai l'Ordine della Cenere Caduta.\" Peluze punta a {@area area T7|035|x}."
														},
														{
															"type": "item",
															"name": "Ooze",
															"entry": "\"Svolta a sinistra nell'ala ovest. I Figli della Melma Soffocante ti aspettano lì.\" Peluze punta a {@area area T5|02b|x}."
														},
														{
															"type": "item",
															"name": "Ice",
															"entry": "\"Avanza verso il trono elementale e unisciti ai Figli del Ghiaccio Scheggiato.\" Peluze indica dietro di lui {@area area T10|044|x}."
														}
													]
												},
												"Se i personaggi chiedono di vedere Ulsedra Vox, Peluze dice che la regina para-elementale è impegnata a lavorare su un rituale catastrofico nelle profondità del tempio. Peluze dice ai personaggi che Vox non deve essere disturbato e che Vox ucciderà i personaggi se disobbediscono."
											]
										},
										{
											"type": "entries",
											"name": "Fellow Cultists",
											"id": "028",
											"entries": [
												"Se i personaggi seguono le indicazioni di Peluze, i cultisti nel tempio li accolgono come alleati (vedi \"{@area Infiltrating the Cult|01a|x}\" sopra)."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "T4: Central Altar",
									"id": "029",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "02a",
											"entries": [
												"Questo altare ovale lungo sette piedi è fatto di pietra rosa. Una depressione in cima all'altare è macchiata di rosso nerastro."
											]
										},
										"Qui i leader del culto giustiziano i cultisti sleali. Come azione {@action Study|XPHB}, un personaggio può esaminare la parte superiore dell'altare ed effettuare una prova di {@dc 10} Intelligenza ({@skill Nature|XPHB}). Con una prova riuscita, il personaggio identifica le macchie come sangue. Il sangue apparteneva a Werth, un cultista di Vox giustiziato la scorsa settimana. (Il corpo di Werth è in {@area area T1|01d|x}.)"
									]
								},
								{
									"type": "entries",
									"name": "T5: West Wing",
									"id": "02b",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "02c",
											"entries": [
												"Cultisti sporchi e sfregiati si rilassano vicino alle pozze d'acqua torbida che rovinano il pavimento di questa camera. Barili e casse circondano un paio di carri coperti. Nella parete sud-ovest si trova una porta, dalla quale emana una musica di violino ovattata e intermittente."
											]
										},
										"I Figli di Suffocating Ooze oziano qui nel loro accampamento; sono quattro umani {@creature Berserker|XMM|Berserkers}.",
										{
											"type": "entries",
											"name": "Containers and Wagons",
											"id": "02d",
											"entries": [
												"I barili e le casse contengono cibo e provviste per scavare. Una creatura nascosta dietro una cassa o un barile ha {@table Cover|XPHB|Half Cover} contro gli attacchi. Una creatura nascosta dietro un carro coperto ha {@table Cover|XPHB|Total Cover}."
											]
										},
										{
											"type": "entries",
											"name": "Pools",
											"id": "02e",
											"entries": [
												"Il pavimento del tempio è crollato in queste aree, creando fosse profonde 3 metri piene di acqua piovana torbida."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "T6: Nightfall Vestry",
									"id": "02f",
									"entries": [
										"Quando i personaggi aprono la porta di quest'area, leggi o parafrasa quanto segue:",
										{
											"type": "insetReadaloud",
											"id": "030",
											"entries": [
												"Un uomo sta con le spalle alla porta e suona una melodia lugubre su un violino. Dalle sue spalle scende un mantello di velluto cremisi. Due melme grigie gli strisciano intorno come se danzassero al ritmo della sua musica. Nell'angolo sud-est della stanza, una scala impraticabile è intasata di macerie."
											]
										},
										"Garthezz Drule, un umano {@creature Tough Boss|XMM} e leader dei Children of Suffocating Ooze, è nella sagrestia e sta scrivendo una canzone d'amore. Drule tiene qui due Chaotic Evil {@creature Gray Ooze|XMM|Gray Oozes} come guardie. Vedono Drule come un alleato grazie all'influenza del culto.",
										"Come azione {@action Influence|XPHB}, i personaggi possono mostrare interesse per la musica di Drule ed effettuare una prova di Carisma {@dc 12} ({@skill Deception|XPHB} o {@skill Persuasion|XPHB}). Se la prova riesce, Drule smette di giocare, fa cenno alla sua melma di fermarsi e chiacchiera con i personaggi. Se Drule sospetta che i personaggi siano nemici, lui e le melme attaccano.",
										{
											"type": "entries",
											"name": "Fighting Drule",
											"id": "031",
											"entries": [
												"Nel suo primo turno, Drule lancia il suo {@item Bead of Force|XDMG} in un'area in cui verrebbe colpito il maggior numero di personaggi."
											]
										},
										{
											"type": "entries",
											"name": "Drule's Music",
											"id": "032",
											"entries": [
												"Drule sta componendo una canzone d'amore per Cinderhide, leader dell'Ordine di Falling Ash, di cui è innamorato. Drule trova affascinanti i poteri demoniaci di manipolazione di Cinderhide, sebbene non abbia mostrato alcun interesse per il leader della banda. Drule non è ancora soddisfatto dei versi finali della sua canzone.",
												{
													"type": "inset",
													"name": "Garthezz Drule",
													"id": "033",
													"entries": [
														"Garthezz Drule si considera un poeta e un musicista, anche se i suoi unici successi sono come leader di una banda. Drule una volta chiamò la sua banda le Lame Scintillanti. I Blades avevano sede nella Città Libera di Greyhawk finché un nobile offeso tentò di annegare i membri della banda in un pozzo. Mentre l'oscurità scendeva su di lui, Drule udì la chiamata di Bwimb II, che promise di preservare la vita di Drule e del suo equipaggio in cambio della loro adorazione. Drule acconsentì. La banda emerse dal pozzo e massacrò il nobile; come promesso, le Glinting Blades divennero i Children of Suffocating Ooze. La banda si recò al Tempio del Male Elementale per servire per sempre la Principessa di Ooze."
													]
												},
												"Come azione {@action Influence|XPHB}, un personaggio può offrirsi di aiutare con la canzone di Drule ed effettuare una prova di Carisma ({@skill Performance|XPHB} {@dc 12}. Con una prova riuscita, il personaggio migliora la canzone. Estatico, Drule manda via i personaggi, insistendo sul fatto che deve esercitarsi con la canzone finita per alcune ore prima di suonarla per Cinderhide. Se il personaggio fallisce, Drule ordina scontrosamente di lasciarlo al suo lavoro."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "034",
											"entries": [
												"Drule porta una chiave dell'altare maggiore (area T9) appesa ad una corda attorno al collo. Se non l'ha usato in combattimento, Drule porta un {@item Bead of Force|XDMG} nel taschino della giacca."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "T7: East Wing",
									"id": "035",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "036",
											"entries": [
												"I cultisti vestiti di tuniche oziano vicino alle tende piantate sul lastrico di pietra di questo accampamento. Bracieri pieni di carboni ardenti punteggiano l'accampamento, inquinando l'aria con vortici di cenere."
											]
										},
										"I sei elfi {@creature Cultist|XMM|Cultists} e i quattro elfi {@creature Cultist Fanatic|XMM|Cultist Fanatics} dell'Ordine della Cenere Cadente si accampano qui. Tutte e dieci sono creature cineree (vedi la barra laterale \"Creature cineree\").",
										{
											"type": "inset",
											"name": "Ashen Creatures",
											"id": "037",
											"entries": [
												"Molti umanoidi coinvolti nell'Ordine della Caduta di Ash vengono toccati da Gazra, Principe di Ash, un potente Demone del Male Elementale. Questi umanoidi utilizzano il blocco statistiche indicato. Quando una creatura cinerea muore, il suo corpo diventa una nuvola di cenere che dura 5 minuti prima di disperdersi. L'equipaggiamento che la creatura indossa o trasporta non viene ridotto in cenere. La nuvola non oscura la visione."
											]
										},
										{
											"type": "entries",
											"name": "Braziers",
											"id": "038",
											"entries": [
												"Come azione, una creatura può calciare un braciere, facendo esplodere la cenere rovente verso l'esterno. Ogni creatura in un raggio di 15 piedi {@variantrule Cone [Area of Effect]|XPHB|Cone} che origina dal braciere deve effettuare un tiro salvezza su Destrezza {@dc 12} e subisce 7 ({@dice 2d6}) danni da fuoco se fallisce il tiro salvezza o la metà di questi danni se lo riesce."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "T8: Dawn Vestry",
									"id": "039",
									"entries": [
										"Quando i personaggi aprono la porta di quest'area, leggi o parafrasa quanto segue:",
										{
											"type": "insetReadaloud",
											"id": "03a",
											"entries": [
												"Una donna elfa dai capelli rossi sta con le spalle alla porta. Lei sussurra: \"È fatto. Tra due settimane, la regina degli elfi morirà\"."
											]
										},
										"Cinderhide, un {@creature Succubus|XMM} e leader dell'Ordine della Cenere Caduta, ha appena usato uno dei due {@item Sending Stones|XDMG} per comunicare con un agente della corte della regina Yolande. Cinderhide è appena tornato da una missione di ricognizione a Celene e rimane in forma di elfo.",
										{
											"type": "entries",
											"name": "Observing Cinderhide",
											"id": "03b",
											"entries": [
												"La leader della setta è assorta nei suoi pensieri omicidi e non nota i personaggi che aprono la porta a quest'area. Se un personaggio desidera lasciare l'area senza avvisare Cinderhide della sua presenza, deve effettuare una prova di Destrezza {@dc 12} ({@skill Stealth|XPHB}). Se la prova riesce, il personaggio se ne va silenziosamente. In caso di fallimento, Cinderhide nota il personaggio e gli urla di lasciare la stanza e chiudere la porta."
											]
										},
										{
											"type": "entries",
											"name": "Fighting Cinderhide",
											"id": "03c",
											"entries": [
												"Se i personaggi combattono Cinderhide, quando inizia il combattimento, lei abbandona il suo travestimento da elfo (non è richiesta alcuna azione), allarga le ali e ridacchia malvagiamente prima di attaccare."
											]
										},
										{
											"type": "entries",
											"name": "Warning the Queen",
											"id": "03d",
											"entries": [
												"I personaggi si rendono conto che l'espressione di Cinderhide fa presagire un altro attentato alla vita della regina Yolande. Se i personaggi avvertono la regina quando tornano al suo palazzo, la regina Yolande regala a ciascuno una gemma extra da 500 GP dai gioielli della corona (vedi la sezione \"{@area Rewards|053|x}\" alla fine dell'avventura).",
												{
													"type": "inset",
													"name": "Cinderhide",
													"id": "03e",
													"entries": [
														"La succube conosciuta come Cinderhide ha odiato la regina Yolande e la sua corte da quando un cavaliere ha smascherato la vera natura della succube e l'ha scacciata dalla taverna Curling Ivy, dove Cinderhide si mascherava da barista. Cinderhide rivolse la sua attenzione dal prosciugare la vita di ignari mecenati al prendere di mira la regina. La succube raddoppiò i suoi sforzi quando il suo dio protettore, Gazra, le ordinò di fondare l'Ordine della Cenere Caduta. Ora convinta che il culto sia la sua strada verso il potere, Cinderhide farà di tutto per spodestare la regina Yolande, anche se ciò significa lavorare con culti di altri dei di cui diffida."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "03f",
											"entries": [
												"Cinderhide porta con sé una chiave per l'altare maggiore (area T9). Nella sua tasca ce n'è uno di una coppia di {@item Sending Stones|XDMG}; l'altra pietra è in possesso di un elfo traditore di nome Saris, che è uno dei paggi alla corte della regina Yolande."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "T9: High Altar",
									"id": "040",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "041",
											"entries": [
												"Un'enorme ciotola di bronzo larga otto piedi poggia qui su sei gambe corte. Fiamme verdi danzano all'interno della ciotola."
											]
										},
										"Questo altare trasporta magicamente i cultisti da e verso il Nexus Primordiale (vedi \"{@area Para-elemental Queen|049|x}\"). Le fiamme magiche nella ciotola non danneggiano chi le tocca.",
										{
											"type": "entries",
											"name": "Hidden Keyhole",
											"id": "042",
											"entries": [
												"Sul bordo meridionale della ciotola è inserito un buco della serratura. I personaggi che hanno saputo dell'esistenza di questo buco della serratura dai cultisti (vedi la sezione \"{@area Infiltrating the Cult|01a|x}\" all'inizio di questa parte) trovano facilmente il buco della serratura. Altrimenti, come azione {@action Search|XPHB}, un personaggio può effettuare una prova di {@dc 10} Saggezza ({@skill Perception|XPHB}) per esaminare la ciotola. Con una prova riuscita, il personaggio trova il buco della serratura."
											]
										},
										{
											"type": "entries",
											"name": "Portal",
											"id": "043",
											"entries": [
												"Quando la chiave di un leader del culto (vedi {@area areas T6|02f|x}, T8 e T10) viene girata in questa serratura, le fiamme dell'altare ruggiscono verso il soffitto e formano un arco ardente che funge da portale. Le creature che salgono nella ciotola e camminano tra le fiamme vengono teletrasportate al {@area Primordial Nexus|04b|x} (vedi {@adventure map 1.2|ScoEE|0|Map 1.2: Primordial Nexus}). Il portale rimane finché la chiave è al suo posto e per 1 minuto dopo che la chiave viene rimossa."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "T10: Elemental Throne",
									"id": "044",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "045",
											"entries": [
												"Gradini curvi salgono da una pedana circolare a un trono incombente ornato da teschi ghignanti. Una donna vestita con un lungo mantello da pirata bordato di pelliccia si inginocchia in preghiera davanti al trono. Quattro ruffiani vestiti di pelle stanno immobili in formazione vicino a lei, le loro forme bordate di brina scintillante."
											]
										},
										"La donna che prega è il Capitano Kara Blayne, un'umana {@creature Pirate Captain|XMM} e leader dei Figli del Ghiaccio Scheggiato. I ruffiani sono i cultisti di Blayne; sono umani {@creature Pirate|XMM|Pirates}. Tutte e quattro sono creature del ghiaccio (vedi la barra laterale \"Creature del ghiaccio\").",
										{
											"type": "inset",
											"name": "Ice Creatures",
											"id": "046",
											"entries": [
												"I cultisti dei Figli del Ghiaccio Scheggiato vengono toccati da Cryonax, Principe del Ghiaccio. Questi umanoidi utilizzano i blocchi statistiche indicati. Quando una creatura di ghiaccio muore, il suo corpo collassa in un mucchio di schegge di ghiaccio. L'equipaggiamento che indossa o trasporta non viene trasformato in ghiaccio."
											]
										},
										"I cultisti sono sotto un effetto magico proveniente da Cryonax, la divinità venerata dal culto.",
										"Grazie all'effetto, i quattro cultisti hanno la condizione {@condition Paralyzed|XPHB} finché Blayne non ordina loro di combattere (Blayne deve farlo nel suo turno, ma non richiede un'azione).",
										"I personaggi possono avvicinarsi di soppiatto a Blayne con una prova di Destrezza ({@skill Stealth|XPHB} riuscita {@dc 17}. Se i personaggi interrompono Blayne, lei abbaia loro di lasciarla alle sue preghiere. Blayne ordina ai suoi cultisti di unirsi alla lotta non appena si rende conto che i personaggi la stanno attaccando.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "047",
											"entries": [
												"Kara Blayne porta con sé una chiave dell'altare maggiore (area T9).",
												{
													"type": "inset",
													"name": "Captain Kara Blayne",
													"id": "048",
													"entries": [
														"La malvagia Kara Blayne era il capitano della {@i Black Crab} quando la nave affondò nelle profondità ghiacciate del lago Quag durante una terribile tempesta. Mentre era sott'acqua, il dio Cryonax promise di conferire al Capitano Blayne e ai suoi pirati il ​​potere di respirare temporaneamente nell'acqua in cambio della guida del culto del dio dal Tempio del Male Elementale. Blayne acconsentì. Una volta che l'equipaggio emerse dall'acqua, Blayne portò i pirati ad unirsi all'Alleanza Primordiale."
													]
												}
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Para-elemental Queen",
					"id": "049",
					"entries": [
						"Ulsedra Vox ha recentemente appreso dall'Anziano Occhio Elementale come attivare il portale nell'altare maggiore del Tempio del Male Elementale. Il portale conduceva al Nexus Primordiale sepolto a 500 piedi sotto terra. Vox ha scavato il nesso; ora usa il suo potere per evocare mostri elementali malvagi per eseguire i suoi ordini distruttivi.",
						"Quando i personaggi la affrontano, Vox ha evocato i suoi primi servi. I personaggi devono sconfiggere Vox e questi mostri prima che i servi diventino un esercito.",
						{
							"type": "inset",
							"name": "Ulsedra Vox, Para-elemental Queen",
							"id": "04a",
							"entries": [
								"Ulsedra Vox guida l'Alleanza Primordiale. Assassina ed egocentrica, Vox crede che perdere i poteri elementali malvagi per scatenarsi in tutto il mondo la eleverà al rango di divinità. Vox crede che l'Elder Elemental Eye l'abbia scelta per questo scopo. Durante il combattimento, Vox parla all'entità come se fosse accanto a lei. Sebbene inizialmente venerasse solo Chlimbia, Principe del Magma, Vox ora adora tutti gli elementi Para. Vox decora il suo corpo con sigilli scritti nella cenere, e fuoco e congelamento le sfregiano gli arti."
							]
						},
						{
							"type": "entries",
							"name": "Primordial Nexus",
							"id": "04b",
							"entries": [
								"I personaggi vengono magicamente trasportati nel Nexus Primordiale quando attraversano il portale sull'altare maggiore del tempio ({@area area T9|040|x} della mappa 1.1).",
								"Il nesso è mostrato sulla mappa 1.2. I personaggi arrivano nel braciere mostrato sulla mappa. Il portale del braciere funziona allo stesso modo del portale dell'altare maggiore.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/ScoEE/004-map-0.02-primordial-nexus.webp"
									},
									"imageType": "map",
									"title": "Map 1.2: Primordial Nexus",
									"credit": "Stacey Allan & Will Doyle",
									"width": 4096,
									"height": 2612,
									"id": "058",
									"grid": {
										"type": "square",
										"size": 128,
										"offsetX": -61,
										"offsetY": -46
									}
								},
								{
									"type": "entries",
									"name": "Primordial Nexus Features",
									"id": "04c",
									"entries": [
										"Il nesso ha le seguenti caratteristiche:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Ceiling",
													"entry": "Il soffitto è alto 30 piedi."
												},
												{
													"type": "item",
													"name": "Light",
													"entry": "Le riserve elementali del nexus vengono lanciate {@variantrule Bright Light|XPHB}."
												},
												{
													"type": "item",
													"name": "Obsidian Construction",
													"entry": "Il nesso è costituito da un substrato roccioso di ossidiana."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Confronting Vox",
									"id": "04d",
									"entries": [
										"Quando i personaggi arrivano al nesso, leggi o parafrasa quanto segue:",
										{
											"type": "insetReadaloud",
											"id": "04e",
											"entries": [
												"Quest'area si divide in quattro anticamere, ciascuna contenente una piscina circolare.",
												"La pozza di nord-est brilla d'argento e sputa cenere; il sud-est si illumina di viola e ribolle di una sostanza viscida; il sud-ovest si illumina di blu e fa esplodere neve ghiacciata; e il nord-ovest si illumina di rosso e ribolle di lava. Figure bitorzolute si contorcono vicino alle superfici delle piscine.",
												"Una donna vestita di nero con sigilli primordiali dipinti sul viso si trova su una piattaforma al centro della stanza. Ti fissa con uno sguardo selvaggio.",
												"\"Presto tutti si inchineranno a me! I miei servitori, distruggeteli!\" grida.",
												"I grumi nelle pozze prendono forma in imponenti mostri bipedi che strisciano fuori dalle pozze, pronti ad attaccare. La donna urla ed erompe in un getto di fiamme multicolori, trasformandosi in un enorme mostro elementale con la lava che gocciola da un corpo di massi!"
											]
										},
										"La donna è Ulsedra Vox, la Regina Para-elementale. Quando si tira l'Iniziativa, Vox si trasforma in un mostro Grande fatto di energia elementale; utilizza le statistiche di gioco di a {@creature Fire Elemental|XMM}.",
										"Quando il {@creature Fire Elemental|XMM} viene distrutto, Vox si trasforma in un essere umano caotico malvagio illeso {@creature Cultist Fanatic|XMM}. La trasformazione non richiede che Vox utilizzi un'azione.",
										{
											"type": "entries",
											"name": "Vox's Minions",
											"id": "04f",
											"entries": [
												"Accanto a ciascuna piscina c'è un servitore para-elementale. Ogni servitore utilizza le statistiche di gioco di un {@creature Ogre|XMM}, tranne per il fatto che le sue armi infliggono danni in base all'elemento associato alla sua riserva invece che al danno contundente, come indicato nella tabella Pool para-elementali di seguito. Ogni servitore ha anche resistenza allo stesso tipo di danno inflitto dalle sue armi.",
												{
													"type": "table",
													"caption": "Para-elemental Pools",
													"colLabels": [
														"Pool",
														"Element",
														"Damage"
													],
													"colStyles": [
														"col-4",
														"col-4",
														"col-4"
													],
													"rows": [
														[
															"Nord-est",
															"Ash",
															"Fire"
														],
														[
															"Sud-est",
															"Ooze",
															"Acid"
														],
														[
															"Sud-ovest",
															"Ice",
															"Cold"
														],
														[
															"Nord-ovest",
															"Magma",
															"Fire"
														]
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Elemental Pools",
											"id": "050",
											"entries": [
												"Le pozze sono senza fondo e si collegano direttamente al corrispondente Piano Para-elementale. Le piscine non hanno bordo. Qualsiasi creatura che cade o viene spinta in una pozza da un Colpo Senz'armi subisce 55 ({@dice 10d10}) danni del tipo indicato sulla tabella delle Pozze Para-elementali. Una creatura ancora in una pozza alla fine del turno successivo viene risucchiata nel piano ostile e distrutta."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "051",
											"entries": [
												"Vox porta con sé una chiave che può essere utilizzata per accedere al portale nel braciere all'estremità settentrionale della mappa e nell'altare maggiore in {@area area T9|040|x} di {@adventure map 1.1|ScoEE|0|Map 1.1: Temple of Elemental Evil}."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Conclusion",
					"id": "052",
					"entries": [
						"Una volta che i personaggi sconfiggono Ulsedra Vox, tutti i cultisti rimasti all'interno del tempio fuggono quando viene detto che il loro leader se n'è andato. I personaggi possono facilmente lasciare l'edificio.",
						"Alla periferia del tempio, i personaggi raggiungono l'elfa Filonia nel suo piccolo accampamento. Contento oltre misura di vedere i personaggi, il cavaliere chiede di ascoltare i racconti della loro missione durante il loro ritorno a Celene.",
						{
							"type": "entries",
							"name": "Rewards",
							"id": "053",
							"entries": [
								"Quando i personaggi tornano al palazzo della regina Yolande, si sparge rapidamente la voce del loro successo. Gli attendenti della regina preparano un sontuoso banchetto in onore dei personaggi. I cortigiani e gli abitanti del palazzo esaltano l'eroismo dei personaggi e li ringraziano per il loro servizio.",
								"Al banchetto, la regina Yolande regala a ogni personaggio uno zaffiro blu del valore di 1.000 GP come promesso. Se i personaggi avvertono la regina dell'imminente attentato alla sua vita, la regina Yolande sarà profondamente grata e darà a ciascuno di loro una gemma aggiuntiva del valore di 500 GP.",
								"Sebbene le forze del Male Elementale siano contrastate, la minaccia per la regina Yolande e Celene è lungi dall'essere finita. Al banchetto, la regina offre ai personaggi un impiego come guardie del corpo reali dedite a reprimere le minacce del culto. Se i personaggi accettano, ci attendono altre avventure!"
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix A: Magic Items",
			"entries": [
				"Questo prodotto utilizza oggetti magici del 2024 {@i Dungeon Master's Guide}, presentati di seguito. I personaggi potrebbero trovare questi oggetti magici durante questa avventura.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@item Bead of Force|XDMG}",
						"{@item Boots of Elvenkind|XDMG}",
						"{@item Sending Stones|XDMG}"
					]
				}
			],
			"id": "059"
		},
		{
			"type": "section",
			"name": "Appendix B: Creatures",
			"id": "055",
			"entries": [
				"Le seguenti creature compaiono in questa avventura. Queste creature compaiono nel 2025 {@i Monster Manual} e non sono le versioni finali.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Berserker|XMM}",
						"{@creature Cultist|XMM}",
						"{@creature Cultist Fanatic|XMM}",
						"{@creature Fire Elemental|XMM}",
						"{@creature Gray Ooze|XMM}",
						"{@creature Incubus|XMM}",
						"{@creature Knight|XMM}",
						"{@creature Ogre|XMM}",
						"{@creature Pirate|XMM}",
						"{@creature Pirate Captain|XMM}",
						"{@creature Stone Golem|XMM}",
						"{@creature Succubus|XMM}",
						"{@creature Tough Boss|XMM}"
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Premade Characters",
			"id": "056",
			"entries": [
				"Se un giocatore non ha un personaggio adatto al livello da interpretare, o se desidera interpretare un personaggio della serie animata {@i Dungeons & Dragons}, chiedigli di sceglierne uno da questa sezione. La tabella Personaggi predefiniti riassume i personaggi, tutti di livello 4.",
				{
					"type": "table",
					"caption": "Premade Characters",
					"colLabels": [
						"Name",
						"Class"
					],
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							"{@5etoolsImg Bobby|pdf/ScoEE/bobby-character-sheet.pdf}",
							"Barbaro"
						],
						[
							"{@5etoolsImg Diana|pdf/ScoEE/diana-character-sheet.pdf}",
							"Monk"
						],
						[
							"{@5etoolsImg Eric|pdf/ScoEE/eric-character-sheet.pdf}",
							"Combattente"
						],
						[
							"{@5etoolsImg Hank|pdf/ScoEE/hank-character-sheet.pdf}",
							"Ranger"
						],
						[
							"{@5etoolsImg Niko|pdf/ScoEE/niko-character-sheet.pdf}",
							"Chierico"
						],
						[
							"{@5etoolsImg Presto|pdf/ScoEE/presto-character-sheet.pdf}",
							"Procedura guidata"
						],
						[
							"{@5etoolsImg Sheila|pdf/ScoEE/sheila-character-sheet.pdf}",
							"Briccone"
						]
					]
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/ScoEE/00-002.bobby.webp"
							},
							"title": "Bobby",
							"credit": "Tyler Jacobson",
							"width": 850,
							"height": 1184
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/ScoEE/00-003.diana.webp"
							},
							"title": "Diana",
							"credit": "Tyler Jacobson",
							"width": 850,
							"height": 1184
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/ScoEE/00-004.eric.webp"
							},
							"title": "Eric",
							"credit": "Tyler Jacobson",
							"width": 850,
							"height": 1184
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/ScoEE/00-005.hank.webp"
							},
							"title": "Hank",
							"credit": "Tyler Jacobson",
							"width": 850,
							"height": 1184
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/ScoEE/00-006.niko.webp"
							},
							"title": "Niko",
							"credit": "Tyler Jacobson",
							"width": 850,
							"height": 1184
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/ScoEE/00-007.presto.webp"
							},
							"title": "Presto",
							"credit": "Tyler Jacobson",
							"width": 850,
							"height": 1184
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/ScoEE/00-008.sheila.webp"
							},
							"title": "Sheila",
							"credit": "Tyler Jacobson",
							"width": 850,
							"height": 1184
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Adventure Credits",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Lead Designer:",
							"entry": "Amanda Hamon"
						},
						{
							"type": "item",
							"name": "Designer:",
							"entry": "Will Doyle"
						},
						{
							"type": "item",
							"name": "Rules Developer:",
							"entry": "Ron Lundeen"
						},
						{
							"type": "item",
							"name": "Editors:",
							"entry": "Judy Bauer (protagonista), Janica Carter, Sadie Lowry, Cindi Rice"
						},
						{
							"type": "item",
							"name": "Art Directors:",
							"entry": "Josh Herman (protagonista), Emi Tanji"
						},
						{
							"type": "item",
							"name": "Graphic Designer:",
							"entry": "Matt Cole (protagonista)"
						},
						{
							"type": "item",
							"name": "Cover Illustrator:",
							"entry": "David Auden Nash"
						},
						{
							"type": "item",
							"name": "Cartographers:",
							"entry": "Stacey Allan, Will Doyle"
						},
						{
							"type": "item",
							"name": "Illustrators:",
							"entry": "Coppia di eccentrici, Tyler Jacobson, Katerina Ladon"
						},
						{
							"type": "item",
							"name": "Consultants:",
							"entry": "Rico Corazón, Jonathan Tomhave"
						},
						{
							"type": "item",
							"name": "Producers:",
							"entry": "Siera Bruggeman (protagonista), Bill Benham"
						}
					]
				}
			],
			"id": "05a"
		}
	]
}