{
	"data": [
		{
			"type": "section",
			"name": "The Lost Library of Lethchauntos",
			"id": "475",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/FRAiF/174-07-001.entrance-lost-library.webp"
					},
					"title": "The entrance to the Lost Library has been recently opened and the ground disturbed",
					"credit": "Johan Grenier",
					"width": 1700,
					"height": 2301
				},
				{
					"type": "section",
					"name": "The Lost Library of Lethchauntos",
					"id": "476",
					"entries": [
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								"{@b An Adventure for Level 1 Characters}"
							]
						},
						"{@i The Lost Library of Lethchauntos} è un'avventura che puoi utilizzare in una qualsiasi delle cinque ambientazioni descritte nei capitoli 2–6 di questo libro: {@book the Dalelands|FRAiF|2}, {@book Icewind Dale|FRAiF|3}, {@book Calimshan|FRAiF|4}, {@book the Moonshae Isles|FRAiF|5} o {@book Baldur's Gate|FRAiF|6}."
					]
				},
				{
					"type": "section",
					"name": "Adventure Summary",
					"id": "477",
					"entries": [
						"I personaggi vengono contattati da Myrna Nor, studentessa di magia e ricca erede. Myrna e il suo ex collega, Powell \"il Gufo\" Niccam, hanno dedotto l'ubicazione di una biblioteca nascosta costruita secoli fa da Lethchauntos, un famigerato mago.",
						"Ma Myrna e Powell hanno avuto un litigio. Si ritiene che la biblioteca contenga il {@area Nathlum|4d0|x}, un libro leggendario che descrive dettagliatamente veleni mortali e potenti incantesimi. Powell vuole recuperare il {@i Nathlum} e venderlo agli Zhentarim per una fortuna. Myrna vuole preservare il {@i Nathlum} e ripristinare l'eredità ingiustamente offuscata di Lethchauntos.",
						"Myrna assume i personaggi per trovare il {@i Nathlum} prima che lo faccia Powell. Il gruppo si reca in biblioteca per trovare Powell già lì. Devono superare le sue guardie e superare i pericoli della biblioteca. Alla fine i personaggi affrontano Powell per recuperare il {@i Nathlum}.",
						"L'avventura dura due o tre sessioni. Quando i personaggi torneranno a Myrna, si spera con il {@i Nathlum}, dovrebbero essere al livello 3."
					]
				},
				{
					"type": "section",
					"name": "Choosing a Setting",
					"id": "478",
					"entries": [
						"La libreria descritta in questo capitolo si trova in {@book the Dalelands|FRAiF|2}. Ma puoi utilizzare questa avventura se la tua campagna è ambientata in una delle altre ambientazioni descritte in questo libro, spostando la libreria qui descritta nella posizione della tua campagna. Consulta la sezione \"{@area Customizing the Adventure|4d5|x}\" più avanti in questo capitolo per indicazioni su come adattare l'avventura a {@book Icewind Dale|FRAiF|3}, {@book Calimshan|FRAiF|4}, {@book the Moonshae Isles|FRAiF|5} o {@book Baldur's Gate|FRAiF|6}."
					]
				},
				{
					"type": "section",
					"name": "Running the Adventure",
					"id": "479",
					"entries": [
						"Per eseguire quest'avventura, sono necessari i manuali base della quinta edizione ({@book Player's Handbook|XPHB}, {@book Dungeon Master's Guide|XDMG} e {@book Monster Manual|XMM}).",
						{
							"type": "inset",
							"id": "47a",
							"entries": [
								"Il testo che appare in un riquadro come questo deve essere letto ad alta voce o parafrasato per i giocatori quando i loro personaggi arrivano per la prima volta in un luogo o in circostanze specifiche descritte nel testo."
							]
						},
						"Il {@book Monster Manual|XMM} contiene blocchi delle statistiche per la maggior parte delle creature incontrate in questa avventura. I restanti blocchi statistiche possono essere trovati in {@book chapter 9|FRAiF|9} di questo libro, come indicato nel testo.",
						"Gli incantesimi e l'equipaggiamento menzionati nell'avventura sono descritti nel {@book Player's Handbook|XPHB}. Gli oggetti magici sono descritti nel {@book Dungeon Master's Guide|XDMG}."
					]
				},
				{
					"type": "section",
					"name": "Adventure Background",
					"id": "47b",
					"entries": [
						"La storia di questa avventura coinvolge un famigerato mago di nome Lethchauntos, il cui lavoro e la cui eredità sono stati a lungo fraintesi. Recentemente due studenti di magia hanno scoperto la verità su di lui e hanno individuato le cinque biblioteche nascoste da lui costruite.",
						{
							"type": "entries",
							"name": "Lethchauntos's Tragic Life",
							"id": "47c",
							"entries": [
								"Cinque secoli fa, un sacerdote orco di nome Wund fondò un regno sotto le Montagne della Spada, scegliendo un signore della guerra orco di nome Uruth come sovrano di punta. Wund era devoto a un malvagio dio della morte e della malattia, e Uruth era un crudele guerrafondaio. Un giovane mago orco di nome Nath fuggì dalle Montagne della Spada con sua moglie Ona e i loro figli per evitare le guerre che sapeva Wund e Uruth avrebbero presto intrapreso.",
								"Stabilendosi vicino al villaggio di Phandalin a sud di Neverwinter, Nath commerciò con famiglie di contadini e condivise conoscenze arcane con gli artigiani della vicina Wave Echo Cave. Nath nascose la sua identità per proteggere se stesso e la sua famiglia, e la gente di Phandalin lo conosceva come Lethchauntos.",
								"Nath e la sua famiglia vissero in pace per alcuni anni ma, profondamente turbato dalla leadership di Wund, Lethchauntos decise di agire. Con gli abili artigiani di Wave Echo Cave, ha forgiato la {@i Ettin Axe}, un'arma senziente con due menti e personalità distinte. Quindi, lasciando la sua famiglia, ritornò sui Monti della Spada e cercò Uruth. Nath sosteneva che Wund era egoista e manipolatore, e Uruth aveva l'obbligo di essere un re più saggio e migliore. Ha dato a Uruth il {@i Ettin Axe}, sperando ottimisticamente che le due menti dell'ascia avrebbero bilanciato il cattivo consiglio che Uruth stava ricevendo da Wend.",
								"Per un breve periodo, Wund, Nath, Uruth e le menti gemelle dei {@i Ettin Axe} furono coinvolti in una lotta di potere per il regno di Uruth. Ma le comunicazioni dalla famiglia di Nath cessarono e, temendo il peggio, il mago fuggì a casa e trovò la sua famiglia morta a causa dei veleni che solo Wund sapeva preparare. Le spie di Wund avevano identificato la famiglia di Nath e l'avevano uccisa.",
								"Nath era devastato. Indossando le vesti nere del lutto, abbandonò il suo nome di nascita. Per il resto della sua vita vestì solo di nero e rispose solo a Lethchauntos. Per vent'anni, ha studiato i veleni di Wund nel tentativo di trovare antidoti ai veleni che hanno ucciso la sua famiglia, raccogliendo queste conoscenze in un libro che ha soprannominato {@area Nathlum|4d0|x} e pianificando elaborati memoriali per i suoi cari.",
								"Uruth e Wund alla fine perirono in guerra, ma uno dei successori di Uruth scoprì la posizione di Lethchauntos e guidò un'incursione contro Phandalin, devastando la regione.",
								"Lethchauntos sopravvisse, ma si considerava maledetto per aver portato la morte ai suoi amici e alla sua famiglia. Lasciò Phandalin e mise in atto i suoi piani finali, visitando le Valli, Icewind Dale, Calimshan, le Isole Moonshae e Baldur's Gate, luoghi che la sua famiglia aveva parlato di visitare. In ciascuno di questi luoghi, costruì una biblioteca nascosta, seppellendo uno dei suoi familiari in ogni luogo. Quando l'ultima biblioteca fu completata, Lethchauntos partì per i Piani Esterni. Il suo destino finale è sconosciuto."
							]
						},
						{
							"type": "entries",
							"name": "A Tale of Two Apprentices",
							"id": "47d",
							"entries": [
								"Oggi Lethchauntos è per lo più dimenticato e coloro che lo ricordano credono che fosse un mago malvagio a causa della sua associazione con il veleno e il massacro. Ma due studenti di magia di nome Myrna Nor e Powell Niccam hanno scoperto l'esistenza del {@i Nathlum} da vecchi documenti trovati a Phandalin e Wave Echo Cave. I due però non erano d'accordo su cosa fare dopo. Mentre Myrna voleva recuperare il {@i Nathlum} per scopi accademici, Powell vedeva un'opportunità per arricchirsi rapidamente.",
								"Powell ha contattato gli agenti Zhentarim e ha parlato loro del {@i Nathlum}, che descrive in dettaglio molti veleni mortali. Si è offerta di condividere la conoscenza con gli Zhentarim in cambio dell'aiuto degli agenti nel recuperare il {@i Nathlum}. Con gli alleati Zhentarim e i mercenari goblin e hobgoblin assunti lungo la strada, Powell partì per la biblioteca nascosta vicino a Myth Drannor.",
								"Myrna vuole fermare Powell, ma non è un'avventuriera. Usa i suoi contatti mercantili per localizzare i personaggi e li assume per fermare Powell e recuperare il {@i Nathlum}.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/FRAiF/175-07-002.lethchauntos-crafted.webp"
									},
									"title": "Lethchauntos crafted the Ettin Axe to serve as an adviser to the warlord Uruth",
									"credit": "Brian Valenzuela",
									"width": 1700,
									"height": 1086
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Starting the Adventure",
					"id": "47e",
					"entries": [
						"Quando sei pronto per iniziare l'avventura, leggi o parafrasa quanto segue:",
						{
							"type": "inset",
							"id": "47f",
							"entries": [
								"L'incontro è all'Old Skull Inn a Shadowdale. Il tuo ospite è Myrna Nor, l'erede di una ricca casa commerciale sembiana. Quando arrivi, indica le sedie in un salotto rustico. \"Per favore, mettetevi comodi. Sono così grato a tutti voi per avermi incontrato qui. Ho un problema terribile e spero che possiate risolverlo.",
								"\"Il mio collega Powell Niccam e io siamo venuti a conoscenza di una biblioteca nascosta costruita da un mago orco morto da tempo di nome Lethchauntos. Ha scritto il {@i Nathlum}, un libro di conoscenze arcane che crediamo si trovi in ​​questa biblioteca nascosta. Ma Powell si è offerto di vendere i segreti del tomo agli Zhentarim!",
								"\"Il {@i Nathlum} spiega in dettaglio come creare molti veleni rari e le relative cure. Chissà cosa farebbero gli Zhentarim con tale conoscenza? No, il {@i Nathlum} e il resto della biblioteca devono essere recuperati per il bene di Faerûn.\""
							]
						},
						"Myrna offre ai personaggi 100 GP ciascuno per recarsi alla biblioteca e recuperare il {@i Nathlum}. Può rispondere a domande su Lethchauntos, Powell e {@i Nathlum}. Può fornire ai personaggi le informazioni in \"{@area Lethchauntos's Tragic Life|47c|x}\" sopra, che ha messo insieme sebbene sia ansiosa di ottenere ulteriori prove. Insiste che Lethchauntos non fosse un mago malvagio ma una figura tragica e ben intenzionata, anche se a volte fuorviata.",
						"Myrna descrive Powell come uno studente di magia astuto e brillante. Powell è alta e magra, con un'espressione con gli occhi spalancati e le palpebre che le è valsa il soprannome di \"il Gufo\".",
						"Per quanto riguarda il {@i Nathlum}, Myrna sa che il tomo contiene ricette di veleni e potenti incantesimi, ma non conosce i dettagli esatti.",
						"Myrna fornisce la posizione dell'ingresso della biblioteca a Cormanthor, sotto una collina tra la Pietra Permanente e Myth Drannor. Racconta ai personaggi che Lethchauntos ha costruito cinque biblioteche nascoste, seppellendo uno dei membri della sua famiglia in ciascuna, ma crede che {@i Nathlum} sia in questa."
					]
				},
				{
					"type": "section",
					"name": "Traveling to the Library",
					"id": "480",
					"entries": [
						"Il viaggio verso la biblioteca è di circa 100 miglia, un viaggio di 4 giorni. Puoi tirare gli incontri casuali sulla tabella Incontri di Cormanthor nel capitolo 2 oppure fare in modo che il viaggio sia tranquillo. Lungo il percorso, i personaggi possono conoscersi, condividendo elementi delle loro storie passate mentre viaggiano.",
						"Quando i personaggi raggiungono l'ingresso della biblioteca, leggi o parafrasa quanto segue:",
						{
							"type": "inset",
							"id": "481",
							"entries": [
								"La porta della biblioteca perduta di Lethchauntos è davanti a te, proprio dove Myrna Nor aveva detto che sarebbe stata. La porta è costruita sul fianco di una collina, ma chiaramente non sei il primo a scoprirla. La boscaglia è stata rimossa e le impronte conducono alla porta chiusa."
							]
						},
						"Come azione {@action Search|XPHB}, un personaggio può ispezionare le impronte ed effettuare una prova di {@dc 10} Saggezza ({@skill Survival|XPHB}), identificandole con una prova riuscita come appartenenti a persone con stivali di taglia Media e Piccola, alcuni dei quali goblinoidi. La porta si apre per rivelare un corridoio che porta a nord verso l'area 1.",
						"Un personaggio che esplora l'area vicina trova una grotta a 150 piedi dalla porta della biblioteca. Un personaggio che intraprende l'azione {@action Study|XPHB} e supera una prova di {@dc 10} Intelligenza ({@skill Nature|XPHB}) determina che la caverna conduce alla tana di un orso. L'ingresso della grotta conduce all'area 3."
					]
				},
				{
					"type": "section",
					"name": "Library Features",
					"id": "482",
					"entries": [
						"La libreria ha le seguenti caratteristiche.",
						{
							"type": "entries",
							"name": "Light",
							"id": "483",
							"entries": [
								"Powell e i suoi seguaci posizionarono torce accese nelle applique a muro in tutta la biblioteca. Se non diversamente descritto, la libreria si trova in {@variantrule Bright Light|XPHB}."
							]
						},
						{
							"type": "entries",
							"name": "Doors",
							"id": "484",
							"entries": [
								"La biblioteca contiene varie porte segrete e chiuse a chiave. Vedi le regole per le porte nel {@book Dungeon Master's Guide|XDMG}. Tutte le porte segrete sono standard ({@dc 15}). Tutte le porte chiuse hanno serrature semplici (1 azione da scassinare) di buona qualità ({@dc 15})."
							]
						},
						{
							"type": "entries",
							"name": "Goblin Knowledge",
							"id": "485",
							"entries": [
								"Un personaggio che interroga un goblin o un hobgoblin e supera una prova di Carisma {@dc 15} ({@skill Intimidation|XPHB} o {@skill Persuasion|XPHB}) apprende quanto segue.",
								{
									"type": "entries",
									"id": "486",
									"entries": [
										{
											"type": "entries",
											"name": "Powell",
											"id": "487",
											"entries": [
												"I goblin e gli hobgoblin lavorano per Powell, che chiamano \"Faccia di Gufo\" e considerano \"un potente mago\". Powell è arrivato in biblioteca un giorno fa e l'ha esplorata. Powell ha posizionato i goblin e gli hobgoblin al livello superiore e ha ordinato loro di uccidere gli intrusi."
											]
										},
										{
											"type": "entries",
											"name": "Powell's Lackeys",
											"id": "488",
											"entries": [
												"Powell ha delle guardie Zhentarim che l'hanno seguita al livello inferiore, e anche alcuni goblin l'hanno accompagnata."
											]
										},
										{
											"type": "entries",
											"name": "Upper-Floor Layout",
											"id": "489",
											"entries": [
												"I mercenari goblin e hobgoblin conoscono la disposizione del piano superiore della biblioteca. Evitano l'orso nell'area 3 e la statua intrappolata nell'area 6.",
												{
													"type": "gallery",
													"images": [
														{
															"type": "image",
															"href": {
																"type": "internal",
																"path": "adventure/FRAiF/176-map-07.001-lost-library-upper-level.webp"
															},
															"imageType": "map",
															"title": "Map 7.1: Lost Library Upper Level",
															"width": 4096,
															"height": 2650,
															"id": "590",
															"mapRegions": [
																{
																	"area": "4a1",
																	"points": [
																		[
																			2266,
																			166
																		],
																		[
																			2266,
																			379
																		],
																		[
																			2675,
																			379
																		],
																		[
																			2675,
																			166
																		]
																	]
																},
																{
																	"area": "49a",
																	"points": [
																		[
																			2835,
																			237
																		],
																		[
																			2835,
																			742
																		],
																		[
																			3122,
																			742
																		],
																		[
																			3122,
																			237
																		]
																	]
																},
																{
																	"area": "4a3",
																	"points": [
																		[
																			1750,
																			996
																		],
																		[
																			1752,
																			961
																		],
																		[
																			1762,
																			915
																		],
																		[
																			1772,
																			878
																		],
																		[
																			1786,
																			837
																		],
																		[
																			1809,
																			795
																		],
																		[
																			1836,
																			753
																		],
																		[
																			1870,
																			715
																		],
																		[
																			1915,
																			680
																		],
																		[
																			1953,
																			656
																		],
																		[
																			1987,
																			641
																		],
																		[
																			2034,
																			626
																		],
																		[
																			2085,
																			610
																		],
																		[
																			2139,
																			606
																		],
																		[
																			2181,
																			609
																		],
																		[
																			2233,
																			622
																		],
																		[
																			2278,
																			635
																		],
																		[
																			2314,
																			652
																		],
																		[
																			2364,
																			682
																		],
																		[
																			2397,
																			709
																		],
																		[
																			2421,
																			733
																		],
																		[
																			2450,
																			768
																		],
																		[
																			2473,
																			801
																		],
																		[
																			2493,
																			834
																		],
																		[
																			2506,
																			863
																		],
																		[
																			2518,
																			906
																		],
																		[
																			2528,
																			965
																		],
																		[
																			2530,
																			1019
																		],
																		[
																			2522,
																			1075
																		],
																		[
																			2508,
																			1126
																		],
																		[
																			2489,
																			1173
																		],
																		[
																			2465,
																			1214
																		],
																		[
																			2437,
																			1252
																		],
																		[
																			2409,
																			1284
																		],
																		[
																			2370,
																			1315
																		],
																		[
																			2319,
																			1348
																		],
																		[
																			2273,
																			1368
																		],
																		[
																			2223,
																			1383
																		],
																		[
																			2172,
																			1390
																		],
																		[
																			2096,
																			1387
																		],
																		[
																			2042,
																			1376
																		],
																		[
																			1978,
																			1356
																		],
																		[
																			1924,
																			1326
																		],
																		[
																			1879,
																			1292
																		],
																		[
																			1840,
																			1253
																		],
																		[
																			1815,
																			1213
																		],
																		[
																			1793,
																			1174
																		],
																		[
																			1772,
																			1120
																		],
																		[
																			1757,
																			1071
																		],
																		[
																			1750,
																			1025
																		]
																	]
																},
																{
																	"area": "496",
																	"points": [
																		[
																			2773,
																			1110
																		],
																		[
																			2773,
																			1398
																		],
																		[
																			3123,
																			1398
																		],
																		[
																			3123,
																			1110
																		]
																	]
																},
																{
																	"area": "48f",
																	"points": [
																		[
																			1962,
																			1620
																		],
																		[
																			2250,
																			1620
																		],
																		[
																			2250,
																			1832
																		],
																		[
																			2225,
																			1832
																		],
																		[
																			2225,
																			1854
																		],
																		[
																			2237,
																			1866
																		],
																		[
																			2210,
																			1893
																		],
																		[
																			2199,
																			1882
																		],
																		[
																			2174,
																			1882
																		],
																		[
																			2174,
																			1905
																		],
																		[
																			1962,
																			1905
																		]
																	]
																},
																{
																	"area": "48b",
																	"points": [
																		[
																			1601,
																			2069
																		],
																		[
																			1601,
																			2342
																		],
																		[
																			2104,
																			2342
																		],
																		[
																			2104,
																			2069
																		]
																	]
																},
																{
																	"area": "495",
																	"points": [
																		[
																			2616,
																			1644
																		],
																		[
																			2597,
																			1629
																		],
																		[
																			2581,
																			1640
																		],
																		[
																			2560,
																			1643
																		],
																		[
																			2546,
																			1652
																		],
																		[
																			2535,
																			1660
																		],
																		[
																			2515,
																			1676
																		],
																		[
																			2484,
																			1668
																		],
																		[
																			2469,
																			1657
																		],
																		[
																			2470,
																			1628
																		],
																		[
																			2447,
																			1599
																		],
																		[
																			2443,
																			1575
																		],
																		[
																			2460,
																			1561
																		],
																		[
																			2479,
																			1543
																		],
																		[
																			2501,
																			1532
																		],
																		[
																			2525,
																			1523
																		],
																		[
																			2537,
																			1502
																		],
																		[
																			2561,
																			1482
																		],
																		[
																			2586,
																			1461
																		],
																		[
																			2612,
																			1461
																		],
																		[
																			2637,
																			1456
																		],
																		[
																			2683,
																			1463
																		],
																		[
																			2705,
																			1476
																		],
																		[
																			2707,
																			1505
																		],
																		[
																			2711,
																			1533
																		],
																		[
																			2727,
																			1537
																		],
																		[
																			2734,
																			1546
																		],
																		[
																			2756,
																			1559
																		],
																		[
																			2765,
																			1577
																		],
																		[
																			2758,
																			1600
																		],
																		[
																			2725,
																			1613
																		],
																		[
																			2696,
																			1627
																		],
																		[
																			2684,
																			1627
																		],
																		[
																			2663,
																			1638
																		],
																		[
																			2638,
																			1644
																		]
																	]
																},
																{
																	"area": "492",
																	"points": [
																		[
																			2484,
																			2024
																		],
																		[
																			2478,
																			2002
																		],
																		[
																			2459,
																			1991
																		],
																		[
																			2450,
																			1959
																		],
																		[
																			2460,
																			1939
																		],
																		[
																			2469,
																			1915
																		],
																		[
																			2480,
																			1893
																		],
																		[
																			2500,
																			1874
																		],
																		[
																			2511,
																			1842
																		],
																		[
																			2502,
																			1822
																		],
																		[
																			2505,
																			1780
																		],
																		[
																			2502,
																			1767
																		],
																		[
																			2506,
																			1741
																		],
																		[
																			2516,
																			1719
																		],
																		[
																			2530,
																			1702
																		],
																		[
																			2553,
																			1679
																		],
																		[
																			2592,
																			1664
																		],
																		[
																			2610,
																			1656
																		],
																		[
																			2645,
																			1651
																		],
																		[
																			2684,
																			1639
																		],
																		[
																			2711,
																			1645
																		],
																		[
																			2747,
																			1637
																		],
																		[
																			2754,
																			1625
																		],
																		[
																			2783,
																			1620
																		],
																		[
																			2807,
																			1621
																		],
																		[
																			2835,
																			1633
																		],
																		[
																			2858,
																			1649
																		],
																		[
																			2865,
																			1665
																		],
																		[
																			2910,
																			1694
																		],
																		[
																			2922,
																			1727
																		],
																		[
																			2950,
																			1762
																		],
																		[
																			2973,
																			1776
																		],
																		[
																			2999,
																			1774
																		],
																		[
																			3024,
																			1792
																		],
																		[
																			3062,
																			1799
																		],
																		[
																			3067,
																			1820
																		],
																		[
																			3063,
																			1862
																		],
																		[
																			3051,
																			1880
																		],
																		[
																			3038,
																			1899
																		],
																		[
																			3031,
																			1924
																		],
																		[
																			3040,
																			1942
																		],
																		[
																			3051,
																			1973
																		],
																		[
																			3024,
																			2010
																		],
																		[
																			2991,
																			2060
																		],
																		[
																			2948,
																			2075
																		],
																		[
																			2938,
																			2098
																		],
																		[
																			2926,
																			2123
																		],
																		[
																			2919,
																			2146
																		],
																		[
																			2915,
																			2175
																		],
																		[
																			2884,
																			2197
																		],
																		[
																			2853,
																			2203
																		],
																		[
																			2803,
																			2198
																		],
																		[
																			2783,
																			2209
																		],
																		[
																			2754,
																			2218
																		],
																		[
																			2733,
																			2232
																		],
																		[
																			2725,
																			2251
																		],
																		[
																			2690,
																			2267
																		],
																		[
																			2669,
																			2277
																		],
																		[
																			2640,
																			2278
																		],
																		[
																			2618,
																			2267
																		],
																		[
																			2601,
																			2251
																		],
																		[
																			2585,
																			2239
																		],
																		[
																			2591,
																			2206
																		],
																		[
																			2607,
																			2169
																		],
																		[
																			2597,
																			2133
																		],
																		[
																			2595,
																			2115
																		],
																		[
																			2590,
																			2098
																		],
																		[
																			2608,
																			2073
																		],
																		[
																			2595,
																			2056
																		],
																		[
																			2583,
																			2061
																		],
																		[
																			2552,
																			2067
																		],
																		[
																			2537,
																			2065
																		],
																		[
																			2511,
																			2066
																		],
																		[
																			2498,
																			2049
																		]
																	]
																}
															],
															"grid": {
																"type": "square",
																"size": 145,
																"offsetX": 10,
																"offsetY": 45,
																"scale": 2
															},
															"hrefThumbnail": {
																"type": "internal",
																"path": "adventure/FRAiF/thumbnail/176-map-07.001-lost-library-upper-level.webp"
															}
														},
														{
															"type": "image",
															"href": {
																"type": "internal",
																"path": "adventure/FRAiF/177-map-07.001-lost-library-upper-level-player.webp"
															},
															"imageType": "mapPlayer",
															"title": "Player Version",
															"width": 4096,
															"height": 2650,
															"mapParent": {
																"id": "590"
															},
															"grid": {
																"type": "square",
																"size": 145,
																"offsetX": 10,
																"offsetY": 45,
																"scale": 2
															}
														}
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Upper Level",
							"id": "48a",
							"entries": [
								"Le seguenti posizioni sono collegate alla mappa 7.1.",
								{
									"type": "entries",
									"name": "1: Guard Station",
									"id": "48b",
									"entries": [
										{
											"type": "inset",
											"id": "48c",
											"entries": [
												"Una porta è socchiusa nel muro nord di questa stanza, e un buco è stato scavato nel muro est. Un goblin sta di guardia, mentre altri goblin parlano e riposano nelle vicinanze. Una gabbia aperta riempie l'angolo sud-ovest della stanza e una grande creatura simile a un lupo giace raggomitolata nella gabbia."
											]
										},
										"Ai quattro {@creature Goblin Warrior|XMM|Goblin Warriors} presenti in questa stanza è stato detto di non permettere a nessuno di entrare nella biblioteca. Uno sorveglia l'ingresso e il tunnel dell'area 3. Uno dorme in un angolo. Gli altri due si siedono insieme, mangiano e raccontano storie. Un {@creature Worg|XMM}, alleato dei goblin, giace rannicchiato e mezzo addormentato nella gabbia. La porta della gabbia è sbloccata e aperta.",
										"Quando i goblin individuano gli intrusi, si alzano ed estraggono le armi. Leggi o parafrasa quanto segue:",
										{
											"type": "inset",
											"id": "48d",
											"entries": [
												"\"Questo non è un posto per visitatori\", dice un goblin, \"quindi girati a destra, marcia fuori di qui e non tornare.\" Mentre il goblin parla, la creatura simile a un lupo si alza nella gabbia, stiracchiandosi e sbadigliando."
											]
										},
										"Se il gruppo non si ritira, i goblin e i worg iniziano il combattimento.",
										"Se il cancello della gabbia si chiude, si blocca. La gabbia è vecchia di secoli e nessuno dei goblin ne ha la chiave. Come azione {@action Utilize|XPHB}, un personaggio può provare a scassinare la serratura utilizzando gli Strumenti dei Ladri, superando con successo una prova di Destrezza ({@skill Sleight of Hand|XPHB} {@dc 10}. Per aprire le vecchie sbarre di ferro della gabbia è necessario che una creatura effettui con successo una prova di Forza {@skill Athletics|XPHB} {@dc 20} come azione. Le sbarre della gabbia sono abbastanza larghe da consentire alle creature Piccole di scivolare tra di esse.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "48e",
											"entries": [
												"Ogni goblin ha {@dice 1d6} GP in tasca."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "2: Barrack",
									"id": "48f",
									"entries": [
										{
											"type": "inset",
											"id": "490",
											"entries": [
												"Questa vecchia baracca contiene quattro umili letti. Ai piedi di ogni letto c'è un vecchio armadietto malandato. Un corridoio a nord è bloccato da una saracinesca di ferro. Dall'altra parte delle sbarre, vicino a una porta chiusa, è montato un argano sul muro."
											]
										},
										"Un tempo qui vivevano le guardie della biblioteca, ma ora questa stanza è abbandonata.",
										{
											"type": "entries",
											"name": "Portcullis",
											"id": "491",
											"entries": [
												"La saracinesca a nord è una saracinesca di ferro Medio (vedi capitolo 3 del {@book Dungeon Master's Guide|XDMG}). L'argano non può essere raggiunto o azionato dal lato sud delle sbarre. I personaggi potrebbero risolvere questo problema con incantesimi come {@spell Mage Hand|XPHB} o {@spell Unseen Servant|XPHB}. Una volta sollevata la saracinesca, è possibile azionare una leva sull'argano, bloccando le barre in posizione.",
												"La porta a nord conduce all'area 8. È chiusa ma sbloccata."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "3: Cavern",
									"id": "492",
									"entries": [
										"Questa camera è nell'oscurità. La descrizione seguente presuppone che i personaggi abbiano una fonte di luce o altri mezzi per vedere nell'oscurità:",
										{
											"type": "inset",
											"id": "493",
											"entries": [
												"Un tunnel tortuoso termina in una grande caverna naturale. Un ruscello sfonda il muro occidentale e taglia un arco curvo attraverso la caverna, uscendo da un buco nel muro sud. Un buco nella parete nord rivela una grotta adiacente più piccola, e un tunnel si snoda verso nord-est. Un grande orso bruno emerge dal ruscello. Un pesce cade dalla bocca dell'orso nell'acqua mentre ruggisce!"
											]
										},
										"Secoli fa, creature del Sottosuolo seguirono il percorso del ruscello fino a questa caverna e scavarono tunnel che collegavano le aree 1 e 5. Il tunnel del ruscello non è più navigabile.",
										"Questa caverna è ora rivendicata da un {@creature Brown Bear|XMM}. L'orso è ostile agli intrusi ma non li combatte immediatamente, tentando invece di scoraggiare il gruppo con il suo ruggito. Come azione {@action Influence|XPHB}, un personaggio può provare a calmare l'orso ed effettuare una prova di {@dc 13} Saggezza ({@skill Animal Handling|XPHB}), cambiando il suo atteggiamento in Indifferente se la prova riesce. Se i personaggi non riescono a calmare l'orso e non si ritirano, l'orso inizia il combattimento. Non entra nelle aree 2 o 5, evitando i goblin e gli hobgoblin presenti lì.",
										"Se l'orso si calma, si ritira nell'area 4 e consente al gruppo di spostarsi attraverso l'area 3.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "494",
											"entries": [
												"I personaggi che cercano nella caverna trovano resti scheletrici nel ruscello poco profondo. Tra questi resti c'è un {@item Clockwork Amulet|XDMG}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "4: Den",
									"id": "495",
									"entries": [
										"Questa camera puzza di odore animale ed è dove dorme l'orso nell'area 3.",
										"Se il gruppo riesce a calmare o negoziare con l'orso, l'orso si ritira qui e protegge la sua tana dagli intrusi. Ringhia per avvertire i personaggi che tentano di entrare nella tana e inizia il combattimento se i personaggi lo fanno comunque."
									]
								},
								{
									"type": "entries",
									"name": "5: Supply Room",
									"id": "496",
									"entries": [
										{
											"type": "inset",
											"id": "497",
											"entries": [
												"Questa camera quadrata è piena di casse e pile di provviste, tra cui assicelle di legno piatte, pelle semplice e pergamena. Un corridoio conduce a nord fuori dalla camera. Tre hobgoblin armati perquisiscono metodicamente le casse."
											]
										},
										"Questa stanza contiene materiali decrepiti per la rilegatura di libri, la copiatura e altre attività della biblioteca. Uno spazio lungo il muro occidentale, dove si trova una porta segreta, è stato ripulito dalle casse.",
										"Tre {@creature Hobgoblin Warrior|XMM|Hobgoblin Warriors} perquisiscono le casse. Originariamente appostati nell'area 6, si sono scontrati con la trappola e hanno vagato qui sperando di trovare qualcosa di prezioso. Gli hobgoblin sono distratti e, se i personaggi superano le prove di Destrezza {@dc 10} ({@skill Stealth|XPHB}), possono sorprendere gli hobgoblin. Quando gli hobgoblin individuano i personaggi, iniziano il combattimento.",
										{
											"type": "entries",
											"name": "Development",
											"id": "498",
											"entries": [
												"Se due hobgoblin vengono sconfitti, il terzo tenta di fuggire attraverso la porta segreta verso l'area 8 e allertare i goblin presenti."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "499",
											"entries": [
												"Ogni hobgoblin ha {@dice 1d8} GP in tasca. Una cassa contiene nove bottiglie di inchiostro e una piccola scatola di legno contiene sei bastoncini di incenso del valore di 10 GP ciascuno."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "6: Display Room",
									"id": "49a",
									"entries": [
										{
											"type": "inset",
											"id": "49b",
											"entries": [
												"Gli scaffali espositivi fiancheggiano questa grande stanza e un tavolo centrale è affollato di soprammobili grandi e piccoli, tra cui una sfera di vetro che brilla di luce argentata. Una grande e minacciosa statua in ferro di un lupo si trova nell'angolo sud-est, e un corridoio esce da nord-ovest. Le parole sono scritte sopra entrambi gli ingressi della stanza."
											]
										},
										"Questa stanza è piena di ricordi della vita e della famiglia di Lethchauntos. La statua del lupo è una trappola pericolosa e la sfera di vetro imprigiona una creatura; vedi sotto per ulteriori informazioni su entrambi. Le parole scritte sopra gli ingressi sono in lingua orchesca e recitano: \"Il lupo non morde la mano che lo nutre\". Questo è un indizio per evitare o disinnescare la trappola.",
										{
											"type": "entries",
											"name": "Trap",
											"id": "49c",
											"entries": [
												"La statua del lupo è una trappola magica. Se una creatura tocca il tavolo o qualsiasi cosa su di esso, inclusa la sfera di vetro, senza prima disinnescare la trappola, la statua riempie la stanza di gas tossico. Ogni creatura nella stanza quando la trappola si attiva effettua un tiro salvezza su Costituzione {@dc 11} e subisce 5 ({@dice 2d4}) danni da veleno se fallisce il tiro salvezza o la metà di questi danni se lo riesce. La trappola si ripristina dopo 1 minuto."
											]
										},
										{
											"type": "entries",
											"name": "Disarming the Trap",
											"id": "49d",
											"entries": [
												"Nella bocca della statua è nascosto un minuscolo interruttore. Chiunque ispezioni la bocca della statua o entri nella bocca trova l'interruttore e può girarlo, disattivando la trappola."
											]
										},
										{
											"type": "entries",
											"name": "Glass Sphere",
											"id": "49e",
											"entries": [
												"La sfera di vetro è una prigione incantata per il Rimorso: un Bene Celeste e Neutrale {@b Empyrean Iota} che incarna un ricordo sbiadito di Mystra, una divinità della magia. Lethchauntos ha imprigionato lo iota nella sfera molto tempo fa e l'ha accidentalmente abbandonato quando se ne è andato. La sfera ha 1 Punto Ferita e si rompe se lasciata cadere o lanciata a terra. Se la sfera si rompe, il Rimpianto viene liberato.",
												"Se un personaggio si avvicina alla sfera, questa pulsa debolmente di luce argentata. Un personaggio che tocca la sfera entra in contatto con la mente di Regret e sente le parole: \"Liberami, ti prego!\" nella loro mente.",
												"Il rimpianto può comunicare mentalmente con chiunque tocchi la sfera. Supplica i personaggi di rompere la sfera e di liberarla, promettendo di usare i suoi poteri a loro favore, ma si rifiuta di compiere azioni malvagie. Se Regret viene liberato, mantiene la sua promessa, aiutando i personaggi in qualsiasi incontro a questo livello della biblioteca, inclusa l'area 8. Regret non entrerà ulteriormente nella biblioteca e, dopo aver assistito i personaggi fino a 1 giorno, fugge dalla biblioteca."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "49f",
											"entries": [
												"La maggior parte degli oggetti qui visualizzati sono oggetti personali senza valore significativo. Ci sono però tre oggetti degni di nota sul tavolo: un diamante del valore di 50 GP, una fiala di Acqua Santa e una ghianda dorata del valore di 200 GP. La ghianda contiene una piuma, un ciuffo di pelo e una squama di pesce. Questa ghianda può essere utilizzata con il cerchio di evocazione nell'area 9."
											]
										},
										{
											"type": "entries",
											"name": "Experience Points",
											"id": "4a0",
											"entries": [
												"Se il gruppo libera Regret, assegna a ogni personaggio un bonus di 75 XP."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "7: Guest Quarters",
									"id": "4a1",
									"entries": [
										{
											"type": "inset",
											"id": "4a2",
											"entries": [
												"La porta si apre per rivelare una camera da letto contenente mobili ammuffiti. Una seconda porta si trova sulla parete più lontana."
											]
										},
										"Powell e i suoi servitori goblin sanno di questa stanza ma non hanno motivo di venire qui, entrando nella rotonda (area 8) attraverso l'area 2 o 5. Questa stanza è quindi più sicura di altre parti della biblioteca. Se il gruppo chiude la porta e non attira l'attenzione, può riposarsi qui senza essere disturbato."
									]
								},
								{
									"type": "entries",
									"name": "8: Rotunda",
									"id": "4a3",
									"entries": [
										{
											"type": "inset",
											"id": "4a4",
											"entries": [
												"Questa magnifica biblioteca circolare è piena di migliaia di libri, incluso uno esposto in una teca di vetro. Un balcone anche al livello superiore circonda la galleria, scendendo infine al piano della biblioteca tramite una bella scala. Diversi goblin tirano fuori i libri dagli scaffali e li gettano in una grande pila al centro della stanza, dove si trova un goblin ben armato che tiene in mano un acciarino. \"Sbrigati\", dice questo goblin. \"Sto diventando freddo, e niente scaccia il freddo come un bel falò.\""
											]
										},
										"Il goblin che accende il fuoco è Glaxby, un {@creature Goblin Boss|XMM}. Quattro {@creature Goblin Warrior|XMM|Goblin Warriors} nella stanza fanno come comanda Glaxby. I goblin non notano i personaggi al livello superiore della rotonda.",
										"Una volta che vede il gruppo, Glaxby ordina agli altri goblin di combattere. Se Glaxby o tre dei guerrieri goblin vengono sconfitti, i sopravvissuti fuggono dalla biblioteca.",
										{
											"type": "entries",
											"name": "Books",
											"id": "4a5",
											"entries": [
												"Se un personaggio cerca tra gli scaffali, può tirare sulla tabella sottostante per generare un titolo.",
												{
													"type": "table",
													"colLabels": [
														"1d12",
														"Book"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1",
															"Famosi maghi dei regni"
														],
														[
															"2",
															"Popolo del Drago Purpureo: il Cormyr nelle sue stesse parole"
														],
														[
															"3",
															"L'ascesa, la caduta e la rinascita di Szass Tam"
														],
														[
															"4",
															"Le avventure di Boo, criceto spaziale gigante in miniatura"
														],
														[
															"5",
															"Atlante del Sottosuolo"
														],
														[
															"6",
															"La dottrina della Madre Terra"
														],
														[
															"7",
															"Una guida per le vittime dei contratti infernali"
														],
														[
															"8",
															"Come parlare ai geni, parte 1 di 4"
														],
														[
															"9",
															"Crenshinibon: la sua creazione e distruzione"
														],
														[
															"10",
															"Il regno colossale: una storia di Ostoria"
														],
														[
															"11",
															"Cosa mangiare (e non mangiare) nella natura selvaggia"
														],
														[
															"12",
															"Liches di Faerûn: una guida incompleta"
														]
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "4a6",
											"entries": [
												"Ogni guerriero goblin ha {@dice 1d6} GP in tasca. Glaxby ha 8 GP. Il libro nella teca di vetro è un {@item Enduring Spellbook|XDMG}. Le sue pagine sono vuote."
											]
										},
										{
											"type": "entries",
											"name": "Development",
											"id": "4a7",
											"entries": [
												"Tre porte escono dal piano inferiore della rotonda, fornendo accesso al livello inferiore della biblioteca. La porta nord, che conduce all'area 9, è aperta. La porta sud, verso l'area 16, è chiusa ma sbloccata. La porta est, che conduce all'area 19, è chiusa a chiave. La chiave si trova nelle stanze di Lethchauntos (area 17).",
												"I personaggi dovrebbero essere di livello 2 prima di avventurarsi ulteriormente nel livello inferiore.",
												{
													"type": "gallery",
													"images": [
														{
															"type": "image",
															"href": {
																"type": "internal",
																"path": "adventure/FRAiF/179-map-07.002-lost-library-lower-level.webp"
															},
															"imageType": "map",
															"title": "Map 7.2: Lost Library Lower Level",
															"width": 4096,
															"height": 2650,
															"id": "592",
															"mapRegions": [
																{
																	"area": "4b0",
																	"points": [
																		[
																			2399,
																			573
																		],
																		[
																			2401,
																			550
																		],
																		[
																			2410,
																			523
																		],
																		[
																			2424,
																			499
																		],
																		[
																			2439,
																			481
																		],
																		[
																			2468,
																			466
																		],
																		[
																			2488,
																			460
																		],
																		[
																			2526,
																			462
																		],
																		[
																			2550,
																			476
																		],
																		[
																			2579,
																			493
																		],
																		[
																			2599,
																			519
																		],
																		[
																			2611,
																			555
																		],
																		[
																			2609,
																			590
																		],
																		[
																			2597,
																			624
																		],
																		[
																			2567,
																			659
																		],
																		[
																			2538,
																			669
																		],
																		[
																			2501,
																			674
																		],
																		[
																			2460,
																			665
																		],
																		[
																			2429,
																			646
																		],
																		[
																			2412,
																			617
																		],
																		[
																			2401,
																			591
																		]
																	]
																},
																{
																	"area": "4ad",
																	"points": [
																		[
																			2256,
																			313
																		],
																		[
																			2256,
																			437
																		],
																		[
																			2538,
																			437
																		],
																		[
																			2538,
																			313
																		]
																	]
																},
																{
																	"area": "4a9",
																	"points": [
																		[
																			1830,
																			312
																		],
																		[
																			1830,
																			658
																		],
																		[
																			2249,
																			658
																		],
																		[
																			2249,
																			312
																		]
																	]
																},
																{
																	"area": "4b3",
																	"points": [
																		[
																			1529,
																			456
																		],
																		[
																			1529,
																			660
																		],
																		[
																			1802,
																			660
																		],
																		[
																			1802,
																			456
																		]
																	]
																},
																{
																	"area": "4b6",
																	"points": [
																		[
																			1530,
																			685
																		],
																		[
																			1530,
																			877
																		],
																		[
																			1655,
																			877
																		],
																		[
																			1655,
																			685
																		]
																	]
																},
																{
																	"area": "4b9",
																	"points": [
																		[
																			1531,
																			904
																		],
																		[
																			1531,
																			1099
																		],
																		[
																			1660,
																			1099
																		],
																		[
																			1660,
																			904
																		]
																	]
																},
																{
																	"area": "4bb",
																	"points": [
																		[
																			1825,
																			741
																		],
																		[
																			1835,
																			712
																		],
																		[
																			1846,
																			695
																		],
																		[
																			1868,
																			681
																		],
																		[
																			1894,
																			680
																		],
																		[
																			1925,
																			694
																		],
																		[
																			1938,
																			713
																		],
																		[
																			1947,
																			743
																		],
																		[
																			1940,
																			778
																		],
																		[
																			1918,
																			796
																		],
																		[
																			1887,
																			804
																		],
																		[
																			1863,
																			797
																		],
																		[
																			1844,
																			787
																		],
																		[
																			1827,
																			765
																		]
																	]
																},
																{
																	"area": "4bd",
																	"points": [
																		[
																			1683,
																			691
																		],
																		[
																			1801,
																			691
																		],
																		[
																			1801,
																			1136
																		],
																		[
																			1816,
																			1191
																		],
																		[
																			1835,
																			1234
																		],
																		[
																			1861,
																			1295
																		],
																		[
																			1905,
																			1349
																		],
																		[
																			1939,
																			1387
																		],
																		[
																			1999,
																			1428
																		],
																		[
																			2049,
																			1456
																		],
																		[
																			2106,
																			1476
																		],
																		[
																			2179,
																			1494
																		],
																		[
																			2237,
																			1494
																		],
																		[
																			2237,
																			1678
																		],
																		[
																			1599,
																			1678
																		],
																		[
																			1599,
																			1127
																		],
																		[
																			1683,
																			1127
																		]
																	]
																},
																{
																	"area": "4c1",
																	"points": [
																		[
																			1962,
																			1703
																		],
																		[
																			1962,
																			1982
																		],
																		[
																			2242,
																			1982
																		],
																		[
																			2242,
																			1703
																		]
																	]
																},
																{
																	"area": "4c4",
																	"points": [
																		[
																			2264,
																			1490
																		],
																		[
																			2466,
																			1685
																		],
																		[
																			2466,
																			1992
																		],
																		[
																			2359,
																			2114
																		],
																		[
																			2264,
																			2006
																		]
																	]
																},
																{
																	"area": "4c7",
																	"points": [
																		[
																			2593,
																			896
																		],
																		[
																			2752,
																			896
																		],
																		[
																			2758,
																			910
																		],
																		[
																			2774,
																			924
																		],
																		[
																			2789,
																			921
																		],
																		[
																			2819,
																			934
																		],
																		[
																			2831,
																			955
																		],
																		[
																			2834,
																			983
																		],
																		[
																			2834,
																			1013
																		],
																		[
																			2842,
																			1042
																		],
																		[
																			2850,
																			1078
																		],
																		[
																			2862,
																			1094
																		],
																		[
																			2863,
																			1119
																		],
																		[
																			2866,
																			1142
																		],
																		[
																			2845,
																			1170
																		],
																		[
																			2822,
																			1184
																		],
																		[
																			2801,
																			1192
																		],
																		[
																			2792,
																			1215
																		],
																		[
																			2785,
																			1238
																		],
																		[
																			2754,
																			1261
																		],
																		[
																			2746,
																			1254
																		],
																		[
																			2593,
																			1254
																		],
																		[
																			2609,
																			1220
																		],
																		[
																			2623,
																			1172
																		],
																		[
																			2630,
																			1132
																		],
																		[
																			2637,
																			1069
																		],
																		[
																			2628,
																			1013
																		],
																		[
																			2619,
																			957
																		],
																		[
																			2605,
																			923
																		]
																	]
																},
																{
																	"area": "4a3",
																	"points": [
																		[
																			1824,
																			1029
																		],
																		[
																			1830,
																			993
																		],
																		[
																			1843,
																			945
																		],
																		[
																			1865,
																			894
																		],
																		[
																			1894,
																			852
																		],
																		[
																			1927,
																			810
																		],
																		[
																			1961,
																			777
																		],
																		[
																			2002,
																			747
																		],
																		[
																			2049,
																			717
																		],
																		[
																			2092,
																			702
																		],
																		[
																			2156,
																			685
																		],
																		[
																			2191,
																			685
																		],
																		[
																			2267,
																			687
																		],
																		[
																			2322,
																			702
																		],
																		[
																			2375,
																			721
																		],
																		[
																			2419,
																			747
																		],
																		[
																			2468,
																			778
																		],
																		[
																			2514,
																			819
																		],
																		[
																			2544,
																			868
																		],
																		[
																			2575,
																			921
																		],
																		[
																			2602,
																			1006
																		],
																		[
																			2605,
																			1055
																		],
																		[
																			2600,
																			1138
																		],
																		[
																			2581,
																			1216
																		],
																		[
																			2543,
																			1283
																		],
																		[
																			2511,
																			1334
																		],
																		[
																			2469,
																			1376
																		],
																		[
																			2417,
																			1410
																		],
																		[
																			2365,
																			1437
																		],
																		[
																			2306,
																			1457
																		],
																		[
																			2240,
																			1469
																		],
																		[
																			2168,
																			1463
																		],
																		[
																			2101,
																			1450
																		],
																		[
																			2035,
																			1420
																		],
																		[
																			1990,
																			1390
																		],
																		[
																			1939,
																			1355
																		],
																		[
																			1897,
																			1303
																		],
																		[
																			1862,
																			1238
																		],
																		[
																			1838,
																			1184
																		],
																		[
																			1824,
																			1113
																		],
																		[
																			1824,
																			1049
																		],
																		[
																			1852,
																			1054
																		],
																		[
																			1857,
																			1034
																		]
																	]
																}
															],
															"hrefThumbnail": {
																"type": "internal",
																"path": "adventure/FRAiF/thumbnail/179-map-07.002-lost-library-lower-level.webp"
															},
															"grid": {
																"type": "square",
																"size": 145,
																"offsetX": 10,
																"offsetY": 45,
																"scale": 2
															}
														},
														{
															"type": "image",
															"href": {
																"type": "internal",
																"path": "adventure/FRAiF/180-map-07.002-lost-library-lower-level-player.webp"
															},
															"imageType": "mapPlayer",
															"title": "Player Version",
															"width": 4096,
															"height": 2650,
															"mapParent": {
																"id": "592"
															},
															"grid": {
																"type": "square",
																"size": 145,
																"offsetX": 10,
																"offsetY": 45,
																"scale": 2
															}
														}
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lower Level",
							"id": "4a8",
							"entries": [
								"Le seguenti posizioni sono collegate alla mappa 7.2.",
								{
									"type": "entries",
									"name": "9: Summoning Chamber",
									"id": "4a9",
									"entries": [
										{
											"type": "inset",
											"id": "4aa",
											"entries": [
												"Un cerchio d'argento inciso sul pavimento e decorato con rune magiche riempie questa camera. Si sentono delle voci attraverso una porta sul muro ovest. Una tenda spessa e pesante è appesa nell'angolo nord-est della stanza."
											]
										},
										"La tenda raffigura una mappa approssimativa delle Valli, ma è vecchia di secoli e quindi imprecisa.",
										{
											"type": "entries",
											"name": "Summoning Circle",
											"id": "4ab",
											"entries": [
												"Il cerchio sul pavimento è magico. Come azione {@action Study|XPHB}, un personaggio può ispezionarlo ed effettuare una prova di {@dc 15} Intelligenza ({@skill Arcana|XPHB}), discernendo come usarla in caso di prova riuscita."
											]
										},
										{
											"type": "entries",
											"name": "Using the Circle",
											"id": "4ac",
											"entries": [
												"Un personaggio con competenza nell'abilità {@skill Arcana|XPHB} può eseguire un'azione {@action Magic|XPHB} per toccare il cerchio e lanciare l'incantesimo {@spell Summon Beast|XPHB}. La creatura deve fornire la componente Materiale dell'incantesimo, che può essere trovata nell'area 6. Quando lanciato utilizzando il cerchio, l'incantesimo evoca solo uno spirito della terra (che assomiglia a un lupo) e non richiede {@status Concentration|XPHB}, ma dura per l'intera durata. Una volta che il cerchio è stato utilizzato per lanciare l'incantesimo, non potrà essere utilizzato nuovamente in questo modo per {@dice 2d4} giorni."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "10: Meditation Alcove",
									"id": "4ad",
									"entries": [
										"Questa stanza è nell'oscurità. La descrizione seguente presuppone che i personaggi abbiano una fonte di luce o altri mezzi per vedere nell'oscurità:",
										{
											"type": "inset",
											"id": "4ae",
											"entries": [
												"Un vecchio cuscino poggia su una stuoia di canne al centro di questa camera lunga e stretta. Vicino al tappetino c'è una piccola borsa di stoffa."
											]
										},
										"Lethchauntos usava questa stanza per meditare prima di eseguire la magia nell'area 9. La serratura che apre la porta segreta nell'angolo sud-est è chiusa a chiave. La chiave di questa serratura si trova nella camera di Lethchauntos (area 17).",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "4af",
											"entries": [
												"La borsa di stoffa contiene pietre runiche contrassegnate da lettere nella lingua degli Orchi. Valgono un totale di 25 GP e possono essere utilizzati come componente materiale per l'incantesimo {@spell Augury|XPHB}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "11: Vault",
									"id": "4b0",
									"entries": [
										"Questa stanza è nell'oscurità. La descrizione seguente presuppone che i personaggi abbiano una fonte di luce o altri mezzi per vedere nell'oscurità:",
										{
											"type": "inset",
											"id": "4b1",
											"entries": [
												"Al centro di questa piccola camera rotonda si trova un tavolo affollato di bottiglie e barattoli."
											]
										},
										"Questo era il caveau sicuro di Lethchauntos, dove conservava vari tesori e costosi componenti materiali.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "4b2",
											"entries": [
												"Due {@item Potion of Healing|XDMG|Potions of Healing} stanno sul tavolo. Inoltre, tre barattoli contengono preziosi componenti materiali. Il primo contiene polvere di giada per un valore di 50 GP. Il secondo contiene polvere d'oro per un valore di 100 GP. Il terzo contiene polvere di rubino per un valore di 200 GP."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "12: Sitting Room",
									"id": "4b3",
									"entries": [
										"Quando si avvicinano a una porta di questa stanza, i personaggi con un punteggio di Percezione Passiva pari o superiore a 12 sentono tre voci che chiacchierano in Comune. Le voci parlano del loro amico Erik, che è andato a usare la latrina nell'area 15 ma non è tornato. (Erik è stato mangiato dal mimic ora in agguato nell'area 13). Leggi o parafrasa quanto segue:",
										{
											"type": "inset",
											"id": "4b4",
											"entries": [
												"In questa semplice stanza, tre umani si siedono attorno a un tavolo cosparso di una pila di monete. Uno dei tre ha dei dadi in mano e gli altri guardano in attesa. Una quarta sedia al tavolo è vuota."
											]
										},
										"Tre Zhent umani (Medio {@creature Zhentilar Soldier|FRAiF|Zhentilar Soldiers}; vedi {@book chapter 9|FRAiF|9}) giocano d'azzardo al tavolo. Quando i personaggi aprono una porta nella stanza, gli Zhent li vedono, afferrano le armi e iniziano il combattimento.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "4b5",
											"entries": [
												"La ricchezza degli Zhent è sul tavolo: 10 GP, 7 EP e 50 SP."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "13: Powell's Bedroom",
									"id": "4b6",
									"entries": [
										{
											"type": "inset",
											"id": "4b7",
											"entries": [
												"Un letto singolo riempie un angolo di questa piccola stanza, con una cassapanca ai suoi piedi. Nell'angolo sud-est si trova una scrivania con una sedia. Nell'angolo sud-ovest c'è un armadio basso, sporgente e dipinto a colori vivaci."
											]
										},
										"Powell ha rivendicato questa camera da letto per sé. Quello che non sa è che l'armadio ha una forma mutata {@creature Mimic|XMM}. Questa creatura si nascondeva nella latrina (area 15) ma si è trasferita qui dopo aver ucciso Erik, uno dei soldati Zhentarim di Powell, e divorato il cadavere.",
										"Un personaggio che esegue un'azione {@action Search|XPHB} per ispezionare la stanza e supera una prova di Saggezza {@dc 10} ({@skill Perception|XPHB}) nota strisce di sangue sulla superficie dell'armadio e all'ingresso della stanza.",
										"Il mimic inizia il combattimento se una creatura lo tocca. Altrimenti, il mimic rimane sotto forma di armadio, digerendo il suo pasto, a meno che i personaggi non inizino a combatterlo.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "4b8",
											"entries": [
												"Powell ha messo alcune delle sue cose nella cassa. La maggior parte di questi oggetti non hanno valore, ma una custodia per pergamene in pelle contiene un {@item Spell Scroll|XDMG} di {@spell Identify|XPHB}, un {@item Spell Scroll|XDMG} di {@spell Locate Object|XPHB} e una perla del valore di 100 GP.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/FRAiF/181-07-003.lethchauntos-recorded.webp"
													},
													"title": "Lethchauntos recorded his research on poisons in the Nathlum",
													"credit": "Brian Valenzuela",
													"width": 1700,
													"height": 1091
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "14: Empty Bedroom",
									"id": "4b9",
									"entries": [
										{
											"type": "inset",
											"id": "4ba",
											"entries": [
												"Un letto singolo riempie un angolo di questa piccola stanza, con una cassapanca ai suoi piedi. Nell'angolo sud-est si trova una scrivania con una sedia. L'aria ha un odore vecchio e stantio."
											]
										},
										"Questa camera da letto è vuota. Il suo arredamento è identico a quello dell'area 13, ad eccezione dell'armadio.",
										"Né Powell né i suoi seguaci hanno motivo di entrare in questa stanza. Il gruppo può riposare qui indisturbato se sta zitto."
									]
								},
								{
									"type": "entries",
									"name": "15: Privy",
									"id": "4bb",
									"entries": [
										{
											"type": "inset",
											"id": "4bc",
											"entries": [
												"Questa piccola camera umida ha un'asse di legno a livello della seduta con un buco al centro. Il sangue è schizzato sul pavimento e sulle pareti."
											]
										},
										"Il Mimic nell'area 13 si è nascosto qui prima. Quando Erik, uno degli alleati Zhentarim di Powell, si prese una pausa, il mimic lo uccise e lo divorò prima di spostarsi nell'area 13.",
										"Un personaggio che esegue un'azione {@action Search|XPHB} per rintracciare le macchie di sangue e supera una prova di Saggezza {@dc 10} ({@skill Survival|XPHB}) può seguire la scia di sangue fino all'area 13."
									]
								},
								{
									"type": "entries",
									"name": "16: Gallery",
									"id": "4bd",
									"entries": [
										{
											"type": "inset",
											"id": "4be",
											"entries": [
												"Le pareti di questa camera ampia e spaziosa sono decorate con affreschi che raffigurano un venerabile orco vestito di nero. La lunga parete curva a nord-est mostra l'orco che forgia una particolare ascia con lame su entrambe le estremità. Il muro meridionale mostra lo stesso orco che rifornisce di libri una grande biblioteca. Infine, la parete ovest raffigura l'orco che scrive un libro pieno di rune magiche. Un vero libro identico a quello dell'affresco è appoggiato a faccia in su su una mensola su questa parete, fondendosi con il dipinto. Sei colonne sostengono il soffitto.",
												"Un essere umano alto e magro con un mantello voluminoso ispeziona il libro sullo scaffale, mentre un essere umano armato guarda. Alcuni folletti annoiati si aggirano tra le colonne."
											]
										},
										"Il libro sullo scaffale è il {@i Nathlum}. L'umano alto e magro è Powell \"il Gufo\" (Medio, Neutrale Malvagio {@creature Mage Apprentice|XMM}; conosce la lingua dei Goblin). Riconosce il {@area Nathlum|4d0|x} ma ha paura di toccarlo, sospettando che il libro sia intrappolato. Powell è accompagnato da una guardia del corpo Zhentarim umana (media {@creature Zhentilar Soldier|FRAiF}; vedi {@book chapter 9|FRAiF|9}) e tre {@creature Goblin Warrior|XMM|Goblin Warriors}.",
										"Se lei o i suoi seguaci rilevano il gruppo, Powell si rivolge ai personaggi e parla:",
										{
											"type": "inset",
											"id": "4bf",
											"entries": [
												"\"Devi lavorare per Myrna,\" dice l'umano alto, sbattendo lentamente le palpebre con gli occhi spalancati. \"Bene, congratulazioni. È davvero straordinario che tu sia arrivato fin qui. Ma non ho fatto tutta questa strada per consegnare il {@i Nathlum} adesso. Andatevene adesso e consideratevi fortunati.\""
											]
										},
										"Se i personaggi non si ritirano, Powell e i suoi seguaci iniziano il combattimento.",
										"Powell tenta di fuggire se la sua guardia del corpo Zhentarim viene uccisa. Si dirige verso l'area 12, dove si aspetta di trovare altri alleati Zhentarim. Se ciò si rivela impossibile o se i soldati nell'area 12 sono morti, lei fugge invece dal sotterraneo. Se i personaggi impediscono la fuga di Powell o se lei viene ridotta a 10 Punti Ferita o meno, lei si arrende.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "4c0",
											"entries": [
												"Il Nathlum poggia su una mensola sulla parete ovest; vedere \"{@area The Nathlum|4d0|x}\" più avanti in questo capitolo per i dettagli sul libro. Powell ha 15 GP in un marsupio. La guardia del corpo Zhentarim ha 10 GP e i goblin hanno {@dice 1d6} GP ciascuno."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "17: Lethchauntos's Chamber",
									"id": "4c1",
									"entries": [
										"Questa stanza è nell'oscurità. Powell e i suoi seguaci non hanno ancora indagato sulla questione. La descrizione seguente presuppone che i personaggi abbiano una fonte di luce o altri mezzi per vedere nell'oscurità:",
										{
											"type": "inset",
											"id": "4c2",
											"entries": [
												"Questa bella camera da letto è decorata tutta in nero, con arazzi neri lungo le pareti, un baldacchino nero sopra un grande letto chiuso e un robusto supporto da letto in legno nero. In un angolo c'è un armadio nero."
											]
										},
										"Questa era la camera da letto di Lethchauntos. Un diario, scritto nella lingua degli Orchi, si trova in un cassetto sul comodino. Il diario riporta le informazioni tratte dalla \"Vita tragica di Lethchauntos\".",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "4c3",
											"entries": [
												"L'armadio è pieno di vesti e altri indumenti neri. Su uno scaffale nell'armadio c'è una chiave che apre le porte delle aree 11 e 19, oltre a un anello di platino del valore di 50 GP. Questo era l'anello nuziale di Lethchauntos e corrisponde all'anello nell'area 19."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "18: Forge",
									"id": "4c4",
									"entries": [
										"Questa stanza è nell'oscurità. Powell non è ancora venuto qui. La descrizione seguente presuppone che i personaggi abbiano una fonte di luce o altri mezzi per vedere nell'oscurità:",
										{
											"type": "inset",
											"id": "4c5",
											"entries": [
												"Questa stanza lunga e stretta un tempo era una fucina, ma i suoi fuochi sono freddi da molto tempo. All'estremità opposta c'è un'incudine e martelli, pinze e altri strumenti sono appesi a una rastrelliera su una parete. Sull'incudine c'è una grande ascia."
											]
										},
										"Questa era la fucina di Lethchauntos. Lo usò per forgiare la grande ascia appoggiata sull'incudine.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "4c6",
											"entries": [
												"L'ascia ha un manico lungo e dritto con impugnatura in metallo e un anello di cuoio all'estremità. La testa dell'ascia a doppia lama è simmetrica e angolare, ogni lama ricorda una punta di freccia gigante. L'ascia è l'eredità di Lethchauntos, un senziente {@item +1 Greataxe|XDMG}. L'eredità di Lethchauntos ha Intelligenza 10, Saggezza 16 e Carisma 13 ed è Neutrale Buono. Comunica trasmettendo emozioni alla creatura che lo trasporta, è dotato di udito e {@sense Darkvision|XPHB} fino a 120 piedi. L'ascia ha uno scopo speciale: proteggere la famiglia di chi la porta. L'ascia considera soprattutto gli amici intimi come \"famiglia ritrovata\" sotto la sua protezione. L'ascia non è stata toccata da quando Lethchauntos la pose qui secoli fa, e non sa dove sia adesso il suo creatore."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "19: Chasm",
									"id": "4c7",
									"entries": [
										"La porta di questa stanza è chiusa a chiave; la chiave è nell'area 17. Quest'area è nell'Oscurità. La descrizione seguente presuppone che i personaggi abbiano una fonte di luce o altri mezzi per vedere nell'oscurità:",
										{
											"type": "inset",
											"id": "4c8",
											"entries": [
												"Un'ampia sporgenza si estende nell'oscurità. Al di là, un abisso si estende a sud-est. Nello spazio vuoto, due piccole piattaforme circolari pendono sospese da catene. Dall'altra parte del baratro c'è un'altra sporgenza rocciosa, dove si trova una piccola lapide."
											]
										},
										"Lethchauntos seppellì sua moglie all'estremità sud di questo abisso. Ciò è accaduto molto tempo fa, tuttavia, e ora l'abisso ospita ragni mostruosi.",
										{
											"type": "entries",
											"name": "Webs",
											"id": "4c9",
											"entries": [
												"Uno spesso strato di ragnatele appiccicose create dai ragni si estende attraverso l'abisso 70 piedi sotto la sporgenza. Una creatura in grado di vedere nell'Oscurità può vedere queste ragnatele dalla sporgenza. Una creatura che cade dalla sporgenza o dalle piattaforme (vedi sotto) finisce nelle ragnatele, senza subire danni dalla caduta. Una creatura che atterra nelle ragnatele o inizia il suo turno lì deve riuscire un tiro salvezza di Destrezza {@dc 13} o avere la condizione {@condition Restrained|XPHB} finché la ragnatela nello spazio di quella creatura non viene distrutta. Ogni quadrato di 1,5 metri di rete ha CA 10, PF 5, vulnerabilità ai danni da fuoco e immunità ai danni psichici e da veleno."
											]
										},
										{
											"type": "entries",
											"name": "Spiders",
											"id": "4ca",
											"entries": [
												"Questo abisso ospita due {@creature Giant Spider|XMM|Giant Spiders} e due sciami di ragni ({@creature Swarm of Insects|XMM|Swarms of Insects}). I ragni giganti si annidano sulle ragnatele sotto le piattaforme (vedi sotto), mentre gli sciami si nascondono all'estremità sud dell'abisso. I ragni tendono un'imboscata a qualsiasi creatura che cada nella rete o raggiunga l'estremità sud dell'abisso."
											]
										},
										{
											"type": "entries",
											"name": "Platforms",
											"id": "4cb",
											"entries": [
												"Tre piattaforme servivano a colmare questo abisso, ma la piattaforma centrale è crollata molto tempo fa, lasciando uno spazio insidioso tra le restanti due piattaforme. Una creatura che tenta di saltare tra le piattaforme effettua una prova di Destrezza {@dc 12} ({@skill Acrobatics|XPHB}), cadendo nelle ragnatele sottostanti se la prova fallisce."
											]
										},
										{
											"type": "entries",
											"name": "Climbing Up",
											"id": "4cc",
											"entries": [
												"Risalire all'ingresso o alla tomba dalle ragnatele sottostanti senza una velocità di scalata richiede una prova riuscita di Forza {@dc 10} ({@skill Athletics|XPHB}). Le creature che falliscono questa prova ricadono sulle ragnatele. Una volta sconfitti i ragni, le creature tornano in salvo senza bisogno di effettuare una prova."
											]
										},
										{
											"type": "entries",
											"name": "Grave Site",
											"id": "4cd",
											"entries": [
												"La scogliera sul lato opposto del baratro ospita una tomba. Su una semplice lapide quadrata di granito si legge, nella lingua degli Orchi, \"Ona, Amata Moglie\". La moglie di Lethchauntos è sepolta qui.",
												"Il tunnel che porta a sud dalla tomba conduce infine al Sottosuolo, ma questo va oltre lo scopo di questa avventura."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "4ce",
											"entries": [
												"Sulla lapide poggia un anello di platino. L'anello vale 50 GP ed è identico all'anello nell'area 17.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/FRAiF/182-07-004.lethchauntos-stocked.webp"
													},
													"title": "Lethchauntos stocked the library with books",
													"credit": "Brian Valenzuela",
													"width": 1700,
													"height": 1091
												}
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Conclusion",
					"id": "4cf",
					"entries": [
						"Se il gruppo restituisce il {@area Nathlum|4d0|x} a Myrna, lei sarà felicissima del loro successo e premierà ogni personaggio con i 100 GP promessi, chiedendo loro di raccontare tutto ciò che hanno scoperto. È particolarmente felice se hanno il diario di Lethchauntos, che supporta le teorie di Myrna sulla vita del mago. Per aver completato la propria missione, ogni personaggio guadagna 100 XP. I personaggi ora dovrebbero essere al livello 3.",
						"Se la festa ha avuto successo, Myrna sottolinea che Lethchauntos ha costruito altre quattro biblioteche in diverse parti di Faerûn. Ognuno attende di essere scoperto e chissà quali misteri contengono? È possibile progettare queste librerie da soli, utilizzando come ispirazione la libreria descritta in questo capitolo.",
						"In alternativa, i capitoli da {@book 1|FRAiF|1} a {@book 6|FRAiF|6} di questo libro includono avventure, tra cui diverse progettate per personaggi di livello 3 che sarebbero adatte continuazioni di questa avventura."
					]
				},
				{
					"type": "section",
					"name": "The Nathlum",
					"id": "4d0",
					"entries": [
						"Il {@i Nathlum} è un libro anonimo con copertina in tela grigia e pagine in pergamena. È stato scritto da Lethchauntos in Comune. Contiene due incantesimi e le ricette per molti veleni.",
						"Il {@i Nathlum} contiene gli incantesimi {@spell Glyph of Warding|XPHB} e {@spell Maze|XPHB}. Il libro non può essere utilizzato per lanciare questi incantesimi, ma un mago può copiarli nel proprio libro degli incantesimi come descritto nel {@book Player's Handbook|XPHB}.",
						"Il {@i Nathlum} contiene anche le ricette per ogni veleno nel {@book Dungeon Master's Guide|XDMG}, più quattro veleni aggiuntivi descritti di seguito. Un personaggio con {@i Nathlum} può usare un kit dell'avvelenatore per creare qualsiasi veleno descritto nel libro, usando le regole per creare equipaggiamento in {@book Player's Handbook|XPHB}. Il {@i Nathlum} contiene anche le istruzioni per la creazione {@item Elixir of Health|XDMG|Elixirs of Health} (vedi le regole per la creazione di oggetti magici nel {@book Dungeon Master's Guide|XDMG}).",
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@item Deathdance|FRAiF}",
								"{@item Prespra|FRAiF}",
								"{@item Ulcrun|FRAiF}",
								"{@item Yellow Death|FRAiF}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Customizing the Adventure",
					"id": "4d5",
					"entries": [
						"Lethchauntos costruì cinque biblioteche, una in ciascuna di queste località: le Valli, Icewind Dale, Calimshan, le Isole Moonshae e Baldur's Gate. La biblioteca descritta in questo capitolo appare nelle Valli, ma puoi personalizzare l'avventura per adattarla a una delle altre ambientazioni come descritto di seguito.",
						{
							"type": "entries",
							"name": "Icewind Dale",
							"id": "4d6",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/FRAiF/184-07-005.icewind-dale-library-door.webp"
									},
									"credit": "Luca Bancone",
									"width": 850,
									"height": 1156
								},
								"La versione dell'avventura di Icewind Dale approfondisce il genere survival horror. Myrna riunisce i personaggi in Bryn Shander. La biblioteca è scavata nel Tumulo di Kelvin. Powell trovò la biblioteca, ripulì la porta dal ghiaccio e dalla neve e guidò una squadra all'interno, ma incontrò i cadaveri non morti dei precedenti esploratori. La maggior parte dei suoi seguaci sono morti, ma i non morti rimangono attivi e affamati.",
								{
									"type": "entries",
									"name": "Library Features",
									"id": "4d7",
									"entries": [
										"La biblioteca non ha fonti di luce ed è completamente al buio. Le descrizioni presuppongono che i personaggi abbiano una fonte di luce o altri mezzi per vedere nell'oscurità."
									]
								},
								{
									"type": "entries",
									"name": "Corpses and Treasure",
									"id": "4d8",
									"entries": [
										"Posiziona dieci cadaveri freschi ovunque nella biblioteca: questi sono seguaci di Powell che furono uccisi dai non morti. Ogni cadavere ha {@dice 2d6} GP."
									]
								},
								{
									"type": "entries",
									"name": "Encounter Areas",
									"id": "4d9",
									"entries": [
										"Modificare le aree della libreria nei seguenti modi.",
										{
											"type": "list",
											"items": [
												{
													"type": "item",
													"name": "1: Guard Station",
													"entry": "Sostituisci i goblin e i worg con sei {@creature Zombie|XMM|Zombies}. Se gli zombi rilevano i personaggi, iniziano il combattimento."
												},
												{
													"type": "item",
													"name": "3: Cavern",
													"entry": "L'orso è un orso polare, ma un'infezione fungina portata da un pesce del Sottosuolo lo ha indebolito (usa il blocco statistiche {@creature Brown Bear|XMM})"
												}
											],
											"style": "list-hang-notitle"
										},
										{
											"type": "list",
											"items": [
												{
													"type": "item",
													"name": "5: Supply Room",
													"entry": "Sostituisci gli hobgoblin con tre {@creature Tough|XMM|Toughs} seguaci di Powell che si sono barricati in questa stanza. Vogliono uscire vivi dalla biblioteca ma hanno paura di andarsene e sono ostili. Avvertono il gruppo e iniziano il combattimento se i personaggi non si ritirano."
												},
												{
													"type": "item",
													"name": "6: Display Room",
													"entry": "Sostituisci il rimpianto con un {@creature Specter|XMM} imprigionato nella sfera di vetro da Lethchauntos molto tempo fa. Comunica con chiunque tocchi la sfera, promettendo il suo aiuto, ma mente. Se la sfera viene rotta, lo spettro fugge."
												},
												{
													"type": "item",
													"name": "8: Rotunda",
													"entry": "Sostituisci i goblin con due {@creature Ghoul|XMM|Ghouls} che si nascondono al piano terra di questa stanza. Il pavimento è disseminato di cadaveri dei seguaci di Powell, alcuni dei quali sono stati il ​​pasto dei ghoul. I ghoul tentano di tendere un'imboscata al gruppo."
												},
												{
													"type": "item",
													"name": "12: Sitting Room",
													"entry": "Sostituisci i soldati con tre {@creature Ghoul|XMM|Ghouls} che giacciono qui. I ghoul vagano individualmente attraverso le aree 9-15 ma non conoscono il caveau (area 11). Se uno di loro individua il gruppo, si ritira per radunare i suoi compagni e pianificare un'imboscata."
												},
												{
													"type": "item",
													"name": "13: Powell's Bedroom",
													"entry": "I ghoul sanno che {@creature Mimic|XMM} si nasconde qui, ma lo ignorano. Sposta il tesoro in questa stanza a Powell, nell'area 16."
												},
												{
													"type": "item",
													"name": "14: Empty Bedroom",
													"entry": "Questa stanza non è più sicura per far riposare i personaggi; i ghoul dell'area 12 la considerano parte del loro territorio."
												},
												{
													"type": "item",
													"name": "16: Gallery",
													"entry": "Sostituisci i tre goblin con un lacchè umano (Medio {@creature Tough|XMM}). Questo seguace e la guardia del corpo Zhentarim presenti in questa stanza sono tutto ciò che resta degli alleati di Powell. Powell cerca di negoziare con il partito, suggerendo che i due gruppi lavorino insieme per fuggire dalla biblioteca, vendere il {@area Nathlum|4d0|x} agli Zhentarim e dividere il denaro. Se il gruppo rifiuta, inizia il combattimento. Se il gruppo accetta la sua offerta, lei e i suoi seguaci tradiscono il gruppo non appena lasciano la biblioteca"
												}
											],
											"style": "list-hang-notitle"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Calimshan",
							"id": "4da",
							"entries": [
								"Le avventure a Calimshan contrappongono l'isolamento del deserto e la magia elementare dei geni alla raffinatezza di Calimport e dei {@item Mechanical Wonder|FRAiF|Mechanical Wonders} che si trovano lì.",
								"In questa versione dell'avventura, Myrna riunisce i personaggi in Calimport. La biblioteca di Lethchauntos si trova nel deserto di Calim. Powell ha portato diversi soldati meccanici per integrare i suoi alleati Zhentarim, ma ha scoperto che nella biblioteca vivono degli elementali che si sono affrettati a difenderla.",
								{
									"type": "entries",
									"name": "Mechanical Soldiers",
									"id": "4db",
									"entries": [
										"Sostituisci tutti i {@creature Goblin Warrior|XMM|Goblin Warriors} nell'avventura con soldati meccanici ({@creature Modron Duodrone|XMM|Modron Duodrones}). I guerrieri meccanici obbediscono a Powell senza fare domande e non si ritirano mai. Un personaggio che cerca un soldato caduto raccoglie {@dice 2d6} GP."
									]
								},
								{
									"type": "entries",
									"name": "Encounter Areas",
									"id": "4dc",
									"entries": [
										"Modificare le aree della libreria nei seguenti modi.",
										{
											"type": "list",
											"items": [
												{
													"type": "item",
													"name": "1: Guard Station",
													"entry": "Sostituisci il {@creature Worg|XMM} con un {@creature Dust Mephit|XMM} che si è chiuso nella gabbia e sta provocando i soldati meccanici, che non possono raggiungerlo attraverso le sbarre. I soldati sono distratti, ma quando notano i personaggi iniziano a combattere. Una volta iniziato il combattimento, il mephit si infila tra le sbarre della gabbia e si unisce alla violenza, combattendo indiscriminatamente."
												},
												{
													"type": "item",
													"name": "3: Cavern",
													"entry": "Sostituisci l'orso con un {@creature Lion|XMM}. Si comporta come descritto per l'orso."
												},
												{
													"type": "item",
													"name": "5: Supply Room",
													"entry": "Sostituisci gli hobgoblin con tre {@creature Dust Mephit|XMM|Dust Mephits} che vivono nella biblioteca. Hanno sconfitto alcuni soldati meccanici e presumono che i personaggi siano con Powell. A meno che non siano convinti diversamente, i mephit ordinano al gruppo di andarsene, iniziando il combattimento se i personaggi non obbediscono."
												},
												{
													"type": "item",
													"name": "6: Display Room",
													"entry": "Sostituisci il rimpianto con un {@creature Sphinx of Wonder|XMM} chiamato Scirocco, imprigionato nella sfera di vetro da Lethchauntos molto tempo fa. Scirocco implora i personaggi di essere rilasciati e li assiste se liberati, con le stesse restrizioni che avrebbe Regret. Scirocco è ossessionato dal Deserto di Calim e potrebbe accompagnare il gruppo più a lungo se accettassero di aiutarlo a conoscere il deserto."
												},
												{
													"type": "item",
													"name": "8: Rotunda",
													"entry": "Sostituisci {@creature Goblin Boss|XMM} con {@creature Animated Armor|XMM}. Lui e i soldati meccanici restano immobili al livello inferiore, ma quando notano il gruppo, iniziano il combattimento."
												},
												{
													"type": "item",
													"name": "13: Powell's Bedroom",
													"entry": "Sostituisci il Mimic con un {@creature Animated Rug of Smothering|XMM} che obbedisce ai comandi di Powell. Il tappeto ha ucciso Erik quando si è intrufolato in questa stanza e ha cercato di rubare il tesoro di Powell. Se i personaggi tentano di fare lo stesso, viene loro tesa un'imboscata."
												},
												{
													"type": "item",
													"name": "18: Forge",
													"entry": "Una {@creature Azer Sentinel|XMM} di nome Falchia vive e lavora in questa stanza, che si trova {@variantrule Bright Light|XPHB} nella fucina attiva. Falchia ha assistito Lethchauntos nella creazione {@i Lethchauntos's Legacy} ma ora considera la fucina sua. Falchia parla al gruppo se qualcuno di loro conosce Primordiale (Ignan), raccontando loro della fabbricazione dell'arma. Vuole vedere {@i Lethchauntos's Legacy} usato da individui eroici e offre l'arma al gruppo. Se non è in grado di comunicare con i personaggi, Falchia indica la grande ascia e permette ai personaggi di prenderla, quindi riprende a lavorare nella forgia."
												},
												{
													"type": "item",
													"name": "19: Chasm",
													"entry": "Il tunnel che porta a sud lontano da questa stanza diventa sempre più caldo, terminando infine in un portale per il Piano Elementale del Fuoco."
												}
											],
											"style": "list-hang-notitle"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/FRAiF/185-07-006.calim-desert-library-door.webp"
											},
											"credit": "Luca Bancone",
											"width": 850,
											"height": 1155
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Moonshae Isles",
							"id": "4dd",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/FRAiF/186-07-007.moonshae-isles-library-door.webp"
									},
									"credit": "Luca Bancone",
									"width": 850,
									"height": 1154
								},
								"Le avventure nelle Isole Moonshae spesso coinvolgono creature Fatate e Ruggine. Gli avventurieri intelligenti spesso usano la diplomazia per evitare la violenza.",
								"In questa versione dell'avventura, Myrna riunisce i personaggi a Caer Calidyrr. L'ingresso alla biblioteca è vicino al pozzo lunare nell'angolo nord-ovest della foresta di Dernall. La biblioteca stessa, tuttavia, si trova nella Selva dei Folletti. Chiunque passi attraverso la porta si ritrova nella biblioteca a sud dell'area 1. Powell trovò la porta e condusse i suoi seguaci attraverso, dove trovò bullywug e altre fate che vivevano nella biblioteca.",
								{
									"type": "entries",
									"name": "Bullywugs",
									"id": "4de",
									"entries": [
										"Sostituisci tutti i {@creature Goblin Warrior|XMM|Goblin Warriors} nell'avventura con {@creature Bullywug Warrior|XMM|Bullywug Warriors}. Questi prepotenti venerano Lethchauntos come un potente mago e considerano il {@i Nathlum} un oggetto sacro, ma non sanno molto di Lethchauntos e non hanno mai osato toccare il libro.",
										"Powell ha convinto i bulli che gli intrusi stanno arrivando per rubare il {@i Nathlum} e che è qui per aiutare i bulli a difenderlo."
									]
								},
								{
									"type": "entries",
									"name": "Encounter Areas",
									"id": "4df",
									"entries": [
										"Modificare le aree della libreria nei seguenti modi.",
										{
											"type": "list",
											"items": [
												{
													"type": "item",
													"name": "1: Guard Station",
													"entry": "I bullywug sono svegli e vigili. Sostituisci il {@creature Worg|XMM} con due {@creature Giant Frog|XMM|Giant Frogs} che obbediscono ai bullywug. I bulli combattono immediatamente i personaggi."
												},
												{
													"type": "item",
													"name": "3: Cavern",
													"entry": "L'orso presenta segni di ruggine. Ciò non influisce sul suo blocco delle statistiche. La maledizione è stata trasportata dal ruscello, che è colorato con la ruggine delle Isole Moonshae e ha un odore metallico. C'è poco che i personaggi possano fare per l'orso, ma un personaggio che cerca di aiutarlo ha una prova di Vantaggio sulla Saggezza ({@skill Animal Handling|XPHB}) per calmarlo. Il tunnel a sud conduce alla Selva dei Folletti."
												},
												{
													"type": "item",
													"name": "5: Supply Room",
													"entry": "Sostituisci gli hobgoblin con tre {@creature Satyr|XMM|Satyrs} che si stanno riprendendo qui dopo una notte di baldoria. Powell ha incaricato i satiri di scacciare i personaggi dalla biblioteca, ma i satiri sono indifferenti al gruppo e non hanno molta voglia di combattere. Se interpellati, raccontano al gruppo di Powell e della trappola del gas velenoso nell'area 6, che non sanno come disattivare. Non si uniranno ai personaggi, insistendo sul fatto che hanno terribili mal di testa."
												},
												{
													"type": "item",
													"name": "6: Display Room",
													"entry": "Sostituisci il rimpianto con un {@creature Faerie Dragon Youth|XMM} chiamato Precocia, imprigionato nella sfera di vetro da Lethchauntos molto tempo fa. Precocia può comunicare con chiunque tocchi la sfera di vetro. Se liberato, accompagna e aiuta il gruppo."
												},
												{
													"type": "item",
													"name": "8: Rotunda",
													"entry": "Questa stanza è circondata da grandi finestre magiche che rivelano la Selva dei Folletti fuori dalla biblioteca. Sostituisci il {@creature Goblin Boss|XMM} con un {@creature Giant Toad|XMM} che obbedisce ai prepotenti, che stanno in agguato per la festa. Non appena vedono i personaggi, i bullywug tendono loro un'imboscata."
												},
												{
													"type": "item",
													"name": "12: Sitting Room",
													"entry": "I personaggi che origliano i soldati li sentono vantarsi di come Powell abbia ingannato i bulli per servirla affermando di proteggere il {@area Nathlum|4d0|x}, quando lei intende rubarlo. I soldati sono codardi; se la festa li sorprende, si arrendono."
												},
												{
													"type": "item",
													"name": "13: Powell's Bedroom",
													"entry": "Sostituisci il {@creature Mimic|XMM} con un {@creature Bulette Pup|XMM}, che si è nascosto nella latrina (area 15) e ha ucciso Erik prima di ritirarsi in questa stanza e nascondersi sotto il letto. Il bulette non è aggressivo e fugge se i personaggi cercano di combatterlo."
												},
												{
													"type": "item",
													"name": "16: Gallery",
													"entry": "Powell è qui con la sua guardia del corpo e tre ostili {@creature Bullywug Warrior|XMM|Bullywug Warriors}. Powell ordina con sicurezza ai suoi tirapiedi e alla guardia del corpo di combattere. Come azione {@action Influence|XPHB}, un personaggio può provare a convincere i bulli che Powell sta mentendo ed effettuare una prova di {@dc 13} Carisma ({@skill Persuasion|XPHB}). Se la prova riesce, i bulli puntano le armi contro Powell. Se ciò accade, o se la sua guardia del corpo Zhentarim viene uccisa, Powell si arrende."
												},
												{
													"type": "item",
													"name": "19: Chasm",
													"entry": "Il tunnel che porta a sud da quest'area conduce alla Selva dei Folletti invece che al Sottosuolo."
												}
											],
											"style": "list-hang-notitle"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Baldur's Gate",
							"id": "4e0",
							"entries": [
								"Le avventure a Baldur's Gate spesso implicano tentazioni da parte di diavoli e alleanze discutibili con individui moralmente ambigui. L'influenza dei Tre Morti non è mai lontana.",
								"In questa versione dell'avventura, Myrna riunisce i personaggi presso l'Elmo e il Mantello. La biblioteca si trova nelle fogne sotto la città. Powell intende vendere il {@area Nathlum|4d0|x} ai patrizi che appartengono a culti adoratori del diavolo, ma alcuni dei suoi seguaci rispondono invece segretamente ai Tre Morti, e altri sono stati uccisi da mostri che vivono nelle fogne.",
								{
									"type": "entries",
									"name": "Encounter Areas",
									"id": "4e1",
									"entries": [
										"Modificare le aree della libreria nei seguenti modi.",
										{
											"type": "list",
											"items": [
												{
													"type": "item",
													"name": "1: Guard Station",
													"entry": "Powell ha lasciato qui le guardie, ma la maggior parte di loro è stata uccisa da sei {@creature Troglodyte|XMM|Troglodytes} che sono ancora qui, a mangiare i morti. Se disturbati, iniziano il combattimento. Uno dei seguaci di Powell, un umano di nome Bors (Medio {@creature Cultist|XMM}), si rannicchia nella gabbia chiusa a chiave. Se liberato, ammette di essere un seguace di Powell ma chiede solo di poter scappare."
												},
												{
													"type": "item",
													"name": "3: Cavern",
													"entry": "Sostituisci l'orso con un {@creature Ghoul|XMM} chiamato Slymon. Slymon è indifferente al gruppo e li lascerà passare se accettano di portargli un cadavere umanoide da poter mangiare. Se il gruppo rifiuta, inizia il combattimento."
												},
												{
													"type": "item",
													"name": "5: Supply Room",
													"entry": "Sostituisci gli hobgoblin con sei seguaci umani di Powell (medi {@creature Cultist|XMM|Cultists}) che cercano rifornimenti nelle casse. Combattono i personaggi. Se in inferiorità numerica rispetto al gruppo, i sopravvissuti tentano di fuggire nell'area 8."
												},
												{
													"type": "item",
													"name": "6: Display Room",
													"entry": "Sostituisci il rimpianto con un {@creature Imp|XMM} chiamato Bitterbite, imprigionato nella sfera di vetro da Lethchauntos molto tempo fa. Bitterbite chiede di essere rilasciato. Se liberato, il diavolo aiuta i personaggi come un modo per aiutare se stesso, ingraziandosi il gruppo in ogni occasione. Se mai si trova in serio pericolo, Bitterbite fugge."
												},
												{
													"type": "item",
													"name": "8: Rotunda",
													"entry": "Sostituisci i goblin con sei seguaci umani di Powell (medi {@creature Cultist|XMM|Cultists}) e il loro leader umano (medio {@creature Spy|XMM}). Stanno cercando nei libri qualcosa di valore e sono fedeli a Powell. Combattono i personaggi."
												},
												{
													"type": "item",
													"name": "12: Sitting Room",
													"entry": "Sostituisci {@creature Zhentilar Soldier|FRAiF|Zhentilar Soldiers} con pirati umani (Medio {@creature Pirate|XMM|Pirates}). Sono venuti qui con Powell ma si sono annoiati e passano il tempo con giochi d'azzardo. I pirati non sono fedeli a Powell e possono essere corrotti per andarsene pacificamente con un'offerta di almeno 10 GP in totale. Se due di loro vengono uccisi in battaglia, il terzo si arrende e implora pietà."
												},
												{
													"type": "item",
													"name": "13: Powell's Bedroom",
													"entry": "Rimuovi il mimic da questa stanza; vedi l'area 15 qui sotto per un mostro sostitutivo."
												},
												{
													"type": "item",
													"name": "15: Privy",
													"entry": "A {@creature Carrion Crawler|XMM} si è insinuato nella latrina, distruggendo la tavola di legno che copriva il buco. È stato scoperto da un pirata dell'area 12 e lo ha ucciso. È ancora qui, aggrappato al soffitto e divorando lentamente il cadavere. Combatte gli intrusi."
												},
												{
													"type": "item",
													"name": "16: Gallery",
													"entry": "Il gruppo arriva giusto in tempo per vedere Powell tradita da Aglanna (Medio, Neutrale Malvagio {@creature Cultist Fanatic|XMM}), che finge di essere la sua guardia del corpo ma in realtà serve uno dei Tre Morti. Aglanna pugnala Powell alla schiena, uccidendola, e afferra il {@i Nathlum}. È servita da un {@creature Manes Vaporspawn|XMM} e sei seguaci umani (Medio, Neutrale Malvagio {@creature Cultist|XMM|Cultists}). Aglanna offre ai personaggi il doppio di quello che Myrna sta pagando loro (200 GP ciascuno) per lasciarla partire con il {@i Nathlum}. Se il partito è d'accordo, lei mantiene la parola data. Se rifiutano, lei e i suoi alleati iniziano il combattimento."
												}
											],
											"style": "list-hang-notitle"
										}
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/FRAiF/187-07-008.baldurs-gate-library-door.webp"
									},
									"credit": "Luca Bancone",
									"width": 850,
									"height": 1151
								}
							]
						}
					]
				}
			]
		}
	]
}