{
	"data": [
		{
			"type": "section",
			"name": "Heroes' Feast: Saving the Children's Menu",
			"id": "000",
			"entries": [
				"{@i Heroes' Feast: Saving the Children's Menu} è un'avventura di Dungeons & Dragons della quinta edizione per da quattro a sei personaggi di 10° livello, ambientata nei Forgotten Realms. Questa avventura è scritta per DM esperti. Le informazioni presentate qui sono solo per gli occhi del DM. Se hai intenzione di affrontare l'avventura con qualcun altro come DM, smetti di leggere adesso!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/HFStCM/000-00-001.opening-splash.webp"
					},
					"credit": "Irina Nordsol",
					"width": 1700,
					"height": 2073
				},
				{
					"type": "section",
					"name": "Overview",
					"id": "001",
					"entries": [
						"La Taverna del Fiume Splendente si trova nella città di Daggerford, nella regione della Costa della Spada dei Forgotten Realms. Il menu della taverna è leggendario, ma le spedizioni da Holrow Homestead, il principale fornitore di ingredienti della taverna, si sono improvvisamente interrotte.",
						"Kaga, il capocuoco della taverna, è sempre più ansioso. Una settimana fa, ha inviato degli avventurieri a Holrow Homestead per indagare, ma ieri sono stati trovati i loro corpi che galleggiavano lungo il fiume. Preoccupato, Kaga supplica i personaggi di scoprire cosa è successo alla fattoria e al suo proprietario, Arthur Holrow, e di riportare indietro gli ingredienti per uno speciale piatto di pasta amato dai più giovani avventori della taverna.",
						"All'arrivo alla fattoria, i personaggi scoprono un gigante del fuoco di nome Ignis e i suoi gemelli, Flauma e Calor. Se i personaggi convincono Ignis che non intendono fare del male a lei e ai suoi figli, possono tranquillamente guardarsi intorno nella fattoria alla ricerca degli ingredienti di cui hanno bisogno.",
						"Mentre i personaggi raccolgono gli ingredienti, i guerrieri giganti del fuoco alla ricerca di Ignis la seguono fino alla fattoria. All'improvviso c'è in gioco qualcosa di più di una ciotola di spaghetti magici: se i personaggi non intervengono, i figli di Ignis verranno rapiti da un crudele cattivo.",
						{
							"type": "inset",
							"name": "Children in Peril",
							"id": "002",
							"entries": [
								"Prima di intraprendere quest'avventura, verifica con ciascun giocatore se è disposto a partecipare a un'avventura in cui i bambini sono in pericolo (anche se i cattivi intendono catturare i bambini e non far loro del male). Puoi modificare l'avventura in modo che i giganti cerchino solo di danneggiare Ignis, lasciando in pace i bambini."
							]
						},
						{
							"type": "entries",
							"name": "Chef in a Pickle",
							"id": "003",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HFStCM/001-00-002.hollow-homestead.webp"
									},
									"credit": "Robin Olausson",
									"width": 1700,
									"height": 1155
								},
								"Mentre i personaggi camminano per le strade di Daggerford, si ritrovano attratti dal delizioso aroma emanato dalla Taverna del Fiume Splendente. Quando entrano, Jacque, un uomo alto e magro che indossa una giacca bianca, li saluta. Jacque è il capo cameriere. Vedendo che i personaggi sono avventurieri, li spinge in cucina. Lì li presenta a Kaga, il capo chef. Kaga è solitamente piacevole ma formale; oggi, però, il suo tono è grave. Condivide le seguenti informazioni:",
								{
									"type": "insetReadaloud",
									"id": "004",
									"entries": [
										"\"Jacque è stata saggia a portarti da me. Ho bisogno di avventurieri come te, ma è una questione di massima discrezione. Se sei disposto ad aiutarmi, insieme porteremo gioia a tutti i bambini di Daggerford. E la tua ricompensa! Mangerai con il cibo più delizioso che tu abbia mai assaggiato, cibo che ti garantisce un vantaggio magico. Aiuterai me e i giovani di Daggerford?\""
									]
								},
								"Se gli avventurieri accettano di aiutare, procedi con \"Ciò che sa Kaga\".",
								{
									"type": "entries",
									"name": "What Kaga Knows",
									"id": "005",
									"entries": [
										"Kaga racconta che il fornitore segreto della taverna, un eccentrico druido di nome Arthur Holrow, possiede un vasto giardino e una fattoria conosciuta come Holrow Homestead. I prodotti unici e i latticini di Arthur sono della massima qualità e hanno proprietà magiche. Quando questi ingredienti vengono cucinati nei piatti da qualcuno eccezionalmente ben addestrato (\"uno come me\", osserva Kaga), i piatti garantiscono doni magici a coloro che li mangiano.",
										"Questi ingredienti speciali hanno contribuito a rendere famosi i piatti di Kaga in tutta la Costa della Spada, in particolare gli Stumblenoodles di Kaga, che sono il segno distintivo del menu per bambini della taverna. Ma Kaga non ha notizie di Arthur da un mese ed è molto preoccupata.",
										"Una settimana fa, la taverna ha ingaggiato degli avventurieri per indagare su Holrow Homestead, ma ieri mattina le autorità locali hanno trovato i corpi senza vita di questi avventurieri. Erano stati picchiati e gettati nel fiume Delimbiyr, per poi galleggiare a valle fino a Daggerford. Kaga descrive questi avventurieri come giovani e sfacciati. \"Erano il tipo di avventurieri che prima estraggono la spada e poi fanno domande. Assumerli è stato un mio errore. Ma Arthur è un uomo pacifico, e non posso credere che sia responsabile della loro morte. Spero che tu possa risolvere questo mistero senza ulteriore violenza.\"",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/HFStCM/002-00-003.chef-kaga.webp"
											},
											"title": "Chef Kaga",
											"credit": "Irina Nordsol",
											"width": 850,
											"height": 1143
										}
									]
								},
								{
									"type": "entries",
									"name": "Kaga's Request",
									"id": "006",
									"entries": [
										"Kaga teme per la vita di Arthur, ma è alla disperata ricerca di risposte. Spera che i personaggi riescano a capire cosa sta succedendo a Holrow Homestead e riavviare le spedizioni regolari, o almeno raccogliere gli ingredienti per gli Stumblenoodles di Kaga. Se i personaggi accettano di indagare e tornano con gli ingredienti necessari, Kaga preparerà al gruppo un piatto magico come pagamento.",
										"Kaga ha bisogno dei seguenti ingredienti per preparare i suoi famosi Stumblenoodles:",
										{
											"type": "list",
											"items": [
												"{@area One can of milk|024|x} dalle mucche di Holrow alimentate appositamente",
												"{@area A wheel of Holrow cheese|010|x}, invecchiato esattamente sette stagioni",
												"{@area A small bag of mustard seeds|029|x} dal giardino di Arthur Holrow"
											]
										},
										{
											"type": "inset",
											"name": "Kender Stumblenoodles",
											"id": "007",
											"entries": [
												"Kaga ha ricevuto la ricetta degli Stumblenoodles da un avventuriero kender proveniente dal mondo di Krynn. ({@race Kender|DSotDQ} e Krynn sono entrambi descritti in {@adventure Dragonlance: Shadow of the Dragon Queen|DSotDQ}.) Questo kender raccontò a Kaga dozzine di storie folli sui viaggi nel multiverso, ma Kaga non credette a nessuna di esse. Nonostante ciò, il kender non rimase a lungo e Kaga ribattezzò la ricetta con il suo nome. Si è rivelato incredibilmente popolare tra i bambini di Daggerford. Puoi trovare {@area the recipe|037|x} per i Kender Stumblenoodles originali alla fine di questa avventura e in {@i Heroes' Feast: Flavors of the Multiverse}."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventure Background",
					"id": "008",
					"entries": [
						"Holrow Homestead è una fattoria che appartiene alla famiglia Holrow da generazioni. La fattoria a due piani, una scatola di sale, è costruita in cima a una collina con un enorme segreto (vedi la barra laterale \"Il segreto di Holrow Homestead\"). Arthur Holrow era uno dei dodici figli, nati da genitori di robusta stirpe di campagna. Naturalmente piuttosto timido, Arthur stava per conto suo. Mentre i suoi fratelli erano attratti da obiettivi elevati e viaggiavano in lungo e in largo per farsi un nome, Arthur rimase a casa e si prese cura dei suoi genitori anziani. Il nome Holrow è ben noto e molti membri della famiglia sono diventati maghi o artigiani esperti. Ma si sa poco di Arthur Holrow.",
						"Si scopre che il giovane Arthur conduceva esperimenti magici quando non aiutava sua madre e suo padre nella fattoria. Alla fine riuscì a produrre raccolti e animali da fattoria magicamente potenziati, che vendette alle città circostanti con un buon profitto. Quando i suoi genitori morirono vent'anni fa, li seppellì in un piccolo appezzamento sul lato ovest della proprietà. Arthur continuò la sua fiorente attività e visse una vita tranquilla e contenta da solo a Holrow Homestead.",
						{
							"type": "inset",
							"name": "Secret of Holrow Homestead",
							"id": "009",
							"entries": [
								"Gli animali e le piante che crescono sulla collina di Holrow Homestead e nei suoi dintorni sono straordinari. Ciò è in parte dovuto agli esperimenti magici di Arthur e alla sua abilità con la magia druidica. Ma c'è un'altra ragione, più inquietante, per la fecondità della terra.",
								"La collina di Holrow Homestead nasconde un gigante addormentato, un nipote di Annam conosciuto come {@creature scion of Grolantor|BGG}. Questo enorme gigante scese dalle colline e si sdraiò qui per dormire molti secoli fa. Un rampollo dormiente di Grolantor migliora magicamente la crescita delle piante e degli animali intorno a sé, producendo raccolti ricchi e bestiame prospero. Arthur non venne mai a conoscenza di questo segreto, ma registrò i suoi sospetti in un libro nella biblioteca della casa (vedi {@area area 2|01a|x} più avanti nell'avventura).",
								"I discendenti degli Dei Giganti sono dettagliati in {@book Bigby Presents: Glory of the Giants|BGG}."
							]
						},
						{
							"type": "entries",
							"name": "Enter the Giant",
							"id": "00a",
							"entries": [
								"Circa un mese fa, Arthur ha sentito un forte rumore fuori. Quando andò a indagare, trovò un gigante del fuoco che correva su per la collina verso casa sua, con due giovani bambini giganti del fuoco tenuti vicino al petto. Sembrava ansiosa di nascondersi, così Arthur aprì le porte del suo fienile e magicamente fece ricrescere l'erba del pascolo per coprire le sue tracce. Lei accettò il suo aiuto e aspettarono insieme in silenzio mentre ascoltavano i suoi inseguitori.",
								"Come previsto, presto dei passi pesanti risalirono la collina verso la casa, e appena fuori dalle porte della stalla ebbe luogo una conversazione sommessa, ma alla fine gli inseguitori se ne andarono.",
								"Arthur permise alla madre del gigante del fuoco e ai suoi figli di restare, e i giganti si legarono gradualmente ad Arthur. Non hanno mai avuto una lingua comune ma comunicavano attraverso la pantomima e imparavano i nomi gli uni degli altri. Il cuore generoso di Arthur abbracciava tutta la famiglia. Fece spazio per loro nella casa principale abbattendo il secondo piano, sbarrendo le finestre e aprendo il piano terra, e Ignis e i bambini si trasferirono lì.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HFStCM/003-00-004.lord-invido-giant.webp"
									},
									"title": "Lord Invido commands the loyalty of many fire giants",
									"credit": "Calder Moore",
									"width": 850,
									"height": 1068
								},
								{
									"type": "entries",
									"name": "Ignis's Plight",
									"id": "00b",
									"entries": [
										"Ignis era una regina tra la sua gente, ma quando diede alla luce i suoi gemelli, sentì l'atmosfera a corte cambiare. Il padre dei gemelli non era un nobile e uno dei suoi fidati consiglieri, Lord Invido, suggerì che questo consorte potesse tentare di usurpare il suo trono. Ma era lo stesso Invido a bramare il suo potere.",
										"Quando Ignis ignorò le finte preoccupazioni di Invido, Invido prese in mano la situazione. Fece uccidere il suo consorte e cercò di rapire gli eredi, con l'intenzione di allevarli come suoi. Ignis era pronta a combattere per la sua famiglia e il trono, ma Invido le aveva già messo contro gli altri nobili. In inferiorità numerica e spaventata per i suoi figli, è fuggita.",
										"Arthur e Ignis non sarebbero mai riusciti a comunicare abbastanza bene da permettergli di comprendere l'intera storia, ma capì che Invido è un gigante che vuole Ignis e la sua famiglia morti e che Ignis era un individuo influente tra la sua gente. Arthur simpatizzava con lei e con i bambini e si sforzava di proteggerli ad ogni costo."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Arthur's Death",
							"id": "00c",
							"entries": [
								"Una settimana fa, quando gli avventurieri inviati dalla Taverna del Fiume Splendente arrivarono a Holrow Homestead, attaccarono avventatamente Ignis e i suoi figli. Arthur ha cercato di difendere i suoi ospiti ma ha perso la vita nel tentativo. Ignis, indignata per la morte di Artù e per la minaccia contro i suoi figli, uccise gli avventurieri e gettò i loro cadaveri nel fiume. Ignis poi seppellì Arthur nel complotto accanto ai suoi genitori. Si sente relativamente al sicuro nella fattoria, ma rimane all'erta per altri avventurieri che potrebbero minacciare la sua famiglia e per i giganti inviati da Invido."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Adventure Begins",
					"id": "00d",
					"entries": [
						"Le spedizioni di rifornimenti da Holrow Homestead di solito arrivano su una chiatta lungo il fiume Delimbiyr e impiegano circa mezza giornata per arrivare. Kaga non conosce l'esatta ubicazione della fattoria, ma sa che si trova in cima ad una collina visibile dall'acqua. Se i personaggi seguono il fiume verso est, dovrebbero essere in grado di individuarlo.",
						{
							"type": "entries",
							"name": "Traveling to the Homestead",
							"id": "00e",
							"entries": [
								"Se i personaggi seguono il fiume a piedi, alla fine arrivano a un piccolo attracco e a un sentiero che conduce su una collina fino a una fattoria ben tenuta situata ai piedi del Monte Illefarn. La fattoria è circondata da un recinto che tiene in libertà gli animali della fattoria, che sono amichevoli con gli estranei. Un unico enorme albero si erge dalla collina, creando ombra sulla casa."
							]
						},
						{
							"type": "entries",
							"name": "Arriving at the Homestead",
							"id": "00f",
							"entries": [
								"I campi e i frutteti intorno alla casa sono eccezionalmente rigogliosi. Un sentiero conduce su per la collina fino a un cancello di legno robusto e realizzato artisticamente. \"Holrow Homestead\" è dipinto su un cartello vicino al cancello.",
								"Una volta varcato il cancello, i personaggi vengono accolti da maialini felici e da alcune capre affamate in cerca di dolcetti. Le galline chiocciano e razzolano per il terreno, e un vecchio gatto da cortile guarda dal suo trespolo in cima a un palo della recinzione. Tutti gli animali sono sani e l'erba è verde e verdeggiante.",
								"La carreggiata sale da sud fino all'ingresso principale della casa. Sul lato est della casa è stata costruita una serra di vetro, mentre sul lato nord è annesso un grande fienile. Si sente un muggito sommesso provenire dalla stalla.",
								"File di fagioli, aglio, scalogno, cavoli, cipolle e altre verdure fiancheggiano la collina su tutti i lati, insieme a meli, ciliegi, peri e mele cotogne e altre piante rigogliose che producono una miriade di frutti, noci e bacche.",
								{
									"type": "entries",
									"name": "Ingredient: Mustard Seeds",
									"id": "010",
									"entries": [
										"Vicino alla casa, piante di senape alte tre piedi crescono in aiuole rialzate tra altre erbe; un personaggio che cerca nel giardino e supera una prova di Saggezza {@dc 12} ({@skill Perception}) li individua. Un personaggio può raccogliere i semi dalle piante di senape con pochi minuti di lavoro e una prova riuscita di {@dc 15} Intelligenza ({@skill Nature}), facendo rotolare i baccelli tra le dita in modo che i semi cadano in un sacchetto. Un incantesimo {@spell Detect Magic} rivela che dai semi emana una debole aura di magia ammaliante."
									]
								},
								{
									"type": "entries",
									"name": "Arthur's Grave",
									"id": "011",
									"entries": [
										"Ad ovest della casa c'è un piccolo cimitero con tre tombe semplici. Le tombe non hanno lapidi o qualsiasi altro modo per identificare chi è sepolto lì. Due delle tombe sono vecchie di molti anni, ma una è più recente, la terra è ancora fresca e ammucchiata in un mucchio disordinato. Fiori di campo colti giacciono in cima a questa tomba; anche se stanno iniziando ad appassire, i fiori profumano ancora di fresco.",
										"Il cadavere di Arthur giace in questa tomba fresca e l'incantesimo {@spell Speak with Dead} funziona su di lui. Una chiave nella tasca dei pantaloni apre la cassaforte nella biblioteca della casa."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Encountering Ignis",
							"id": "012",
							"entries": [
								"Se i personaggi non cercano di essere furtivi mentre si muovono per la casa, Ignis, il bene neutrale {@creature fire giant} attualmente all'interno della stalla, viene a indagare sui nuovi arrivati. Altrimenti, i personaggi devono {@action hide} e riuscire in una prova di Destrezza di gruppo ({@skill Stealth}) di gruppo {@dc 16} per evitare di attirare la sua attenzione.",
								{
									"type": "entries",
									"name": "Negotiating with Ignis",
									"id": "013",
									"entries": [
										"Ignis parla solo Giant, ma è intelligente e può dire se i personaggi sono rispettosi e non intendono fare del male. Se il gruppo non ha modo di parlarle, cerca pazientemente di comunicare attraverso la pantomima. Se il partito la convince delle loro buone intenzioni, permette loro di perquisire i locali. Ignis è scontento se qualcuno saccheggia palesemente la casa o manca di rispetto in altro modo ad Arthur o alla sua memoria. Oltre a ciò, non impedisce al gruppo di prendere ingredienti dalla fattoria, a patto che i personaggi non calpestino le piante o danneggino gli animali.",
										"Ignis è diffidente nei confronti degli intrusi, ma è anche riluttante a iniziare una rissa. Se la festa le dispiace, si arrabbia e ordina loro di uscire di casa con gesti energici. Tuttavia, non inizierà il combattimento a meno che i personaggi non minaccino lei o i suoi figli.",
										"Se Ignis diventa ostile, un personaggio può convincerla a ritirarsi superando una prova di Carisma ({@skill Persuasion} ({@dc 18} di Carisma. Ma qualsiasi accenno a una minaccia successiva – o se teme che i suoi figli possano correre un pericolo – mette fine alla trattativa e lei attacca. Se si verifica un combattimento, potresti ricordare ai giocatori che i personaggi che riducono un bersaglio a 0 punti ferita possono scegliere di lasciare vivo ma {@condition unconscious} il nemico sconfitto. Se sconfitto in questo modo e poi risvegliato, è possibile nuovamente ragionare con Ignis."
									]
								},
								{
									"type": "entries",
									"name": "Ignis's Children",
									"id": "014",
									"entries": [
										"I figli di Ignis, Flauma e Calor, non sono combattenti. Laddove i bambini appariranno più avanti nell'avventura, troverai una guida per le loro interazioni con i personaggi. Usa il blocco statistiche {@creature commoner} per loro, se necessario. Cambia il loro tipo di creatura in Gigante e aumenta la loro Forza a 14 (+2). Sono troppo giovani per parlare fluentemente, ma conoscono qualche parola di Gigante (vedi la barra laterale \"{@area Fire Giant Baby Talk|01e|x}\" più avanti nell'avventura)."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Holrow Homestead",
					"id": "015",
					"entries": [
						"La grande fattoria della fattoria ha due piani ed è ben mantenuta, ma tutte le finestre sono state sbarrate. Se non diversamente specificato, le aree della fattoria condividono queste caratteristiche:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "High Alert",
									"entry": "Ignis è attento a qualsiasi cosa fuori dall'ordinario. Se i suoi figli piangono, le mucche sussultano o si sente un rumore forte, lei indaga."
								},
								{
									"type": "item",
									"name": "Doors",
									"entry": "Ogni porta ha CA 15, 30 punti ferita e immunità al veleno e ai danni psichici."
								},
								{
									"type": "item",
									"name": "Warm Surfaces",
									"entry": "La maggior parte delle pareti esterne della casa sembrano innaturalmente calde. (Ignis mantiene il focolare molto caldo.)"
								},
								{
									"type": "item",
									"name": "Windows",
									"entry": "Le finestre sono sbarrate dall'interno con doghe di legno. Attraverso le lamelle si vedono solo piccoli frammenti dell'interno."
								}
							]
						},
						{
							"type": "entries",
							"name": "Homestead Locations",
							"id": "016",
							"entries": [
								"Le seguenti posizioni sono collegate alla mappa di Holrow Homestead.",
								{
									"type": "entries",
									"name": "1: Main Hall",
									"id": "017",
									"entries": [
										"Le porte anteriori si aprono su un'ampia zona giorno. La maggior parte degli interni è stata demolita per creare una stanza aperta alta 20 piedi. È ancora visibile la cucitura lungo le pareti dove si collegava il secondo livello. Le pareti interne sono in gran parte demolite, anche se ne rimangono alcune.",
										"L'unica stanza ancora in piedi è nell'angolo sud-ovest; vi si accede da un'unica porta. Questa stanza è la biblioteca di Arthur (area 2). Sopra la biblioteca c'è un soppalco con una ringhiera improvvisata in legno e filo che arriva parzialmente al soffitto. Questa è la cameretta di Ignis ({@area area 5|025|x}).",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/HFStCM/004-map-0.01-holrow-homestead.webp"
													},
													"imageType": "map",
													"title": "Map: Holrow Homestead",
													"credit": "Sean Macdonald",
													"width": 2560,
													"height": 5280,
													"id": "038",
													"grid": {
														"type": "square",
														"size": 231,
														"offsetX": 117,
														"offsetY": 173
													},
													"mapRegions": [
														{
															"area": "023",
															"points": [
																[
																	822,
																	425
																],
																[
																	822,
																	1542
																],
																[
																	1720,
																	1542
																],
																[
																	1720,
																	425
																]
															]
														},
														{
															"area": "017",
															"points": [
																[
																	358,
																	1569
																],
																[
																	2182,
																	1569
																],
																[
																	2182,
																	1778
																],
																[
																	1949,
																	1778
																],
																[
																	1729,
																	2009
																],
																[
																	1729,
																	2731
																],
																[
																	1945,
																	2951
																],
																[
																	2182,
																	2951
																],
																[
																	2182,
																	3164
																],
																[
																	1040,
																	3164
																],
																[
																	1040,
																	2707
																],
																[
																	358,
																	2707
																]
															]
														},
														{
															"area": "01a",
															"points": [
																[
																	362,
																	2724
																],
																[
																	362,
																	3160
																],
																[
																	1018,
																	3160
																],
																[
																	1018,
																	2724
																]
															]
														},
														{
															"area": "01f",
															"points": [
																[
																	1960,
																	1805
																],
																[
																	2207,
																	1805
																],
																[
																	2416,
																	2020
																],
																[
																	2416,
																	2720
																],
																[
																	2204,
																	2935
																],
																[
																	1956,
																	2935
																],
																[
																	1749,
																	2720
																],
																[
																	1749,
																	2029
																]
															]
														},
														{
															"area": "025",
															"points": [
																[
																	365,
																	3404
																],
																[
																	365,
																	3855
																],
																[
																	1045,
																	3855
																],
																[
																	1045,
																	3404
																]
															]
														},
														{
															"area": "027",
															"points": [
																[
																	347,
																	4095
																],
																[
																	347,
																	4331
																],
																[
																	2191,
																	4331
																],
																[
																	2191,
																	4095
																]
															]
														},
														{
															"area": "028",
															"points": [
																[
																	344,
																	4345
																],
																[
																	344,
																	5022
																],
																[
																	582,
																	5022
																],
																[
																	582,
																	4345
																]
															]
														},
														{
															"area": "02a",
															"points": [
																[
																	604,
																	4344
																],
																[
																	604,
																	5022
																],
																[
																	1042,
																	5022
																],
																[
																	1042,
																	4344
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "adventure/HFStCM/thumbnail/004-map-0.01-holrow-homestead.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/HFStCM/005-map-0.01-holrow-homestead-player.webp"
													},
													"imageType": "map",
													"title": "Player Version",
													"width": 2560,
													"height": 5280,
													"mapParent": {
														"id": "038"
													},
													"grid": {
														"type": "square",
														"size": 231,
														"offsetX": 117,
														"offsetY": 173
													},
													"id": "03c"
												}
											]
										},
										"La parete ovest della sala principale è fiancheggiata da scaffali. Nell'angolo nord-ovest, un focolare ardente emana luce intensa e calore abbondante. Una pentola d'acqua bolle sul focolare e nell'acqua galleggia un grande tappo di gomma per il biberon dei vitelli. Un tavolo da pranzo si trova vicino al focolare.",
										"Una grande porta scorrevole conduce a nord nel fienile ({@area area 4|023|x}) e una porta in vetro aperta conduce a est nella serra ({@area area 3|01f|x}).",
										{
											"type": "entries",
											"name": "Trapdoor",
											"id": "018",
											"entries": [
												"Una grande cassa di legno si trova nell'angolo nord-est della sala principale, nascondendo una botola nel pavimento. La cassa è pesante, ma un personaggio che tenta di spostarla può farlo superando una prova di Forza ({@skill Athletics} ({@dc 18}). La botola conduce al seminterrato ({@area area 6|027|x}). Un gigante del fuoco adulto è troppo grande per passare attraverso la botola."
											]
										},
										{
											"type": "entries",
											"name": "Bottle Time",
											"id": "019",
											"entries": [
												"Un minuto o due dopo che i personaggi sono entrati nella casa, sentono un grido forte e acuto provenire dalla stanza dei bambini (area 5) sopra la biblioteca di Arthur. \"Lo sono! Lo sono!\" la voce riecheggia nella stanza. Dalla stalla proviene un muggito, poi passi pesanti dall'interno si dirigono verso la sala principale. Dopo un momento, Ignis esce dalla stalla attraverso la porta scorrevole, chiudendosi la porta dietro di sé.",
												"Se i personaggi sono nascosti e Ignis non li vede, prima attizza il fuoco, poi infila la mano nella pentola con l'acqua bollente e toglie il tappo di gomma. Lo inserisce in un barattolo trasparente pieno di latte vaccino fresco e schiumoso. Tubando piano, lo porta verso l'area recintata sopra la biblioteca. Quindi, fuori dall'ombra sul retro dello spazio del loft, barcolla Calor, un bambino gigante del fuoco alto 6 piedi. Si avvicina alla madre, che lo coccola e gli dà il biberon. Ignis si siede quindi sul tavolo accanto al fuoco e, riscaldando pezzi di metallo di riserva, inizia a creare quella che sembra essere una spada fatta in casa.",
												"A meno che non sia attirata da strani rumori o dalle grida dei suoi figli, Ignis rimane concentrata sul suo compito. Se i personaggi non sono arrivati ​​a un'intesa con Ignis e desiderano sgusciare oltre senza essere notati, devono superare una prova di Destrezza di gruppo {@dc 16} ({@skill Stealth})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "2: Library",
									"id": "01a",
									"entries": [
										"Questa è l'unica stanza del piano terra ancora intatta. Il soffitto è alto 8 piedi. Questa stanza era l'ufficio e il laboratorio di Arthur Holrow. All'interno c'è una scrivania con carte sparse e un diario; una libreria con libri, bicchieri e barattoli di muschi e corteccia; e alcuni oggetti decorativi lungo le pareti. Due sedie di legno si trovano di fronte a un tavolino spoglio.",
										"I personaggi che si avvicinano alla scrivania e superano una prova di Saggezza {@dc 13} ({@skill Perception}) notano che una sezione del muro dietro la scrivania sporge leggermente. Un personaggio che esamina questa sezione del muro e supera una prova di Intelligenza {@dc 15} ({@skill Investigation}) scopre una cassaforte nascosta dietro un pannello scorrevole; vedere \"Tesoro\" di seguito.",
										"Gli scaffali ospitano molti tomi sulla magia agricola, con le note scarabocchiate e indecifrabili di Arthur su quasi ogni pagina. Un personaggio che cerca in questi libri e supera una prova di {@dc 15} Intelligenza ({@skill Investigation}) trova un passaggio leggibile scarabocchiato in un libro che registra gli esperimenti magici di Arthur. \"Molti risultati meravigliosi!\" si legge nella nota. \"Ma anche senza i miei esperimenti, l'azienda agricola di famiglia è sempre stata più fertile e il bestiame più sano di quelli dei nostri vicini. Potrebbe esserci qualche altro fattore che non ho considerato?\" Questo è quanto di più vicino Arthur sia mai riuscito a scoprire la fonte segreta della magia della fattoria sotto casa sua (vedi la barra laterale \"{@area Secret of Holrow Homestead|009|x}\" all'inizio dell'avventura).",
										{
											"type": "entries",
											"name": "Holrow Family Scrapbook",
											"id": "01b",
											"entries": [
												"Su un tavolino c'è un album con \"Holrow\" scritto sul davanti in Comune; questo è l'album dei ricordi della famiglia Hollow. L'album racconta i successi dei fratelli di Arthur, inclusi i seguenti:",
												"{@b Benedict Holrow} si è trasferito a Waterdeep ed è diventato un politico controverso a causa della sua posizione secondo cui i Signori di Waterdeep dovrebbero essere smascherati. Sostiene che è diritto dei cittadini eleggere e identificare i propri legislatori.",
												"{@b Christine Holrow} viaggia per la Costa della Spada, esibendosi come cantautore. Raramente si ferma a lungo nello stesso posto. Un gruppo di fan chiamato Chrissy's Clan viaggia di città in città sperando di incrociare la sua strada e crogiolarsi nella sua musica, che si dice lenisca tutti i problemi.",
												"{@b Dabney Holrow} è diventato una farmacia al nord. Vende pozioni e tinture e recentemente ha curato un membro di spicco del Consiglio delle Pietre Scintillanti a Mirabar da una malattia non identificabile."
											]
										},
										{
											"type": "entries",
											"name": "Cheesemonger's Almanac",
											"id": "01c",
											"entries": [
												"I personaggi che frugano nella scrivania scoprono che il diario è nelle mani di Arthur e intitolato Almanacco del Cheesemonger (vedi {@area appendix A|034|x}). Possono usare l'almanacco per determinare quale dei formaggi nel seminterrato era destinato alla vendita."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "01d",
											"entries": [
												"Alcuni cimeli di famiglia sugli scaffali e sulle pareti hanno un valore più che sentimentale: tre calici d'oro massiccio del valore di 75 mo ciascuno, un piccolo scudo d'argento del valore di 50 mo e una statua d'oro di un elefante del valore di 250 mo.",
												"La cassaforte chiusa a chiave può essere aperta superando una prova di Destrezza {@dc 15} ({@skill Sleight of Hand}) utilizzando gli strumenti da ladro. Contiene 500 mo e dieci gemme del valore di 100 mo ciascuna. La chiave della cassaforte è sepolta con Arthur.",
												"Ignis non approverà che nessun personaggio saccheggi questi tesori dalla casa di Arthur. Se pressata sulla questione, insiste che appartengono alla famiglia di Arthur.",
												{
													"type": "inset",
													"name": "Fire Giant Baby Talk",
													"id": "01e",
													"entries": [
														"Puoi usare il vocabolario qui quando interpreti i bambini giganti del fuoco.",
														{
															"type": "list",
															"style": "list-hang-notitle",
															"items": [
																{
																	"type": "item",
																	"name": "Baby:",
																	"entry": "Lepsi"
																},
																{
																	"type": "item",
																	"name": "Bottle:",
																	"entry": "Pozzanghera"
																},
																{
																	"type": "item",
																	"name": "Bye-bye:",
																	"entry": "Sii Sii"
																},
																{
																	"type": "item",
																	"name": "Hello:",
																	"entry": "Treo"
																},
																{
																	"type": "item",
																	"name": "Kiss:",
																	"entry": "Suudloos"
																},
																{
																	"type": "item",
																	"name": "Milk:",
																	"entry": "Peema"
																},
																{
																	"type": "item",
																	"name": "Mother:",
																	"entry": "Ima"
																},
																{
																	"type": "item",
																	"name": "Play:",
																	"entry": "Manjima"
																},
																{
																	"type": "item",
																	"name": "Toy:",
																	"entry": "Manji"
																}
															]
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "3: Greenhouse",
									"id": "01f",
									"entries": [
										"Questa grande vetrata è accessibile solo dall'interno della sala principale, attraverso una porta aperta e non chiusa a chiave. All'interno l'atmosfera è calda e umida. Il verde riempie l'intero spazio ad eccezione di un sentiero stretto e tortuoso. Il soffitto è alto 10 piedi.",
										{
											"type": "entries",
											"name": "Flauma",
											"id": "020",
											"entries": [
												"Chi entra nella serra sente chiacchiere infantili dall'estremità sud. Flauma, l'altro gigante del fuoco, è qui a giocare nella terra. Non appena vede gli avventurieri, dice \"Manji!\", la parola gigante per giocattolo. Conosce solo poche parole e parla per lo più con sillabe senza senso. Per trovare ispirazione, consulta la barra laterale \"Fire Giant Baby Talk\" all'inizio dell'avventura.",
												"Flauma è contenta di vedere nuovi giocattoli e finché i personaggi la placano non piange. Se la ignorano, la feriscono o la fanno arrabbiare, lei singhiozza e Ignis viene in suo aiuto. Ignis è ostile verso chiunque causi angoscia a Flauma. È troppo alta e robusta per entrare nella serra senza stringersi, ma può tentare di afferrare o colpire qualsiasi creatura a portata di mano.",
												"Se Ignis ritiene che suo figlio sia in pericolo reale, sfonda il muro o il tetto di vetro per recuperare Flauma e distruggere la minaccia. Se Ignis rompe il tetto di vetro, ogni creatura nella serra diversa da Flauma deve riuscire un tiro salvezza su Destrezza {@dc 15} o subire 9 ({@dice 2d8}) danni taglienti dal vetro che cade."
											]
										},
										{
											"type": "entries",
											"name": "Shambling Mounds",
											"id": "021",
											"entries": [
												"Due {@creature Shambling Mound||shambling mounds} si nascondono all'estremità nord della serra. Possono essere individuati con una prova riuscita di {@dc 12} Saggezza ({@skill Perception}). Arthur ha usato la magia per addomesticare queste creature, che non rappresentano alcun pericolo per i giganti del fuoco. Se un personaggio si avvicina a 20 piedi da loro, attacca."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "022",
											"entries": [
												"Due rari alberi di cacao si trovano all'estremità nord della serra, vicino ai tumuli traballanti. Gli alberi hanno foglie larghe e piatte e zucche giallastre che pendono a grappoli dai rami più alti. Un incantesimo {@spell Detect Magic} rivela che gli alberi portano una debole aura di magia ammaliante. Un personaggio che indaga nella serra e che ottiene con successo un {@dc 17} Intelligenza ({@skill Nature}) identifica gli alberi e sa come raccogliere le preziose fave di cacao che crescono a grappoli all'interno delle zucche. Ogni zucca di cacao contiene alcune dozzine di chicchi ricoperti di polpa bianca. Una volta puliti, i chicchi sono di colore marrone scuro e hanno un ricco profumo di cioccolato. Hanno la stessa aura magica degli alberi.",
												"Kaga pagherà al gruppo 2.500 mo per le magiche fave di cacao. Ignis non impedirà al gruppo di raccogliere i fagioli."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "4: Barn",
									"id": "023",
									"entries": [
										"Il fienile è alto 20 piedi, con grandi porte scorrevoli alle estremità nord e sud; la porta sud conduce all'interno della casa e la porta nord conduce all'esterno. Ciascuna porta di legno ha CA 15, 50 punti ferita e immunità ai danni psichici e da veleno. Non sono pesanti, ma sono rumorosi. Aprire la porta che divide il fienile dalla casa senza allertare tutti in entrambe le posizioni richiede una prova riuscita di Destrezza ({@skill Stealth} {@dc 18}.",
										"Quando i personaggi arrivano, la porta nord viene tenuta chiusa con assi di legno posizionate lungo il pavimento all'interno della porta della stalla, impedendo alla porta di scivolare lungo i suoi binari. La rimozione delle assi consente l'apertura scorrevole della porta."
									]
								},
								{
									"type": "entries",
									"name": "Ingredient: Milk",
									"id": "024",
									"entries": [
										"All'interno della stalla, le mucche masticano le mangiatoie contenenti lo speciale mangime per bovini di Arthur. Un incantesimo {@spell Detect Magic} rivela che una debole aura di magia di abiurazione emana dal mangime. La stalla dispone di stazioni di mungitura dotate di secchi e bidoni del latte. Un personaggio può provare a mungere una mucca, facendolo con una prova di Saggezza ({@skill Animal Handling} riuscita {@dc 10}. I secchi e le lattine possono essere utilizzati per conservare il latte per il breve viaggio di ritorno a Daggerford."
									]
								},
								{
									"type": "entries",
									"name": "5: Nursery",
									"id": "025",
									"entries": [
										"Ignis ha utilizzato vecchie assi e pezzi di recinzione e metallo per trasformare la parte superiore della biblioteca in un asilo nido. Il soffitto è 12 piedi sopra il pavimento della scuola materna.",
										"Dall'interno della stanza dei bambini, i personaggi possono vedere che questo spazio una volta era una camera da letto. Sul pavimento giace un vecchio materasso, che funge da lettino per bambini, e ruote di carri, barili e rocce sono sparsi come giocattoli.",
										"Un personaggio può accedere a quest'area arrampicandosi sugli scaffali lungo la parete ovest della sala principale e superando una prova di Forza {@dc 13} ({@skill Athletics}) o Destrezza ({@skill Acrobatics}). I personaggi che cercano di evitare l'occhio vigile di Ignis devono superare una prova di Destrezza {@dc 16} ({@skill Stealth}) per evitare di essere individuati mentre si arrampicano.",
										{
											"type": "entries",
											"name": "Calor",
											"id": "026",
											"entries": [
												"Se non è stato disturbato in precedenza, uno dei bambini giganti del fuoco, Calor, sta giocando qui. La sua bottiglia di latte mezza finita è sul pavimento vicino a lui.",
												"Calor risponde ai visitatori proprio come sua sorella, entusiasta di avere nuovi amici. Non rinuncerà facilmente al latte e piange se gli viene portato via, ma un personaggio può calmarlo o persuaderlo a cederlo con una prova riuscita di {@dc 15} Carisma ({@skill Persuasion}). Tuttavia, se Ignis scopre un intruso qui, diventa ostile e attacca. Una prova riuscita di Carisma ({@skill Persuasion} {@dc 20} la convince a smettere di combattere, ma qualsiasi minaccia o atto di violenza la spinge a combattere fino alla morte."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "6: Basement",
									"id": "027",
									"entries": [
										"Il seminterrato può essere raggiunto attraverso la botola nella sala principale, che conduce ad un corridoio lungo e stretto. Il soffitto qui è alto solo 6 piedi. Questa zona sotterranea è buia e fresca e odora di terra. Due porte conducono a {@area areas 7|028|x} e {@area 8|02a|x}."
									]
								},
								{
									"type": "entries",
									"name": "7: Cheese Storage Room",
									"id": "028",
									"entries": [
										"Il magazzino del formaggio di Arthur contiene scaffali di forme di formaggio stagionate. Un incantesimo {@spell Detect Magic} rivela che la stanza emana una debole aura di magia di evocazione. Ci sono nove scaffali nella stanza, ciascuno con un'etichetta numerata che indica quante stagioni è invecchiato il formaggio su quello scaffale."
									]
								},
								{
									"type": "entries",
									"name": "Ingredient: Cheese Wheel",
									"id": "029",
									"entries": [
										"Kaga ha incaricato i personaggi di tornare con una forma di formaggio invecchiata esattamente sette stagioni, quindi il formaggio di cui hanno bisogno è sullo scaffale etichettato \"Seven Seasons\". Su questo scaffale ci sono tre forme di formaggio, ciascuna del peso di circa 80 libbre. Il primo ha occhiature e la crosta rosa. Il secondo ha la crosta verde. Il terzo ha i buchi e la crosta verde. Tutte e tre le ruote sono grandi il doppio di quelle più giovani in questa stanza.",
										"I personaggi possono usare il valore di Arthur {@i Cheesemonger's Almanac} (trovato in {@area library|01a|x} e riprodotto in {@area appendix A|034|x}) per dedurre quale delle tre forme di formaggio Arthur intendeva vendere a Kaga. Per fare ciò, devono confrontare i resoconti stagionali di Arthur e la tabella delle osservazioni sui campioni di formaggio nell'almanacco con le forme di formaggio su questo scaffale: Nella prima stagione, l'autunno, il tempo umido ha tinto di rosa la crosta del formaggio vendibile. Nella seconda stagione, quella invernale, non si sono verificate condizioni che abbiano influito sul formaggio. Nella terza stagione, la primavera, le condizioni umide lasciavano il formaggio vendibile con una crosta rosa e il clima era più caldo del previsto. Nella quarta stagione, l'estate, due stagioni calde consecutive hanno fatto raddoppiare le dimensioni del formaggio vendibile. Nella quinta stagione, in autunno, Arthur coprì il formaggio, provocando dei buchi nel formaggio vendibile. Nella sesta stagione, l'inverno, il tempo umido fece nuovamente diventare rosa la crosta del formaggio vendibile, ma nell'ultima stagione, la primavera, il tempo secco fece diventare di nuovo verde la crosta del formaggio vendibile.",
										"Il primo formaggio è il campione di controllo. Il secondo formaggio è il campione sperimentale. Il terzo formaggio, quello che ha i buchi, ha la crosta verde e ha dimensioni raddoppiate, è il formaggio vendibile perfetto per la ricetta degli Stumblenoodles di Kaga. Questo è l'unico che garantirà un vantaggio magico quando trasformato in un piatto."
									]
								},
								{
									"type": "entries",
									"name": "8: Storage Room",
									"id": "02a",
									"entries": [
										"Questa semplice camera sotterranea contiene sacchi extra di mangime, salumi, fertilizzanti e altri rifornimenti per coltivare e curare le piante."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Invido Returns",
					"id": "02b",
					"entries": [
						"Gli agenti di Lord Invido hanno perso le tracce di Ignis e dei suoi figli nella fattoria di Arthur. Quando tornarono alla roccaforte di Invido e ammisero il loro fallimento, Invido inviò una nuova squadra di ricerca per uccidere Ignis e riportare indietro i suoi figli. Puoi far arrivare gli agenti di Invido quando i personaggi stanno raccogliendo l'ultimo ingrediente di cui hanno bisogno o quando hanno raggiunto un accordo con Ignis.",
						{
							"type": "entries",
							"name": "Ominous Arrival",
							"id": "02c",
							"entries": [
								"Mentre la squadra di ricerca di Invido si avvicina, Ignis è nella sala principale e sente qualcosa in lontananza. Fa capolino dalla porta della stalla per controllare e ritorna immediatamente. Spegne in fretta il fuoco, afferra la spada che si è forgiata nel focolare e rimuove la cassa dalla botola del seminterrato. Mette i suoi figli nel seminterrato, implorandoli di stare zitti, poi chiude la botola e vi rimette sopra la cassa.",
								"Chiunque guardi fuori ne vede tre {@creature Fire Giant||fire giants} diretti verso la casa. Due enormi {@creature Hell Hound||hell hounds} (cambiano la loro taglia in Grande) accompagnano i giganti, ciascuno al guinzaglio di una catena di ferro tenuta da uno dei giganti. Il gigante senza guinzaglio è il comandante della squadra di ricerca. È probabile che i personaggi si accorgano dell'arrivo di avversari così enormi; anche nel seminterrato si sentono i passi pesanti dei giganti.",
								{
									"type": "inset",
									"name": "Alternative Enemies",
									"id": "02d",
									"entries": [
										"{@book Bigby Presents: Glory of the Giants|BGG} descrive i giganti che si sono uniti ai culti del Male Elementale. Forse Invido ha usato il Culto del Fuoco Malvagio come un modo per consolidare il suo sostegno e la sua influenza. Se hai accesso a {@book Glory of the Giants|BGG}, puoi sostituire il comandante della squadra di ricerca del gigante del fuoco con un {@creature fire giant of evil fire|BGG}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "No More Hiding",
							"id": "02e",
							"entries": [
								"Se i personaggi si rivelano, i giganti attaccano. Altrimenti i giganti indagano sull'esterno della casa. \"Continua a cercare tracce\", dice il comandante (tutti i giganti del fuoco parlano solo Gigante). I segugi infernali ringhiano rabbiosamente. All'interno, Ignis sembra arrabbiato e spaventato.",
								"Se ininterrotti, i cacciatori di giganti del fuoco, con l'aiuto dei loro segugi infernali, fiutano Ignis all'interno della casa. I segugi abbaiano forte e si lanciano verso la casa, e il comandante della squadra di ricerca grida: \"Sono negli edifici!\" Riduce in schegge il tetto della stalla, mandando nel panico il bestiame all'interno, ma a meno che le assi che tengono chiusa la porta nord della stalla non siano state rimosse, gli animali terrorizzati rimangono intrappolati nella stalla. Ignis prepara la spada, determinata a combattere.",
								"Se Ignis è indifferente o amichevole nei confronti dei personaggi, li supplica di proteggere i suoi figli. Quindi, carica in avanti per affrontare la pattuglia. Il comandante sogghigna, dicendo ai suoi compagni: \"Andate a cercare i bambini: devono essere nascosti qui da qualche parte\". Guarda Ignis con un sorriso cattivo e dichiara: \"Lord Invido mi onorerà quando gli riporterò indietro i suoi eredi\". A questo punto, Ignis si lancia verso di lui e il combattimento ha inizio."
							]
						},
						{
							"type": "entries",
							"name": "Finding the Children",
							"id": "02f",
							"entries": [
								"Gli altri due membri della squadra di ricerca usano i segugi per fiutare la posizione dei bambini. I giganti non lasciano mai i segugi senza guinzaglio, quindi un segugio non può spostarsi a più di 20 piedi dal gigante che tiene il guinzaglio. Un segugio che usa l'azione {@action Search} e riesce con un {@dc 15} Saggezza ({@skill Perception}) sente l'odore dei bambini. Se i segugi superano due di queste prove, individuano la posizione dei bambini. I giganti del fuoco di Invido attaccano prima Ignis e i personaggi, inseguendo i bambini solo se non sono presenti difensori. I giganti possono abbattere la casa per raggiungere l'ingresso del seminterrato; un attacco di un gigante del fuoco crea un buco di 1,5 metri nelle vecchie pareti di legno della casa. I giganti sono troppo grandi per entrare nel seminterrato attraverso la botola, ma i segugi infernali possono entrare stringendosi.",
								"Se il gruppo di ricerca riesce ad accedere ai bambini, Ignis abbandona qualunque cosa stia facendo e va a difenderli. I giganti di Invido e i loro segugi infernali evitano di ferire i bambini; invece {@action grapple} prendono i bambini e cercano di portarli via. Se per caso uno dei bambini subisce danni, non muore, ma si aggrappa alla vita abbastanza a lungo da consentire ai personaggi di curarlo.",
								"Quando rimane solo uno dei giganti del fuoco di Invido, abbandona la battaglia e cerca di fuggire, avvertendo Ignis e i personaggi che Invido non si fermerà finché non troverà i bambini, poiché è determinato ad allevarli come suoi."
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "030",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HFStCM/006-00-006.kender-stumblenoodles.webp"
									},
									"credit": "CoupleofKooks",
									"width": 850,
									"height": 893
								},
								"Se Ignis sopravvive e i personaggi hanno contribuito a proteggere i suoi figli, fa loro un cenno di apprezzamento. Se non era già amichevole con loro, lo diventa ora. In effetti, una lacrima di gratitudine le scorre lungo la guancia. Parla liberamente con loro in Giant e racconta volentieri la sua storia. Ha deciso di tornare a casa e riprendere il controllo da Invido. Ma prima deve riprendersi e fare un piano. Mentre lo fa si nasconderà tra le montagne e, se i personaggi vorranno aiutarla, sarà lì che la troveranno. Se nessuno dei personaggi parla, Gigante cerca di mimare i suoi ringraziamenti e il suo piano di andare sulle montagne per nascondersi temporaneamente. Se Ignis non sopravvive, ma i suoi figli sì, i personaggi devono decidere come proteggere Flauma e Calor.",
								"In ogni caso, se i personaggi sopravvivono e non hanno recuperato tutti gli ingredienti, ora sono liberi di completare la loro missione."
							]
						},
						{
							"type": "entries",
							"name": "Triumphant Return",
							"id": "031",
							"entries": [
								"Quando i personaggi tornano alla Taverna del Fiume Splendente, Kaga e Jacque sono sollevati nel vederli, poi rattristati nell'apprendere della morte di Arthur Holrow.",
								"Se i personaggi recuperano tutti gli ingredienti, Kaga prepara un banchetto degno degli eroi. Jacque posiziona un piatto colmo di Stumblenoodles di Kaga al centro del grande tavolo rotondo, insieme a qualsiasi altra cosa i personaggi desiderino (puoi usare i piatti di {@i Heroes' Feast: Flavors of the Multiverse} per completare il menu della taverna). Molti bambini della città di Daggerford si uniscono alla festa per una grande festa. Tutti si appassionano, in stile familiare. I personaggi che mangiano una porzione di Stumblenoodles iniziano a sentire una sensazione di formicolio dappertutto. Guadagnano il {@reward Charm of the Stumblenoodle|HFStCM}."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Conclusion",
					"id": "033",
					"entries": [
						"Una volta terminata la cena, i personaggi sono liberi di vagare per la Costa della Spada. Potrebbero voler informare i fratelli di Arthur della sua morte. Forse, commossi dalla difficile situazione di Ignis, l'aiuteranno a riconquistare la sua legittima posizione tra la sua gente. Potrebbero anche tornare a Holrow Homestead per indagare sul mistero della sua insolita fertilità, liberando potenzialmente lo straordinario potere di un {@creature Scion of Grolantor|BGG|hill giant scion}!"
					]
				},
				{
					"type": "section",
					"name": "Appendix A: Cheesemonger's Almanac",
					"id": "034",
					"entries": [
						"L'almanacco è scritto a mano da Arthur e contiene una registrazione del tempo negli ultimi due anni, un grafico con i risultati degli esperimenti di Arthur e i suoi appunti.",
						{
							"type": "entries",
							"name": "Seasonal Weather Log",
							"id": "035",
							"entries": [
								"Ho osservato che le condizioni meteorologiche stagionali influenzano notevolmente il processo di stagionatura del formaggio. Registrare il tempo ogni stagione è una parte fondamentale di questi esperimenti per capire come e perché il nostro formaggio Holrow è insolito.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Summer",
											"entry": "Il caldo secco rende duro il lavoro nei campi. Fa venire voglia di non dover lavorare da solo."
										},
										{
											"type": "item",
											"name": "Fall",
											"entry": "Le nevicate arrivarono presto e spesso. Una bella coltre di neve ogni pochi giorni che si scioglieva rapidamente ma impediva al terreno di indurirsi."
										},
										{
											"type": "item",
											"name": "Winter",
											"entry": "Bellissime cime innevate su Illefarn. Vorrei che mamma e papà fossero qui per vederlo."
										},
										{
											"type": "item",
											"name": "Spring",
											"entry": "Primavera insolitamente calda. Il disgelo arrivò velocemente. I fiumi sono pieni."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Summer",
											"entry": "Estate molto calda ma non troppo secca grazie alle piogge primaverili."
										},
										{
											"type": "item",
											"name": "Fall",
											"entry": "Fresco e fresco. Ottimo clima del formaggio. Peccato che siano entrati i topi. Ho dovuto coprire i miei campioni fino al letargo."
										},
										{
											"type": "item",
											"name": "Winter",
											"entry": "Grandi cumuli di neve ma un terreno più caldo la facevano sciogliere velocemente. Le condizioni fangose ​​erano buone per il salto nelle pozzanghere."
										},
										{
											"type": "item",
											"name": "Spring",
											"entry": "Finalmente bello, asciutto e caldo."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Guide to Cheese Conditioning",
							"id": "036",
							"entries": [
								"È importante ruotare i campioni sullo scaffale successivo ogni stagione per tenere traccia della loro età. Ogni stagione preparo un campione di controllo dalla cagliata ordinaria, un campione sperimentale non sicuro per il consumo fino a quando non verranno condotti ulteriori test e un campione vendibile di cagliata perfettamente potenziata per il massimo del sapore. Per identificare gli effetti delle condizioni di una stagione su ciascun tipo di campione, fare riferimento alla tabella delle osservazioni dei campioni di formaggio.",
								{
									"type": "table",
									"caption": "Cheese Sample Observations",
									"colLabels": [
										"Conditions",
										"Control",
										"Experimental",
										"Salable"
									],
									"colStyles": [
										"col-6",
										"col-2",
										"col-2",
										"col-2"
									],
									"rows": [
										[
											"La stagione è stata prevalentemente piovosa",
											"Il formaggio sviluppa dei buchi",
											"Nessun cambiamento",
											"La crosta diventa rosa"
										],
										[
											"La stagione è stata prevalentemente secca",
											"La crosta diventa rosa",
											"Raddoppia di dimensioni",
											"La crosta diventa verde"
										],
										[
											"Il campione è stato coperto in qualsiasi momento durante l'invecchiamento",
											"Nessun cambiamento",
											"La crosta diventa verde",
											"Si sviluppano dei buchi"
										],
										[
											"Il tempo è stato più caldo del previsto per più di una stagione",
											"Raddoppia di dimensioni",
											"Nessun cambiamento",
											"Raddoppia di dimensioni"
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix B: Kender Stumblenoodles Recipe",
					"id": "037",
					"entries": [
						"Vedi la voce {@recipe Kender Stumblenoodles|HFFotM}."
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "list",
							"style": "list-hang-notitle",
							"columns": 2,
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Lead Designers",
											"entries": [
												"Jason Tondro, Kate Welch"
											]
										},
										{
											"type": "item",
											"name": "Writer",
											"entries": [
												"Debora Ann Woll"
											]
										},
										{
											"type": "item",
											"name": "Art Directors",
											"entries": [
												"Furia Galluzzi, Kate Irwin"
											]
										},
										{
											"type": "item",
											"name": "Rules Developers",
											"entries": [
												"Ben Petrisor, Kate Welch"
											]
										},
										{
											"type": "item",
											"name": "Editors",
											"entries": [
												"Judy Bauer, Patrick Renie, Hannah Rose"
											]
										},
										{
											"type": "item",
											"name": "Graphic Designer",
											"entries": [
												"Trish Yochum"
											]
										},
										{
											"type": "item",
											"name": "Cover Illustrator",
											"entries": [
												"Irina Nordsol"
											]
										},
										{
											"type": "item",
											"name": "Cartographer",
											"entries": [
												"Sean MacDonald"
											]
										},
										{
											"type": "item",
											"name": "Interior Illustrators",
											"entries": [
												"Coppia di Kooks, Calder Moore, Irina Nordsol, Robin Olausson"
											]
										},
										{
											"type": "item",
											"name": "Consultant",
											"entries": [
												"Nivair Gabriel"
											]
										},
										{
											"type": "item",
											"name": "Game Architects",
											"entries": [
												"Jeremy Crawford, Christopher Perkins"
											]
										},
										{
											"type": "item",
											"name": "Studio Art Director",
											"entries": [
												"Josh Hermann"
											]
										},
										{
											"type": "item",
											"name": "Managing Editor",
											"entries": [
												"Judy Bauer"
											]
										},
										{
											"type": "item",
											"name": "Senior Producer",
											"entries": [
												"Dan Tovar"
											]
										},
										{
											"type": "item",
											"name": "Producer",
											"entries": [
												"Andy Smith"
											]
										},
										{
											"type": "item",
											"name": "Product Manager",
											"entries": [
												"Natalie Egan"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "D&D Beyond",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Product Manager",
													"entries": [
														"Jeff Turrif"
													]
												},
												{
													"type": "item",
													"name": "Digital Design Team",
													"entries": [
														"Jay Jani, Sean Stoves, Adam Walton"
													]
												}
											]
										}
									],
									"id": "03a"
								},
								{
									"type": "entries",
									"name": "Heroes' Feast Flavors of the Multiverse",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Authors",
													"entries": [
														"Kyle Newman, Jon Peterson, Michael Witwer e Sam Witwer"
													]
												},
												{
													"type": "item",
													"name": "Official Dungeons & Dragons Licensed Recipe Developer",
													"entries": [
														"Adam Ried"
													]
												},
												{
													"type": "item",
													"name": "Ten Speed Press Editors",
													"entries": [
														"Shaida Boroumand e Claire Yee"
													]
												},
												{
													"type": "item",
													"name": "Ten Speed Press Art Director and Designer",
													"entries": [
														"Kelly Booth"
													]
												},
												{
													"type": "item",
													"name": "Ten Speed Press Photo Director",
													"entries": [
														"Emma Campione"
													]
												}
											]
										}
									],
									"id": "03b"
								}
							]
						}
					],
					"id": "039"
				}
			],
			"id": "032"
		}
	]
}