{
	"data": [
		{
			"type": "section",
			"name": "Preface",
			"page": 4,
			"entries": [
				"Benvenuto a {@i Tales from the Yawning Portal}. All'interno di questo libro troverai sette dei dungeon più letali della storia di D&D, aggiornati per l'attuale edizione del gioco. Alcuni sono classici che hanno ospitato un numero incalcolabile di avventurieri, mentre altri sono creazioni più recenti che conquistano coraggiosamente il loro posto nel pantheon delle avventure più importanti di D&D.",
				"Proprio come questi dungeon hanno impressionato i giocatori di D&D, così anche le storie dei loro pericoli si sono diffuse in tutto il multiverso di D&D. Quando la notte si allunga a Waterdeep, Città degli Splendori, e il caminetto nella sala del Portale Spalancato si oscura fino a diventare di un cremisi intenso, gli avventurieri provenienti da tutta la Costa della Spada e persino alcuni in visita da altri mondi di D&D raccontano storie e voci di tesori perduti.",
				{
					"type": "list",
					"items": [
						"Un vagabondo del lontano Impero Shou parla di strani volti diabolici scolpiti nelle pareti dei sotterranei che possono divorare un esploratore in un istante, senza lasciare dietro di sé una sola traccia del passaggio della povera anima.",
						"Un mago calvo e severo, vestito con abiti blu e che parla con uno strano accento, racconta di un mago che reclamò tre potenti armi da una città sulle rive di un lago dalle profondità sconosciute, che le trasportò su un vulcano dormiente e sfidò gli avventurieri ad entrare nella sua tana e recuperarle.",
						"Un nano con un occhio solo racconta storie di un castello caduto nella terra e le cui rovine si ergono sopra un boschetto sotterraneo dominato da un albero che genera il male."
					]
				},
				"Queste sono solo alcune delle storie che si sono diffuse lungo la Costa della Spada dai confini più remoti di Faerûn e oltre. I dettagli minori cambiano con il racconto. La terribile tomba di Acererak cambia la sua posizione da una triste palude, a un deserto ardente, a qualche altro clima ostile in ogni racconto. Gli elementi chiave rimangono gli stessi in ogni versione dei racconti, conferendo al racconto un filo di verità.",
				"I semi di quelle storie ora riposano nelle tue mani. I dungeon più letali di D&D fanno ora parte del tuo arsenale di avventure. Divertitevi e ricordatevi di tenere a portata di mano alcune schede dei personaggi di riserva.",
				{
					"type": "entries",
					"name": "Using This Book",
					"page": 4,
					"entries": [
						"Tales from the Yawning Portal contiene sette avventure tratte dalla storia di D&D.",
						"L'introduzione di ogni avventura fornisce idee su come adattarla a una varietà di ambientazioni di D&D. Utilizza queste informazioni per inserirle nella tua campagna o per darti un'idea di come adattarle.",
						"Queste avventure rappresentano la missione secondaria perfetta lontano dalla tua campagna attuale. Se esegui campagne di D&D pubblicate, come {@i Storm King's Thunder}, le avventure di livello superiore presentate qui sono un modo ideale per estendere la campagna oltre."
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "About the Adventures",
					"page": 4,
					"entries": [
						{
							"type": "entries",
							"name": "The Sunless Citadel",
							"page": 4,
							"entries": [
								"{@i The Sunless Citadel,} scritta da Bruce R. Cordell, è stata la prima avventura pubblicata per la terza edizione del gioco D&D. È progettato per un gruppo di quattro o cinque personaggi giocanti di 1° livello.",
								"Sin dalla sua pubblicazione nel 2000, The Sunless Citadel è stato ampiamente considerato un ottimo modo per introdurre nuovi giocatori al gioco. È anche un'ottima esperienza iniziale per chi cerca di diventare un Dungeon Master per la prima volta."
							],
							"id": "003"
						},
						{
							"type": "entries",
							"name": "The Forge of Fury",
							"page": 4,
							"entries": [
								"{@i The Forge of Fury,} scritto da Richard Baker, è stato pubblicato nel 2000 poco dopo La Cittadella Senza Sole. I personaggi che riuscirono in quella missione e avanzarono al 3° livello erano ora pronti ad affrontare le sfide di una fortezza nanica in rovina.",
								"Come il suo predecessore, {@i The Forge of Fury} è progettato per fornire minacce sempre più potenti man mano che i personaggi si fanno strada attraverso la fortezza. Coloro che sopravvivono all'esperienza possono aspettarsi di avanzare al 5° livello come avventurieri esperti, pronti a lottare per maggiore gloria e fama."
							],
							"id": "004"
						},
						{
							"type": "entries",
							"name": "The Hidden Shrine of Tamoachan",
							"page": 4,
							"entries": [
								"{@i The Hidden Shrine of Tamoachan,} scritto da Harold Johnson e Jeff R. Leason, fece il suo debutto con il titolo {@i Lost Tamoachan} alla convention del gioco Origins nel 1979, dove fu utilizzato nella competizione ufficiale di D&D. La prima versione pubblicata dell'avventura è stata prodotta nel 1980.",
								"La versione aggiornata dell'avventura qui presentata è progettata per un gruppo di quattro o cinque personaggi giocanti di 5° livello."
							],
							"id": "005"
						},
						{
							"type": "entries",
							"name": "White Plume Mountain",
							"page": 4,
							"entries": [
								"Lawrence Schick, l'autore di {@i White Plume Mountain}, ha raccontato nella compilation del 2013 Dungeons of Dread di aver scritto l'avventura come un modo per convincere Gary Gygax ad assumerlo come game designer. Non solo ha ottenuto il lavoro, ma {@i White Plume} è diventato immediatamente uno dei preferiti quando è stato pubblicato per la prima volta nel 1979.",
								"La versione dell'avventura contenuta in questo libro è adattata ad un gruppo di personaggi di 8° livello."
							],
							"id": "006"
						},
						{
							"type": "entries",
							"name": "Dead in Thay",
							"page": 4,
							"entries": [
								"{@i Dead in Thay,} scritto da Scott Fitzgerald Gray, è stato creato quando la quinta edizione del gioco D&D era in fase di test. Nella sua forma originale, è stata utilizzata come storia della stagione di D&D Encounters nella primavera del 2014. Caratterizzata da un immenso e letale dungeon noto come Doomvault, l'avventura funge da tributo a {@i Tomb of Horrors, Ruins of Undermountain} e ad altri \"dungeon assassini\" nel corso della storia del gioco.",
								"La versione di {@i Dead in Thay} qui presentata è stata modificata per l'uso nelle campagne domestiche. È progettato per personaggi dal 9° all'11° livello."
							],
							"id": "007"
						},
						{
							"type": "entries",
							"name": "Against the Giants",
							"page": 5,
							"entries": [
								"Le tre avventure collegate che compongono {@i Against the Giants} sono state create e pubblicate originariamente nel 1978, nel periodo in cui Gary Gygax stava ancora scrivendo {@i Player's Handbook} per il gioco AD&D originale. Nonostante siano (in un certo senso) più antiche del gioco stesso, queste avventure continuano a occupare un posto speciale nei cuori e nei ricordi dei giocatori di D&D di tutte le età.",
								"La compilazione di {@i Steading of the Hill Giant Chief, Glacial Rift of the Frost Giant Jarl} e {@i Hall of the Fire Giant King} è stata pubblicata nel 1981 come {@i Against the Giants}. La versione qui presentata è progettata per essere intrapresa da personaggi di 11° livello."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Tomb of Horrors",
							"page": 5,
							"entries": [
								"Prima che esistesse qualsiasi altra cosa nel mondo del gioco D&D, c'era il {@i Tomb of Horrors}.",
								"La prima versione dell'avventura fu realizzata per la campagna personale di Gary Gygax nei primi anni '70 e venne presentata come evento ufficiale di Dungeons & Dragons alla convention di gioco originale di Origins nel 1975. La prima pubblicazione di {@i Tomb of Horrors}, come parte del gioco Advanced D&D, avvenne nel 1978.",
								"Essendo un terreno di prova sia per i personaggi che per i giocatori, creato dalla mente subdola del co-creatore del gioco, Tomb of Horrors non ha eguali negli annali delle più grandi avventure di D&D. Solo i personaggi di alto livello hanno la possibilità di tornare vivi, ma ogni giocatore che affronterà la Tomba vivrà l'esperienza di una vita."
							],
							"id": "009"
						}
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Running the Adventures",
					"page": 5,
					"entries": [
						"Per eseguire ciascuna di queste avventure, è necessaria la quinta edizione {@i Player's Handbook, Dungeon Master's Guide} e {@i Monster Manual}. Prima di sederti con i tuoi giocatori, leggi il testo dell'avventura fino in fondo e familiarizza anche tu con le mappe, magari prendendo appunti su aree complesse o luoghi in cui i personaggi sicuramente andranno, così sarai ben preparato prima che l'azione abbia inizio.",
						{
							"type": "inset",
							"entries": [
								"Il testo che appare in un riquadro come questo deve essere letto ad alta voce o parafrasato per i giocatori quando i loro personaggi arrivano per la prima volta in un luogo o in una circostanza specifica, come descritto nel testo."
							],
							"id": "00b"
						},
						"Il {@i Monster Manual} contiene blocchi delle statistiche per la maggior parte dei mostri e degli NPC presenti in questo libro. Quando il nome di un mostro appare nel tipo {@b bold}, è un segnale visivo che ti indirizza al blocco delle statistiche della creatura nel Manuale dei Mostri. Le descrizioni e i blocchi delle statistiche per i nuovi mostri appaiono nell'appendice B. Se un blocco delle statistiche è in quell'appendice, te lo dice il testo dell'avventura.",
						"Gli incantesimi e gli oggetti o equipaggiamenti non magici menzionati nel libro sono descritti nel {@i Player's Handbook}. Gli oggetti magici sono descritti nel {@i Dungeon Master's Guide}, a meno che il testo dell'avventura non ti indirizzi alla descrizione dell'oggetto nell'appendice A."
					],
					"id": "00a"
				},
				{
					"type": "entries",
					"name": "Creating a Campaign",
					"page": 5,
					"entries": [
						"Anche se queste avventure non sono mai state pensate per essere combinate in una campagna completa (oltre 30 anni separano le più recenti dalle più vecchie), sono state selezionate per offrire gioco in un'ampia gamma di livelli. Con un po' di lavoro, puoi eseguire una campagna completa utilizzando solo questo libro.",
						"A partire da La Cittadella Senza Sole, guida i tuoi giocatori attraverso le avventure nell'ordine in cui sono presentate in questo libro. Ognuno fornisce abbastanza XP affinché, una volta completata l'avventura, i personaggi dovrebbero essere di livello sufficientemente alto per avanzare a quella successiva.",
						"Il Portale Spalancato, o qualche altra taverna di tua invenzione o tratta da un'altra ambientazione di D&D, fornisce lo strumento perfetto per incorniciare la campagna. I personaggi sentono delle voci su ogni dungeon, con informazioni a disposizione appena sufficienti per condurli alla prossima avventura. Forse un NPC amichevole tratto dall'imminente avventura visita la taverna in cerca di aiuto, o qualche elemento del background di un personaggio spinge il gruppo sulla strada giusta. In ogni caso, questi dungeon sono progettati per essere facilmente trasportabili in qualsiasi ambientazione di campagna."
					],
					"id": "00c"
				},
				{
					"type": "entries",
					"name": "The Yawning Portal",
					"page": 5,
					"entries": [
						"Nel mezzo del trambusto di Waterdeep, all'interno del Castle Ward dove avvocati, nobili ed emissari combattono con parole e contratti, si trova una locanda diversa dalle altre. Prima che esistesse un Castle Ward o anche quello che poteva essere riconosciuto come un antenato della Città degli Splendori, c'era un dungeon, e in quel dungeon inizia la storia del Portale Spalancato.",
						"In epoche passate, il potente mago Halaster costruì la sua torre ai piedi del Monte Waterdeep e scavò in profondità nei tunnel costruiti inizialmente da nani e drow alla ricerca di un potere magico sempre maggiore. Halaster e i suoi apprendisti ampliarono i tunnel che trovarono, scavando nuove tane sotto la superficie per ragioni tutte loro. Col tempo, i loro scavi si trasformarono nel vasto labirinto conosciuto oggi come Sottomonte, il dungeon più grande di tutti i Forgotten Realms. Alla fine Halaster scomparve, così come tutti i suoi apprendisti, ma l'enorme complesso da lui costruito rimane ancora oggi.",
						"Per anni incalcolabili, i segreti di Sottomonte rimasero nascosti al mondo di superficie. Tutti coloro che sono entrati nelle sue sale non sono tornati. La sua reputazione di trappola mortale crebbe al punto che i criminali di Waterdeep condannati a morte furono scortati con la forza nei sotterranei e lasciati a se stessi.",
						"Tutto ciò cambiò con l'arrivo di due uomini, un guerriero di nome Durnan e un cattivone di nome Mirt. I due furono i primi avventurieri a ritornare da Sottomonte, carichi di ricchezze e tesori magici. Mentre Mirt usava la sua ricchezza per acquistare una villa, Durnan aveva piani diversi. Durnan si ritirò dalle avventure e acquistò la terra su cui si trovava l'ampio e profondo pozzo che era l'unico ingresso conosciuto alla prigione. Intorno a questo pozzo costruì una taverna e una locanda che si rivolge agli avventurieri e a coloro che cercano i loro servizi, e lo chiamò Portale Spalancato.",
						"Parte della magia che Durnan ha saccheggiato durante la sua fortunata incursione a Sottomonte gli ha concesso una durata di vita che supera persino quella di un elfo. E per decenni Durnan ha lasciato l'esplorazione di Sottomonte ai più giovani. Eppure un giorno, qualcosa lo riportò indietro. I giorni di attesa per il suo trionfante ritorno dalla prigione si trasformarono in mesi e poi anni. Per quasi un secolo, i cittadini di Waterdeep lo credettero morto. Ma una notte, una voce chiamò dal pozzo. Pochi all'inizio credevano che potesse trattarsi di Durnan, ma la gente longeva quanto lui lo garantiva. Il Portale Spalancato era passato nelle mani dei suoi antenati, ma Durnan tornò con abbastanza ricchezze da permettergli di ritirarsi tranquillamente. Durnan prese il suo posto abituale dietro il bancone, brindò al suo ritorno sano e salvo e poi iniziò a servire i clienti come se non se ne fosse mai andato.",
						"Avventurieri provenienti da tutto Faerûn, e anche da altre parti del vasto arco del multiverso, visitano il Portale Spalancato per scambiare conoscenze su Undermountain e altri dungeon. La maggior parte dei visitatori si accontenta di scambiarsi storie accanto al focolare, ma a volte un gruppo guidato da avidità, ambizione o disperazione paga il pedaggio per l'ingresso e scende nel pozzo. La maggior parte non sopravvive per fare il viaggio di ritorno, ma abbastanza persone tornano con ricchezze e storie di avventure da indurre altri gruppi a tentare la fortuna.",
						{
							"type": "entries",
							"name": "The Green Dragon Inn",
							"page": 5,
							"entries": [
								"Il Portale Spalancato non è l'unica taverna rinomata nella tradizione di D&D. Nella Città Libera di Greyhawk si trova la Locanda del Drago Verde, che è stato il punto di partenza di alcune delle spedizioni di maggior successo al Castello Greyhawk e oltre. Il posto è affollato e pieno di fumo. Gli avventori parlano a bassa voce e chiunque tenti di avviare una conversazione senza esprimere chiaramente l'intenzione di pagare può aspettarsi un'accoglienza fredda. Paranoia e sospetto dilagano qui, come si addice a una città libera che si trova al nesso tra un impero infestato dal diavolo, un vasto dominio bloccato nella morsa ferrea di un semidio del male e una schiera di regni frammentati e litigiosi nominalmente impegnati per la giustizia e il benessere. Nel martoriato e stanco mondo di Greyhawk, il profitto e il potere hanno la precedenza sull'eroismo."
							],
							"id": "00e"
						}
					],
					"id": "00d"
				},
				{
					"type": "entries",
					"name": "Features of the Yawning Portal",
					"page": 6,
					"entries": [
						"La taverna del Portale Spalancato riempie il primo piano dell'edificio. Il pozzo di 40 piedi di diametro che fornisce l'accesso a Undermountain domina lo spazio. Il \"pozzo\" è tutto ciò che resta della torre di Halaster e ora, privo delle scale e dei pavimenti che formavano livelli sotterranei, scende come un pozzo aperto per 140 piedi. È noto che stirgi, ragni e cose peggiori invadono il Portale Spalancato dal basso.",
						"I balconi del secondo e terzo piano della taverna si affacciano sul pozzo, a quei piani si accede tramite scale in legno che salgono dalla mescita. Gli ospiti seduti ai tavoli sui balconi hanno una vista eccellente del pozzo e dell'azione sottostante.",
						{
							"type": "entries",
							"name": "Entering the Well",
							"page": 6,
							"entries": [
								"Coloro che desiderano entrare a Sottomonte per avventura (o i turisti audaci che vogliono semplicemente \"cavalcare la corda\") devono pagare una moneta d'oro per essere calati. Anche il viaggio di ritorno costa una moneta d'oro, spedita in anticipo in un secchio. Una volta effettuato il pagamento iniziale, alcuni gradini portano alla sommità del bordo del pozzo all'altezza della vita. La corda che pende al centro del pozzo viene tirata fino al bordo da una trave nelle travi, e quando coloro che hanno pagato sono pronti, salgono sulla corda e intraprendono la lunga discesa."
							],
							"id": "010"
						},
						{
							"type": "entries",
							"name": "Oddities on Display",
							"page": 6,
							"entries": [
								"Un'incredibile varietà di curiosità e stranezze adornano la sala da pranzo. Tradizionalmente, gli avventurieri che recuperano una strana reliquia da Sottomonte la presentano a Durnan come trofeo del loro successo. Altri avventurieri lasciano tali oggetti per ricordare le loro visite alla taverna, o li abbandonano dopo aver perso una scommessa con Durnan, a cui piace scommettere sul destino delle bande di avventurieri che entrano nel dungeon. Di tanto in tanto, qualcosa che colpisce la fantasia di Durnan può essere usato per pagare il conto del bar."
							],
							"id": "011"
						},
						{
							"type": "table",
							"caption": "Yawning Portal Taproom Curios",
							"colLabels": [
								"d20",
								"Item"
							],
							"colStyles": [
								"col-1 text-center",
								""
							],
							"rows": [
								[
									"1",
									"Una chiave scolpita nell'osso"
								],
								[
									"2",
									"Una piccola scatola senza alcun modo apparente per aprirla"
								],
								[
									"3",
									"La mano di un troglodita mummificato"
								],
								[
									"4",
									"Metà di un simbolo di ferro di Bane"
								],
								[
									"5",
									"Un piccolo sacchetto di tela pieno di vari denti"
								],
								[
									"6",
									"Frammenti bruciati di una pergamena"
								],
								[
									"7",
									"Un liuto senza corde"
								],
								[
									"8",
									"Una mappa macchiata di sangue"
								],
								[
									"9",
									"Un guanto di ferro caldo al tatto"
								],
								[
									"10",
									"Una moneta d'oro con impresso lo stemma logoro di un elmo ad ala di falco"
								],
								[
									"11",
									"Un dito da troll, ancora dimenante"
								],
								[
									"12",
									"Una moneta d'argento che non fa rumore quando cade"
								],
								[
									"13",
									"Un barattolo vuoto"
								],
								[
									"14",
									"Un gufo meccanico"
								],
								[
									"15",
									"Un frammento di cristallo blu e luminoso"
								],
								[
									"16",
									"Una statuetta di pantera, in legno e dipinta di nero"
								],
								[
									"17",
									"Un pezzo di pergamena che elenca quattordici pozze magiche e i loro effetti quando viene toccato"
								],
								[
									"18",
									"Una fiala riempita con un liquido scuro e frizzante che è sigillata e non può essere aperta"
								],
								[
									"19",
									"Una sonda presa da un ruggine-mostro ucciso"
								],
								[
									"20",
									"Una pipa di legno contrassegnata con il sigillo di Elminster"
								]
							]
						},
						"(Vedi anche Modello nella prossima Storia)",
						{
							"type": "entries",
							"name": "A Typical Evening",
							"page": 6,
							"entries": [
								"Nelle notti tranquille, gli ospiti del Portale Spalancato si riuniscono attorno a un grande camino nella sala da pranzo e si scambiano storie di luoghi lontani, strani mostri e tesori preziosi. Nelle notti più affollate, il posto è rumoroso e affollato. I balconi traboccano di mercanti e nobili, mentre i tavoli al piano terra si riempiono di avventurieri e loro soci. Invariabilmente, la combinazione di qualche drink e l'incoraggiamento della folla induce alcune persone a pagare per un breve viaggio giù a Sottomonte. La maggior parte delle persone paga in anticipo per scendere e risalire immediatamente, anche se alcune anime ambiziose potrebbero lanciare spedizioni improvvisate nei sotterranei. Poche feste così impreparate ritornano mai.",
								"I gruppi che cercano di entrare a Sottomonte per un motivo specifico generalmente arrivano alla taverna durante le ore tranquille. Anche in questi momenti, ci sono ancora alcuni occhi indiscreti nella sala da pranzo, nascosti che portano notizie del viavai da Sottomonte agli Zhentarim, culti oscuri, bande criminali e altre parti interessate."
							],
							"id": "012"
						}
					],
					"id": "00f"
				},
				{
					"type": "entries",
					"name": "Starting the Story",
					"page": 7,
					"entries": [
						"Iniziare un'avventura nel dungeon può essere semplice come chiedere a un misterioso sconosciuto di offrire ai personaggi una missione mentre si trovano al Portale Spalancato (o in qualche altra taverna). Questo approccio è un cliché, ma è efficace. Utilizza le due tabelle seguenti per generare un paio di dettagli, quindi personalizza i dettagli della missione e del donatore della missione per adattarli all'avventura che intendi intraprendere.",
						{
							"type": "table",
							"caption": "Mysterious Stranger Quest",
							"colLabels": [
								"d8",
								"Objective"
							],
							"colStyles": [
								"col-1 text-center",
								""
							],
							"rows": [
								[
									"1",
									"Recupera un oggetto particolare"
								],
								[
									"2",
									"Trova e ritorna con un NPC o un mostro"
								],
								[
									"3",
									"Uccidi un terribile mostro o NPC"
								],
								[
									"4",
									"Proteggi una persona mentre esegue un rituale"
								],
								[
									"5",
									"Crea una mappa accurata di parte del dungeon"
								],
								[
									"6",
									"Scopri la tradizione segreta nascosta nel dungeon"
								],
								[
									"7",
									"Distruggi un oggetto"
								],
								[
									"8",
									"Santifica parte del dungeon a un dio del bene"
								]
							]
						},
						{
							"type": "table",
							"caption": "Mysterious Stranger Secret",
							"colLabels": [
								"d8",
								"Secret"
							],
							"colStyles": [
								"col-1 text-center",
								""
							],
							"rows": [
								[
									"1",
									"Intende tradire il partito"
								],
								[
									"2",
									"Fornisce involontariamente informazioni false"
								],
								[
									"3",
									"Ha un programma segreto (tira un'altra missione)"
								],
								[
									"4",
									"È un diavolo sotto mentite spoglie"
								],
								[
									"5",
									"Ha portato altri partiti alla rovina"
								],
								[
									"6",
									"È lo schiavo incantato di un mind flayer"
								],
								[
									"7",
									"È posseduto da un fantasma"
								],
								[
									"8",
									"È un solare sotto mentite spoglie"
								]
							]
						},
						"(Vedi anche il modello qui sotto)",
						{
							"type": "entries",
							"name": "Durnan",
							"page": 7,
							"entries": [
								"Il proprietario del Portale Spalancato è una sorta di enigma. Dotato di una durata di vita apparentemente illimitata grazie ai tesori che ha riportato dalla sua spedizione quasi due secoli fa, è un appuntamento fisso sia nella sala da pranzo che nel pozzo.",
								"Durnan è un uomo di poche parole. Si aspetta di essere pagato per il suo tempo e offrirà informazioni e voci solo in cambio di denaro contante. \"Conosciamo le probabilità e cogliamo le nostre possibilità\", dice, sia che stia interrompendo un gioco di carte diventato violento o rifiutando le suppliche degli avventurieri intrappolati in fondo al pozzo che non sono in grado di pagare per un passaggio. Nonostante il suo cuore di pietra, è un'eccellente fonte di informazioni su Undermountain e altri dungeon, a condizione che si possa pagare il suo prezzo.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP/Durnan.webp"
									},
									"title": "Durnan",
									"width": 452,
									"height": 600
								},
								{
									"type": "entries",
									"name": "Personality Trait: Isolation",
									"page": 7,
									"entries": [
										"È un mondo crudele. Tutte le persone devono badare a se stesse. L’autosufficienza è l’unica via per il successo."
									],
									"id": "015"
								},
								{
									"type": "entries",
									"name": "Ideal: Independence",
									"page": 7,
									"entries": [
										"Chi sa resistere da solo può resistere a tutto."
									],
									"id": "016"
								},
								{
									"type": "entries",
									"name": "Bond: The Yawning Portal",
									"page": 7,
									"entries": [
										"Questo posto è la mia unica casa. I miei amici e la mia famiglia se ne sono andati da tempo. Adoro questo posto, ma cerco di non affezionarmi alle persone qui. Sopravviverò a tutti loro. Fortunato me."
									],
									"id": "017"
								},
								{
									"type": "entries",
									"name": "Flaw: Heartless",
									"page": 7,
									"entries": [
										"Se vuoi simpatia, il Tempio di Ilmater si trova nel Distretto del Mare. Non importa quanto siano brutte le cose, te ne andrai in un batter d'occhio."
									],
									"id": "018"
								}
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Other Denizens",
							"page": 7,
							"entries": [
								"Il Portale Spalancato ospita una varietà di visitatori abituali, la maggior parte dei quali offre servizi agli avventurieri. Il capitolo 4 di {@i Dungeon Master's Guide} fornisce molte risorse per generare personaggi non giocanti. La tabella seguente fornisce alcune possibilità sul motivo per cui un individuo visita il Portale Yawning.",
								{
									"type": "table",
									"caption": "Denizens",
									"colLabels": [
										"d10",
										"Denizen"
									],
									"colStyles": [
										"col-1 text-center",
										""
									],
									"rows": [
										[
											"1",
											"Devoto di Tymora, incoraggia gli avventurieri a cercare missioni, può lanciare benedizione"
										],
										[
											"2",
											"Annoiato, avventuriero in pensione, afferma di aver esplorato un dungeon degno di nota e di saper descrivere le prime aree ({@chance 20} possibilità di una descrizione accurata)"
										],
										[
											"3",
											"Heckler, si prende gioco dei codardi e scommette che gli avventurieri non torneranno da una spedizione"
										],
										[
											"4",
											"Truffatore che vende mappe del tesoro false (ma c'è una probabilità {@chance 10} che una mappa sia autentica)"
										],
										[
											"5",
											"Apprendista del mago, che realizza con cura schizzi esatti di varie curiosità su comando del suo maestro"
										],
										[
											"6",
											"Coniuge di un avventuriero ucciso, che paga il pedaggio per chiunque voglia uscire da Sottomonte e complotta contro Durnan"
										],
										[
											"7",
											"Agente Zhentarim, cerca voci di tesori, pedina chiunque ritorni da Sottomonte e annota la loro base di partenza per future rapine"
										],
										[
											"8",
											"Agente dello Xanathar, ordinato di \"rubare il cappello indossato dall'ottava persona che è entrata nella sala questa notte\""
										],
										[
											"9",
											"Cadavere magicamente conservato in una bara appoggiata al bancone; se gli viene chiesto a riguardo, Durnan dice: \"Sta aspettando qualcuno\" e niente di più"
										],
										[
											"10",
											"Elminster, in incognito; {@chance 10} possibilità che abbia una commissione di importanza cosmica; altrimenti, sta facendo pressione su Durnan per i pettegolezzi"
										]
									]
								}
							],
							"id": "019"
						}
					],
					"id": "013"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "White Plume Mountain",
			"page": 95,
			"entries": [
				"La White Plume Mountain è sempre stata oggetto di superstizioso timore reverenziale tra gli abitanti dei villaggi vicini. Le persone percorrono ancora molte miglia per ammirare questa meraviglia naturale, anche se pochi si avvicinano ad essa, poiché si ritiene che sia il ritrovo di vari demoni e diavoli. La scomparsa occasionale di coloro che si avvicinano troppo al Pennacchio rafforza questa convinzione.",
				"Milletrecento anni fa, il mago Keraptis era alla ricerca di un rifugio adatto dove poter assecondare le sue eccentricità senza timore di interferenze. Visitò la White Plume Mountain, avvicinandosi più di quanto molti osassero fare, e scoprì il sistema di vecchi tubi di lava che crivellano il cono e gli strati sottostanti. Con una piccola modifica, pensò, sarebbero stati perfetti per i suoi scopi. La zona aveva già una cattiva reputazione e lui poteva pensare ad alcuni modi per peggiorarla. Così scomparve sotto la White Plume Mountain e svanì dalla conoscenza del mondo di superficie.",
				"Oggi, il nome un tempo temuto di Keraptis non è molto conosciuto nemmeno tra gli studiosi eruditi. Oppure {@i was} non era molto conosciuto, almeno fino a diverse settimane fa, quando tre armi magiche di grande valore denominate {@item Wave}, {@item Whelm} e {@item Blackrazor} sono scomparse dalle casseforti dei loro proprietari. Furono affisse ricompense, servi impiccati, persino il santuario della corporazione dei ladri fu violato nella frenetica ricerca delle armi inestimabili, ma non venne trovato nemmeno un singolo indizio finché gli ex proprietari delle armi non ricevettero ciascuno una copia della seguente nota:",
				{
					"type": "inset",
					"entries": [
						"{@i Search ye far or search ye near}",
						"{@i You'll find no trace of the three}",
						"{@i Unless you follow instructions clear}",
						"{@i For the weapons abide with me.}",
						"{@i North past forest, farm and furrow}",
						"{@i You must go to the feathered mound}",
						"{@i Then down away from the sun you'll burrow}",
						"{@i Forget life, forget light, forget sound.}",
						"{@i To rescue Wave, you must do battle}",
						"{@i With the Beast in the Boiling Bubble}",
						"{@i Crost cavern vast, where chain-links rattle}",
						"{@i Lies Whelm, past water-spouts double.}",
						"{@i Blackrazor yet remains to be won}",
						"{@i Underneath inverted ziggurat}.",
						"{@i That garnered, think not that you're done}",
						"{@i For now you'll find you are caught}",
						"{@i I care not, former owners brave}",
						"{@i What heroes you seek to hire.}",
						"{@i Though mighty, I'll make each one my slave}",
						"{@i Or send him to the fire.}"
					],
					"id": "01b"
				},
				"Tutte le banconote erano firmate con il simbolo di Keraptis.",
				"White Plume Mountain è stata provvisoriamente identificata come il \"tumulo piumato\" del poema. Gli ex proprietari di {@item Wave}, {@item Whelm} e {@item Blackrazor} stanno equipaggiando un gruppo di intrepidi eroi per raccogliere la sfida. Se gli avventurieri riusciranno a salvare le armi di questo falso Keraptis (chi può credere che sia davvero il mago della leggenda, dopo milletrecento anni?), i ricchi collezionisti hanno promesso di concedere loro tutto ciò che desiderano, se è in loro potere farlo.",
				{
					"type": "section",
					"name": "Running the Adventure",
					"page": 95,
					"entries": [
						"Questa versione di {@i White Plume Mountain} è progettata per un gruppo di personaggi giocanti di 8° livello. I tuoi giocatori avranno bisogno di cervello e forza per completare con successo la loro missione, poiché qui ci sono situazioni che non possono essere risolte con un attacco frontale. Se i tuoi giocatori non sono abituati ai dilemmi a prova di hacker, potrebbero trovare quest'avventura frustrante o addirittura noiosa. Ma se i tuoi giocatori sono abituati a usare il loro ingegno, dovrebbero trovare questo intrigante equilibrio tra problemi e azione. A meno che tu non sia abituato a gestire avventure lunghe, probabilmente ci vorrà più di una sessione affinché un gruppo esplori tutti e tre i rami del dungeon. Se questo è il caso, sarebbe meglio se al gruppo fosse richiesto di lasciare il dungeon e rientrarvi alla ripresa del gioco. Se rimangono nel villaggio più vicino (diversi chilometri di distanza) saranno relativamente al sicuro, ma se si accampano vicino alla White Plume Mountain sarebbe una buona idea tirare per {@adventure random encounters|TftYP-WPM|1|Random Encounters}.",
						{
							"type": "inset",
							"name": "Placing the Adventure",
							"page": 95,
							"entries": [
								"White Plume Mountain si trova nell'ambientazione della campagna Greyhawk, nella parte nord-orientale delle Terre dello Scudo, vicino ai Regni dei Banditi e alla Grande Fenditura. Ecco alcuni suggerimenti su dove collocare la montagna in un altro mondo. Ovunque lo posizioni, al gruppo potrebbe essere richiesto di viaggiare nelle vicinanze attraverso la natura selvaggia. Come ci arrivano dipende da te.",
								{
									"type": "entries",
									"name": "Forgotten Realms",
									"page": 95,
									"entries": [
										"La montagna può essere posizionata vicino al Monte Hotenow nella regione di Neverwinter."
									],
									"id": "01e"
								},
								{
									"type": "entries",
									"name": "Dragonlance",
									"page": 95,
									"entries": [
										"Trovata vicino a Neraka nei Monti Khalkist, la montagna potrebbe essere un luogo di interesse non solo per gli avventurieri, ma anche per gli eserciti di Takhisis."
									],
									"id": "01f"
								},
								{
									"type": "entries",
									"name": "Eberron",
									"page": 95,
									"entries": [
										"Nel continente di Xen'drik, la montagna potrebbe trovarsi nella catena conosciuta come le Zanne di Argarak."
									],
									"id": "020"
								}
							],
							"id": "01d"
						},
						{
							"type": "entries",
							"name": "Adventure Start",
							"page": 95,
							"entries": [
								"Il gruppo è arrivato alla Montagna Pennacchio Bianco, che si erge solitaria in una vasta area di brughiere tetre e boschetti intricati. Probabilmente decideranno di lasciare i loro cavalli e i loro averi nel villaggio più vicino (a circa 5 miglia dalla montagna) o nascosti nell'Occhio dello Gnoll Morto, una piccola grotta naturale sul fianco di una collina a circa 2 miglia dal Pennacchio. Non c'è davvero nessun altro rifugio disponibile. Gli abitanti del villaggio conoscono la grotta e potrebbero averne parlato. Se il gruppo non lascia guardie, dovrà solo avere fiducia che gli abitanti del villaggio non ruberanno le loro cose. (Gli abitanti disonesti dovranno soppesare la loro paura nei confronti della Montagna Pennacchio Bianco con la loro convinzione che il gruppo non verrà mai più visto.) La grotta può essere facilmente barricata per tenere lontani i mostri erranti poco intelligenti.",
								"White Plume Mountain è una collina vulcanica quasi perfettamente conica formata da un'antica e lenta fuoriuscita di lava. Ha un diametro di circa 1.000 iarde alla base e si eleva a circa 800 piedi sopra il terreno circostante. Il pennacchio bianco che dà alla montagna il nome e la fama è un geyser continuo che sgorga dalla cima della montagna per altri 300 piedi nell'aria, trascinandosi verso est sotto i venti dominanti come una grande piuma bianca. Gli spruzzi si raccolgono nelle depressioni a valle e si fondono in un flusso considerevole. Le bocchette del vapore sono visibili in vari punti sui pendii della montagna, ma nessuna è abbastanza grande da consentire l'ingresso.",
								"{@adventure Map 4.1|TftYP-WPM|1|Map 4.1: Cutaway View} raffigura una sezione trasversale della montagna, mostrando la pozza di lava e il pozzo del geyser. I numeri si riferiscono alle aree chiave all'interno della montagna, mostrando il loro orientamento l'uno rispetto all'altro.",
								"L'unico ingresso possibile nel cono è una grotta sul versante sud conosciuta come Bocca del Mago. Questa grotta sembra effettivamente respirare, espirando una grande nuvola di vapore e poi inspirando lentamente, come una persona che respira in una giornata fredda. Ogni ciclo dura circa 30 secondi. Avvicinandosi alla grotta, il gruppo sentirà un fischio in coincidenza con il ciclo del vento. Se non fosse per il ruggito continuo della Pennacchio, questo sibilo potrebbe essere udito anche a grande distanza.",
								"La grotta ha un diametro di circa 8 piedi e una lunghezza di 40 piedi. Alla fine della grotta, vicino al tetto, c'è una lunga fessura orizzontale larga circa trenta centimetri. L'aria viene risucchiata in questa fessura a grande velocità, creando un forte sibilo e spegnendo le torce. Dopo poco il flusso d'aria rallenta, si ferma per un paio di secondi, e poi ritorna fuori in una grande folata di vapore. Questo vapore non è abbastanza caldo da scottare chiunque si tenga basso ed eviti la fessura, ma rende la grotta molto scomoda, come un bagno caldo in sauna interrotto da folate di aria fredda.",
								"Il soffitto e le pareti della grotta sono viscidi a causa del vapore condensato che scorre lungo di essi. Il pavimento è ricoperto da diversi centimetri di letame fine. Solo un'attenta analisi del fango vicino al retro della grotta rivelerà una piccola botola con un anello di ferro arrugginito incastonato al suo interno. Una volta che il letame è stato rimosso, è necessario un controllo di Forza riuscito {@dc 20} per sollevare la porta incrostata. Anche magie come {@spell knock} o {@spell passwall} possono aiutare ad aprire o aggirare la porta.",
								"Direttamente sotto la porta c'è un pozzo verticale di 20 piedi quadrati e l'inizio di una scala a chiocciola che conduce giù.",
								{
									"type": "inset",
									"entries": [
										"{@b ABOUT THE ORIGINAL}",
										"{@i White Plume Mountain}, di Lawrence Schick, è stato originariamente pubblicato nel 1979 come avventura per la prima edizione del gioco D&D.",
										"Schick ha raccontato nella compilation del 2013 {@i Dungeons of Dread} di aver scritto l'avventura come un modo per convincere Gary Gygax ad assumerlo come game designer.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/TftYP-WPM/000-totyp-04-book.webp"
											},
											"width": 761,
											"height": 1000
										}
									],
									"id": "022"
								}
							],
							"id": "021"
						},
						{
							"type": "entries",
							"name": "Dungeon: General Features",
							"page": 96,
							"entries": [
								"Tutti i corridoi del dungeon sono alti 3 metri e sono stati scavati e, in alcuni punti, sembrano fusi nella solida roccia. Se non diversamente specificato, le porte misurano 8 piedi per 8 piedi, sono realizzate in quercia e rivestite in ferro. Sebbene le porte siano gonfie per l'umidità e quindi difficili da aprire (richiedendo una prova di Forza riuscita {@dc 15}), il legno non è affatto marcio.",
								"L'acqua sul pavimento è profonda circa 30 cm e il pavimento stesso è ricoperto di fango scivoloso. Ad eccezione dei punti in cui si accede alle rampe di scale, quest'acqua schiumosa copre i pavimenti di tutte le stanze e i corridoi. L'acqua e il fango riducono il movimento medio di un terzo (la velocità 30 diventa 20, la velocità 20 diventa 15) e richiederanno al gruppo di sondare continuamente il pavimento mentre avanza. Sarà molto difficile tacere, correre (senza cadere), o dipendere dall'invisibilità (le onde e i buchi a forma di piede nell'acqua lo tradiscono).",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/001-wpm01.webp"
									},
									"title": "Map 4.1: Cutaway View",
									"width": 2290,
									"height": 3000,
									"imageType": "map",
									"grid": {
										"type": "none"
									},
									"mapRegions": [
										{
											"area": "032",
											"points": [
												[
													1144,
													1670
												],
												[
													1194,
													1674
												],
												[
													1203,
													1718
												],
												[
													1214,
													1742
												],
												[
													1222,
													1771
												],
												[
													1211,
													1800
												],
												[
													1203,
													1806
												],
												[
													1203,
													1848
												],
												[
													1144,
													1846
												],
												[
													1141,
													1790
												],
												[
													1150,
													1778
												],
												[
													1130,
													1768
												],
												[
													1128,
													1733
												],
												[
													1144,
													1718
												],
												[
													1142,
													1694
												]
											]
										},
										{
											"area": "04a",
											"points": [
												[
													1365,
													1570
												],
												[
													1387,
													1558
												],
												[
													1408,
													1549
												],
												[
													1434,
													1546
												],
												[
													1443,
													1544
												],
												[
													1456,
													1554
												],
												[
													1475,
													1563
												],
												[
													1488,
													1579
												],
												[
													1501,
													1571
												],
												[
													1510,
													1573
												],
												[
													1514,
													1592
												],
												[
													1534,
													1618
												],
												[
													1536,
													1646
												],
												[
													1538,
													1669
												],
												[
													1544,
													1701
												],
												[
													1562,
													1710
												],
												[
													1576,
													1744
												],
												[
													1571,
													1781
												],
												[
													1558,
													1808
												],
												[
													1546,
													1850
												],
												[
													1530,
													1880
												],
												[
													1531,
													1896
												],
												[
													1523,
													1922
												],
												[
													1541,
													1952
												],
												[
													1550,
													1974
												],
												[
													1512,
													1994
												],
												[
													1477,
													1994
												],
												[
													1434,
													1989
												],
												[
													1427,
													1970
												],
												[
													1419,
													1955
												],
												[
													1418,
													1925
												],
												[
													1394,
													1888
												],
												[
													1370,
													1870
												],
												[
													1357,
													1856
												],
												[
													1338,
													1846
												],
												[
													1328,
													1814
												],
												[
													1341,
													1798
												],
												[
													1338,
													1781
												],
												[
													1333,
													1749
												],
												[
													1333,
													1726
												],
												[
													1336,
													1699
												],
												[
													1350,
													1693
												],
												[
													1350,
													1678
												],
												[
													1350,
													1653
												],
												[
													1357,
													1630
												],
												[
													1352,
													1598
												]
											]
										},
										{
											"area": "061",
											"points": [
												[
													1734,
													1747
												],
												[
													1994,
													1747
												],
												[
													1994,
													1771
												],
												[
													1957,
													1771
												],
												[
													1952,
													1800
												],
												[
													1931,
													1800
												],
												[
													1930,
													1824
												],
												[
													1901,
													1824
												],
												[
													1902,
													1848
												],
												[
													1878,
													1854
												],
												[
													1878,
													1872
												],
												[
													1824,
													1872
												],
												[
													1821,
													1861
												],
												[
													1795,
													1858
												],
												[
													1795,
													1832
												],
												[
													1763,
													1829
												],
												[
													1758,
													1806
												],
												[
													1739,
													1802
												],
												[
													1739,
													1776
												]
											]
										},
										{
											"area": "04a",
											"points": [
												[
													1752,
													2456
												],
												[
													1776,
													2493
												],
												[
													1813,
													2504
												],
												[
													1827,
													2539
												],
												[
													1864,
													2557
												],
												[
													1890,
													2573
												],
												[
													1896,
													2605
												],
												[
													1896,
													2626
												],
												[
													1917,
													2635
												],
												[
													1918,
													2664
												],
												[
													1907,
													2696
												],
												[
													1893,
													2710
												],
												[
													1875,
													2734
												],
												[
													1890,
													2755
												],
												[
													1910,
													2782
												],
												[
													1922,
													2824
												],
												[
													1928,
													2872
												],
												[
													1944,
													2923
												],
												[
													1909,
													2923
												],
												[
													1875,
													2917
												],
												[
													1846,
													2909
												],
												[
													1814,
													2910
												],
												[
													1760,
													2917
												],
												[
													1722,
													2922
												],
												[
													1701,
													2930
												],
												[
													1659,
													2930
												],
												[
													1627,
													2920
												],
												[
													1600,
													2925
												],
												[
													1571,
													2933
												],
												[
													1486,
													2931
												],
												[
													1443,
													2918
												],
												[
													1413,
													2920
												],
												[
													1395,
													2918
												],
												[
													1374,
													2922
												],
												[
													1349,
													2917
												],
												[
													1336,
													2742
												],
												[
													1358,
													2694
												],
												[
													1379,
													2667
												],
												[
													1384,
													2597
												],
												[
													1381,
													2539
												],
												[
													1406,
													2501
												],
												[
													1405,
													2438
												],
												[
													1386,
													2413
												],
												[
													1374,
													2376
												],
												[
													1362,
													2352
												],
												[
													1365,
													2314
												],
												[
													1382,
													2302
												],
												[
													1395,
													2253
												],
												[
													1414,
													2218
												],
												[
													1432,
													2147
												],
												[
													1434,
													2062
												],
												[
													1416,
													2050
												],
												[
													1438,
													2038
												],
												[
													1464,
													2045
												],
												[
													1485,
													2045
												],
												[
													1514,
													2045
												],
												[
													1525,
													2078
												],
												[
													1533,
													2128
												],
												[
													1552,
													2147
												],
												[
													1566,
													2168
												],
												[
													1587,
													2192
												],
												[
													1590,
													2218
												],
												[
													1614,
													2229
												],
												[
													1629,
													2259
												],
												[
													1643,
													2296
												],
												[
													1646,
													2325
												],
												[
													1651,
													2358
												],
												[
													1667,
													2394
												],
												[
													1691,
													2402
												],
												[
													1723,
													2430
												]
											]
										},
										{
											"area": "032",
											"points": [
												[
													1099,
													2347
												],
												[
													1128,
													2421
												],
												[
													1139,
													2440
												],
												[
													1171,
													2461
												],
												[
													1192,
													2467
												],
												[
													1203,
													2494
												],
												[
													1224,
													2494
												],
												[
													1237,
													2432
												],
												[
													1256,
													2398
												],
												[
													1253,
													2445
												],
												[
													1250,
													2499
												],
												[
													1262,
													2528
												],
												[
													1262,
													2558
												],
												[
													1269,
													2579
												],
												[
													1259,
													2592
												],
												[
													1270,
													2618
												],
												[
													1270,
													2646
												],
												[
													1283,
													2674
												],
												[
													1290,
													2718
												],
												[
													1298,
													2738
												],
												[
													1307,
													2915
												],
												[
													1277,
													2910
												],
												[
													1246,
													2909
												],
												[
													1221,
													2909
												],
												[
													1214,
													2923
												],
												[
													1186,
													2915
												],
												[
													1163,
													2909
												],
												[
													1155,
													2901
												],
												[
													1096,
													2910
												],
												[
													1077,
													2925
												],
												[
													1038,
													2914
												],
												[
													1027,
													2899
												],
												[
													990,
													2891
												],
												[
													973,
													2896
												],
												[
													997,
													2800
												],
												[
													1024,
													2739
												],
												[
													1038,
													2718
												],
												[
													1056,
													2659
												],
												[
													1056,
													2630
												],
												[
													1074,
													2624
												],
												[
													1075,
													2603
												],
												[
													1104,
													2574
												],
												[
													1117,
													2555
												],
												[
													1115,
													2461
												],
												[
													1101,
													2419
												],
												[
													1094,
													2384
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/thumbnail/001-wpm01.webp"
									},
									"id": "076"
								}
							],
							"id": "023"
						},
						{
							"type": "entries",
							"name": "Random Encounters",
							"page": 96,
							"entries": [
								"Controlla una volta ogni 10 minuti la presenza di incontri casuali lanciando un {@dice d12}; un incontro avviene con un tiro di 1. Se viene indicato un incontro, tira un {@dice d6} e fai riferimento alla tabella seguente.",
								"Questi sono mostri che Keraptis ha rilasciato nel dungeon appositamente allo scopo di dare filo da torcere agli intrusi. Tutti attaccheranno immediatamente. Gli orchi e i bugbear sono controllati magicamente e non possono essere persuasi a tradire Keraptis.",
								{
									"type": "table",
									"colLabels": [
										"d6",
										"Encounter"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"1 {@creature black pudding}"
										],
										[
											"2",
											"{@dice 1d4 + 1} {@creature Bugbear||bugbears}"
										],
										[
											"3",
											"2 {@creature Gargoyle||gargoyles}"
										],
										[
											"4",
											"1 {@creature invisible stalker}"
										],
										[
											"5",
											"{@dice 1d3} {@creature Ogre||ogres}"
										],
										[
											"6",
											"{@dice 1d2} {@creature Wight||wights}"
										]
									]
								}
							],
							"id": "024"
						}
					],
					"id": "01c"
				},
				{
					"type": "section",
					"name": "Locations in the Dungeon",
					"page": 97,
					"entries": [
						"Le seguenti località sono identificate sulla mappa 4.2.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/002-wpm02.webp"
									},
									"title": "Map 4.2: White Plume Mountain",
									"width": 3000,
									"height": 1992,
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 91,
										"offsetX": -14,
										"offsetY": -114,
										"scale": 4
									},
									"id": "077",
									"mapRegions": [
										{
											"area": "060",
											"points": [
												[
													128,
													470
												],
												[
													147,
													470
												],
												[
													147,
													871
												],
												[
													417,
													871
												],
												[
													417,
													888
												],
												[
													128,
													893
												]
											]
										},
										{
											"area": "05d",
											"points": [
												[
													107,
													170
												],
												[
													107,
													470
												],
												[
													325,
													470
												],
												[
													325,
													170
												]
											]
										},
										{
											"area": "05b",
											"points": [
												[
													327,
													520
												],
												[
													327,
													689
												],
												[
													552,
													689
												],
												[
													552,
													520
												]
											]
										},
										{
											"area": "057",
											"points": [
												[
													511,
													826
												],
												[
													511,
													907
												],
												[
													908,
													907
												],
												[
													908,
													826
												]
											]
										},
										{
											"area": "056",
											"points": [
												[
													873,
													781
												],
												[
													956,
													781
												],
												[
													956,
													867
												],
												[
													920,
													867
												],
												[
													920,
													820
												],
												[
													873,
													820
												]
											]
										},
										{
											"area": "055",
											"points": [
												[
													1007,
													1005
												],
												[
													1007,
													1124
												],
												[
													1090,
													1124
												],
												[
													1090,
													1005
												]
											]
										},
										{
											"area": "053",
											"points": [
												[
													916,
													871
												],
												[
													1044,
													871
												],
												[
													1044,
													995
												],
												[
													998,
													995
												],
												[
													998,
													1303
												],
												[
													963,
													1303
												],
												[
													963,
													998
												],
												[
													916,
													998
												]
											]
										},
										{
											"area": "04b",
											"points": [
												[
													1949,
													60
												],
												[
													1957,
													94
												],
												[
													1967,
													112
												],
												[
													1977,
													144
												],
												[
													1993,
													160
												],
												[
													2009,
													152
												],
												[
													2026,
													166
												],
												[
													2031,
													204
												],
												[
													2033,
													221
												],
												[
													2050,
													236
												],
												[
													2064,
													254
												],
												[
													2074,
													277
												],
												[
													2077,
													291
												],
												[
													2093,
													279
												],
												[
													2109,
													277
												],
												[
													2114,
													264
												],
												[
													2123,
													258
												],
												[
													2129,
													263
												],
												[
													2144,
													249
												],
												[
													2170,
													249
												],
												[
													2183,
													241
												],
												[
													2200,
													226
												],
												[
													2202,
													212
												],
												[
													2200,
													200
												],
												[
													2208,
													187
												],
												[
													2216,
													191
												],
												[
													2224,
													191
												],
												[
													2245,
													193
												],
												[
													2251,
													171
												],
												[
													2250,
													160
												],
												[
													2272,
													138
												],
												[
													2289,
													146
												],
												[
													2310,
													137
												],
												[
													2328,
													97
												],
												[
													2353,
													69
												],
												[
													2357,
													60
												],
												[
													2339,
													59
												],
												[
													2311,
													59
												],
												[
													2281,
													56
												],
												[
													2257,
													47
												],
												[
													2210,
													46
												],
												[
													2179,
													47
												],
												[
													2151,
													62
												],
												[
													2102,
													60
												],
												[
													2077,
													64
												],
												[
													2054,
													61
												],
												[
													2029,
													88
												],
												[
													2032,
													58
												],
												[
													2003,
													55
												],
												[
													1983,
													64
												],
												[
													1963,
													56
												]
											]
										},
										{
											"area": "030",
											"points": [
												[
													1900,
													740
												],
												[
													1900,
													782
												],
												[
													1956,
													782
												],
												[
													1956,
													740
												]
											]
										},
										{
											"area": "02e",
											"points": [
												[
													1825,
													915
												],
												[
													1825,
													1003
												],
												[
													1950,
													1003
												],
												[
													1950,
													915
												]
											]
										},
										{
											"area": "045",
											"points": [
												[
													1728,
													869
												],
												[
													1728,
													952
												],
												[
													1817,
													952
												],
												[
													1817,
													869
												]
											]
										},
										{
											"area": "03f",
											"points": [
												[
													1729,
													960
												],
												[
													1817,
													960
												],
												[
													1817,
													1090
												],
												[
													1782,
													1090
												],
												[
													1782,
													1042
												],
												[
													1729,
													1042
												]
											]
										},
										{
											"area": "03d",
											"points": [
												[
													1591,
													1046
												],
												[
													1591,
													1086
												],
												[
													1745,
													1086
												],
												[
													1745,
													1046
												]
											]
										},
										{
											"area": "032",
											"points": [
												[
													1994,
													1095
												],
												[
													2007,
													1077
												],
												[
													2023,
													1062
												],
												[
													2017,
													1049
												],
												[
													2027,
													1039
												],
												[
													2041,
													1028
												],
												[
													2050,
													1019
												],
												[
													2059,
													1000
												],
												[
													2066,
													988
												],
												[
													2069,
													970
												],
												[
													2083,
													965
												],
												[
													2104,
													965
												],
												[
													2114,
													945
												],
												[
													2127,
													926
												],
												[
													2137,
													908
												],
												[
													2157,
													878
												],
												[
													2169,
													871
												],
												[
													2181,
													872
												],
												[
													2195,
													883
												],
												[
													2215,
													887
												],
												[
													2214,
													905
												],
												[
													2233,
													903
												],
												[
													2255,
													909
												],
												[
													2267,
													924
												],
												[
													2276,
													936
												],
												[
													2298,
													946
												],
												[
													2303,
													956
												],
												[
													2284,
													975
												],
												[
													2280,
													982
												],
												[
													2275,
													1009
												],
												[
													2259,
													1024
												],
												[
													2255,
													1049
												],
												[
													2244,
													1067
												],
												[
													2241,
													1090
												],
												[
													2243,
													1103
												],
												[
													2260,
													1126
												],
												[
													2274,
													1132
												],
												[
													2297,
													1139
												],
												[
													2317,
													1155
												],
												[
													2323,
													1180
												],
												[
													2324,
													1200
												],
												[
													2333,
													1218
												],
												[
													2342,
													1239
												],
												[
													2332,
													1268
												],
												[
													2320,
													1311
												],
												[
													2317,
													1333
												],
												[
													2308,
													1353
												],
												[
													2281,
													1355
												],
												[
													2263,
													1357
												],
												[
													2247,
													1365
												],
												[
													2228,
													1369
												],
												[
													2215,
													1383
												],
												[
													2204,
													1405
												],
												[
													2191,
													1394
												],
												[
													2180,
													1394
												],
												[
													2182,
													1376
												],
												[
													2181,
													1361
												],
												[
													2175,
													1332
												],
												[
													2164,
													1315
												],
												[
													2151,
													1299
												],
												[
													2143,
													1278
												],
												[
													2141,
													1271
												],
												[
													2130,
													1272
												],
												[
													2117,
													1277
												],
												[
													2116,
													1302
												],
												[
													2104,
													1307
												],
												[
													2092,
													1317
												],
												[
													2072,
													1317
												],
												[
													2071,
													1291
												],
												[
													2060,
													1264
												],
												[
													2038,
													1242
												],
												[
													2026,
													1226
												],
												[
													2034,
													1208
												],
												[
													2059,
													1190
												],
												[
													2072,
													1173
												],
												[
													2069,
													1159
												],
												[
													2057,
													1146
												],
												[
													2044,
													1140
												],
												[
													2033,
													1122
												],
												[
													2013,
													1115
												],
												[
													1999,
													1110
												]
											]
										},
										{
											"area": "037",
											"points": [
												[
													2221,
													1569
												],
												[
													2352,
													1569
												],
												[
													2352,
													1694
												],
												[
													2222,
													1694
												],
												[
													2216,
													1629
												],
												[
													2219,
													1597
												]
											]
										},
										{
											"area": "02c",
											"points": [
												[
													1911,
													1651
												],
												[
													1911,
													1780
												],
												[
													2039,
													1780
												],
												[
													2039,
													1651
												]
											]
										},
										{
											"area": "02b",
											"points": [
												[
													1498,
													1511
												],
												[
													1513,
													1508
												],
												[
													1523,
													1514
												],
												[
													1533,
													1508
												],
												[
													1537,
													1523
												],
												[
													1600,
													1454
												],
												[
													1595,
													1445
												],
												[
													1579,
													1434
												],
												[
													1576,
													1426
												]
											]
										},
										{
											"area": "038",
											"points": [
												[
													1412,
													1485
												],
												[
													1424,
													1480
												],
												[
													1441,
													1483
												],
												[
													1452,
													1492
												],
												[
													1451,
													1505
												],
												[
													1449,
													1519
												],
												[
													1442,
													1528
												],
												[
													1428,
													1530
												],
												[
													1415,
													1523
												],
												[
													1407,
													1508
												]
											]
										},
										{
											"area": "039",
											"points": [
												[
													1233,
													1134
												],
												[
													1590,
													1134
												],
												[
													1590,
													1301
												],
												[
													1496,
													1301
												],
												[
													1496,
													1392
												],
												[
													1233,
													1392
												]
											]
										},
										{
											"area": "049",
											"points": [
												[
													1410,
													813
												],
												[
													1410,
													1124
												],
												[
													1452,
													1124
												],
												[
													1452,
													813
												]
											]
										},
										{
											"area": "04a",
											"points": [
												[
													1208,
													689
												],
												[
													1221,
													672
												],
												[
													1245,
													663
												],
												[
													1257,
													639
												],
												[
													1256,
													616
												],
												[
													1243,
													592
												],
												[
													1231,
													582
												],
												[
													1238,
													560
												],
												[
													1241,
													530
												],
												[
													1252,
													514
												],
												[
													1260,
													496
												],
												[
													1262,
													481
												],
												[
													1272,
													465
												],
												[
													1257,
													444
												],
												[
													1257,
													429
												],
												[
													1344,
													372
												],
												[
													1375,
													347
												],
												[
													1382,
													316
												],
												[
													1400,
													306
												],
												[
													1412,
													316
												],
												[
													1438,
													323
												],
												[
													1461,
													330
												],
												[
													1473,
													345
												],
												[
													1485,
													355
												],
												[
													1501,
													360
												],
												[
													1513,
													373
												],
												[
													1533,
													382
												],
												[
													1539,
													415
												],
												[
													1545,
													424
												],
												[
													1563,
													429
												],
												[
													1575,
													448
												],
												[
													1579,
													475
												],
												[
													1590,
													497
												],
												[
													1597,
													520
												],
												[
													1598,
													532
												],
												[
													1609,
													549
												],
												[
													1599,
													559
												],
												[
													1595,
													602
												],
												[
													1591,
													634
												],
												[
													1588,
													675
												],
												[
													1603,
													680
												],
												[
													1613,
													693
												],
												[
													1624,
													707
												],
												[
													1634,
													719
												],
												[
													1649,
													717
												],
												[
													1663,
													712
												],
												[
													1658,
													689
												],
												[
													1667,
													673
												],
												[
													1683,
													678
												],
												[
													1679,
													659
												],
												[
													1692,
													646
												],
												[
													1700,
													616
												],
												[
													1707,
													596
												],
												[
													1717,
													583
												],
												[
													1726,
													583
												],
												[
													1736,
													572
												],
												[
													1752,
													548
												],
												[
													1760,
													534
												],
												[
													1774,
													529
												],
												[
													1785,
													507
												],
												[
													1802,
													492
												],
												[
													1823,
													468
												],
												[
													1840,
													444
												],
												[
													1831,
													432
												],
												[
													1832,
													415
												],
												[
													1818,
													408
												],
												[
													1817,
													384
												],
												[
													1808,
													366
												],
												[
													1795,
													361
												],
												[
													1798,
													342
												],
												[
													1819,
													333
												],
												[
													1835,
													325
												],
												[
													1840,
													296
												],
												[
													1821,
													287
												],
												[
													1810,
													276
												],
												[
													1805,
													253
												],
												[
													1810,
													240
												],
												[
													1804,
													219
												],
												[
													1801,
													209
												],
												[
													1777,
													215
												],
												[
													1753,
													214
												],
												[
													1722,
													211
												],
												[
													1712,
													201
												],
												[
													1689,
													191
												],
												[
													1676,
													180
												],
												[
													1665,
													172
												],
												[
													1647,
													154
												],
												[
													1627,
													156
												],
												[
													1599,
													155
												],
												[
													1567,
													166
												],
												[
													1543,
													175
												],
												[
													1513,
													171
												],
												[
													1486,
													164
												],
												[
													1464,
													154
												],
												[
													1437,
													150
												],
												[
													1425,
													139
												],
												[
													1401,
													133
												],
												[
													1375,
													138
												],
												[
													1350,
													143
												],
												[
													1315,
													138
												],
												[
													1294,
													149
												],
												[
													1276,
													158
												],
												[
													1261,
													165
												],
												[
													1243,
													179
												],
												[
													1219,
													188
												],
												[
													1182,
													183
												],
												[
													1164,
													176
												],
												[
													1152,
													203
												],
												[
													1148,
													237
												],
												[
													1146,
													262
												],
												[
													1151,
													281
												],
												[
													1135,
													306
												],
												[
													1117,
													335
												],
												[
													1101,
													365
												],
												[
													1085,
													381
												],
												[
													1074,
													403
												],
												[
													1054,
													424
												],
												[
													1058,
													438
												],
												[
													1059,
													457
												],
												[
													1073,
													479
												],
												[
													1068,
													507
												],
												[
													1069,
													535
												],
												[
													1055,
													572
												],
												[
													1050,
													598
												],
												[
													1061,
													604
												],
												[
													1081,
													595
												],
												[
													1094,
													604
												],
												[
													1104,
													615
												],
												[
													1105,
													629
												],
												[
													1113,
													650
												],
												[
													1114,
													669
												],
												[
													1133,
													678
												],
												[
													1159,
													677
												],
												[
													1180,
													685
												],
												[
													1190,
													692
												]
											]
										},
										{
											"area": "04c",
											"points": [
												[
													1403,
													657
												],
												[
													1379,
													643
												],
												[
													1352,
													619
												],
												[
													1339,
													591
												],
												[
													1332,
													569
												],
												[
													1325,
													538
												],
												[
													1321,
													517
												],
												[
													1326,
													487
												],
												[
													1335,
													459
												],
												[
													1350,
													434
												],
												[
													1365,
													409
												],
												[
													1390,
													391
												],
												[
													1423,
													382
												],
												[
													1448,
													381
												],
												[
													1476,
													394
												],
												[
													1500,
													413
												],
												[
													1518,
													443
												],
												[
													1533,
													474
												],
												[
													1538,
													516
												],
												[
													1534,
													555
												],
												[
													1526,
													585
												],
												[
													1508,
													613
												],
												[
													1491,
													637
												],
												[
													1464,
													657
												],
												[
													1435,
													667
												]
											]
										},
										{
											"area": "052",
											"points": [
												[
													1199,
													1446
												],
												[
													1237,
													1484
												],
												[
													1212,
													1509
												],
												[
													1175,
													1472
												]
											]
										},
										{
											"area": "029",
											"points": [
												[
													1265,
													1561
												],
												[
													1337,
													1573
												],
												[
													1367,
													1598
												],
												[
													1365,
													1545
												],
												[
													1406,
													1524
												],
												[
													1406,
													1601
												],
												[
													1407,
													1601
												],
												[
													1447,
													1561
												],
												[
													1502,
													1561
												],
												[
													1404,
													1659
												],
												[
													1404,
													1700
												],
												[
													1367,
													1737
												],
												[
													1367,
													1654
												]
											]
										},
										{
											"area": "027",
											"points": [
												[
													1005,
													1739
												],
												[
													1005,
													1826
												],
												[
													1088,
													1826
												],
												[
													1088,
													1739
												]
											]
										},
										{
											"area": "061",
											"points": [
												[
													194,
													1088
												],
												[
													194,
													1651
												],
												[
													640,
													1651
												],
												[
													640,
													1088
												]
											]
										},
										{
											"area": "067",
											"points": [
												[
													329,
													1698
												],
												[
													329,
													1824
												],
												[
													551,
													1824
												],
												[
													551,
													1698
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/thumbnail/002-wpm02.webp"
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/003-wpm01.webp"
									},
									"title": "Player Version",
									"imageType": "mapPlayer",
									"grid": {
										"type": "square",
										"size": 80,
										"offsetY": -2
									},
									"mapParent": {
										"id": "077",
										"autoScale": true
									},
									"width": 5275,
									"height": 3502
								}
							]
						},
						{
							"type": "inset",
							"name": "The Legend of Keraptis",
							"page": 97,
							"entries": [
								"Nella pubblicazione originale di {@i White Plume Mountain}, \"La leggenda di Keraptis\" era presentata all'interno della quarta di copertina. Sebbene questi dettagli della vita precedente del mago non abbiano un ruolo diretto nell'avventura, un DM che condivide queste informazioni con i giocatori può approfondire la comprensione della situazione da parte dei personaggi e rafforzare la loro motivazione a scavare sotto la montagna.",
								"✫ ✫ ✫",
								"Ben più di un millennio fa, il mago Keraptis salì al potere nelle valli delle montagne settentrionali, portando i signori della guerra locali sotto il suo controllo con minacce raccapriccianti, minacce che si realizzavano abbastanza spesso da mantenere i leader in riga. Sotto il dominio di Keraptis, l'afflusso di mostri rapaci e le incursioni dalle montagne selvagge diminuì notevolmente, diminuì e poi quasi si fermò. Vedendo ciò, la popolazione non oppose molta resistenza al pagamento delle pesanti tasse e decime del mago, specialmente quando circolarono storie su ciò che accadde a coloro che si opposero. Tutti i nobili che protestavano scomparivano nella notte e venivano sostituiti dal successivo nella linea di successione, che di solito era incline a essere più trattabile del signore precedente.",
								"A poco a poco, quando il dissenso si placò, le tasse e le imposte divennero ancora più gravose, finché alla fine il mago prese una grossa fetta di tutto ciò che veniva coltivato, prodotto o venduto nelle valli, compresi i piccoli appena nati del bestiame. In questo periodo sorsero nel paese numerose segnalazioni riguardanti follia improvvisa, possessioni demoniache e avvistamenti di apparizioni e non morti. Inoltre, le incursioni mostruose nelle terre colonizzate iniziarono ad aumentare mentre gruppi di umanoidi assalivano i villaggi e mostri malvagi e fantastici apparivano dal nulla per depredare i contadini tormentati. Al culmine di questi disordini, gli esattori delle tasse di Keraptis si fecero avanti con la notizia di una nuova tassa: da quel momento in poi un terzo di tutti i neonati sarebbe stato consegnato al mago.",
								"Quell’editto si rivelò il punto di svolta. All'unisono, il popolo si sollevò per sopraffare i lacchè del mago e marciò verso la sua roccaforte, dove, guidati da un potente e bravo chierico e dai suoi accoliti ranger, distrussero gli ultimi guardiani di Keraptis. Il grande mago riuscì a malapena a fuggire, accompagnato solo dalla sua personale guardia del corpo composta da gnomi malvagi squilibrati e fanatici. Keraptis fuggì nelle città del sud e dell'ovest, ma ovunque andasse, la sua reputazione lo precedeva e non poteva restare a lungo da nessuna parte. Ancora una volta spostandosi verso nord, arrivò sulle rive del Lago delle Profondità Sconosciute, dove ascoltò storie sulla infestata Montagna Pennacchio Bianco. Dopo aver indagato ulteriormente, trovò finalmente il rifugio che stava cercando nell'intricato labirinto di tunnel vulcanici sotto il cono. Lui e i suoi gnomi svanirono nell'ombra del Pennacchio e l'umanità non sentì più parlare del malvagio mago.",
								"Ciò avvenne quasi milletrecento anni prima dei giorni nostri. Ora, a quanto pare, la mano di Keraptis sta nuovamente interferendo negli affari umani. Se è davvero l'antico mago a lavorare qui, sarà possibile contrastarlo prima che il suo potere cresca ancora una volta? Qual è il suo scopo nel presentare questa bizzarra sfida agli eroi del mondo? C'è solo un modo per scoprirlo."
							],
							"id": "026"
						},
						{
							"type": "entries",
							"name": "1. Spiral Staircase",
							"page": 97,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"La scala è molto arrugginita ma sembra robusta. L'aria all'interno del passaggio è calda, umida e piuttosto viziata. Raggiungi il fondo delle scale con un tonfo: il pavimento è sommerso da trenta centimetri d'acqua!"
									],
									"id": "028"
								},
								"La scala a chiocciola scende per circa 100 piedi prima di terminare nell'area 1. I personaggi sensibili la sentiranno vibrare con una vibrazione bassa e continua (questa vibrazione del geyser Plume sarà evidente ovunque nel dungeon). Nell'umidità, lampade e torce bruceranno in modo intermittente ed emetteranno molto fumo.",
								"Sull'acqua galleggiano macchie di alghe sotterranee verdi e bianche. Queste alghe o funghi simili alle alghe si attaccano anche a chiazze su pareti e soffitti. È innocuo e può essere trovato quasi ovunque nel dungeon dove c'è acqua."
							],
							"id": "027"
						},
						{
							"type": "entries",
							"name": "2. Riddling Guardian",
							"page": 98,
							"entries": [
								"Nello spazio in cui convergono i tre corridoi è accovacciato un {@creature gynosphinx} piuttosto rognoso e inzaccherato. Una {@spell wall of force} lungo il lato sud separa la ginosfinge da coloro che si avvicinano da quella direzione. Questo muro di forza è più debole degli altri e può essere abbattuto da {@spell disintegrate}, {@spell dispel magic} o {@spell passwall}.",
								"La sfinge lascerà passare i personaggi (rimuovendo il muro di forza) se riusciranno a rispondere al seguente indovinello:",
								{
									"type": "inset",
									"entries": [
										"{@i Round she is, yet flat as a board}",
										"{@i Altar of the Lupine Lords}",
										"{@i Jewel on black velvet, pearl in the sea}",
										"{@i Unchanged but e'erchanging, eternally}"
									],
									"id": "02a"
								},
								"La risposta è \"la Luna\". Se il muro di forza viene distrutto o aggirato, la sfinge attaccherà."
							],
							"id": "029"
						},
						{
							"type": "entries",
							"name": "3. Hidden Slime",
							"page": 98,
							"entries": [
								"A metà del corridoio che corre verso nord-est, il pavimento è coperto da una grande macchia di melma verde (vedi \"{@hazard green slime||Dungeon Hazards}\" nel capitolo 5 del {@book Dungeon Master's Guide|DMG}). Dato che la melma è coperta dall'acqua, non è facilmente individuabile, e i personaggi potrebbero attraversarla senza nemmeno accorgersi di averlo fatto finché non gli avrà mangiato gli stivali e non si sarà messo in piedi."
							],
							"id": "02b"
						},
						{
							"type": "entries",
							"name": "4. Glass Globes",
							"page": 98,
							"entries": [
								"La porta di questa stanza appare normale mentre si entra: una grande porta di quercia bordata di ferro, gonfia dall'umidità e difficile da aprire. Quando i personaggi saranno entrati nella stanza (o tanti quanti stanno entrando), la porta si chiuderà dietro di loro. Nessuno strumento, arma o magia a disposizione degli avventurieri aprirà la porta o ne impedirà la chiusura. Solo la chiave corretta inserita nella serratura all'interno della porta la aprirà.",
								"Nella stanza, sospese al soffitto tramite fili infrangibili, ci sono nove sfere di vetro argentato, ciascuna di circa 2 piedi di diametro. Se non diversamente specificato, guardare magicamente all'interno di una sfera, ad esempio con un incantesimo {@spell clairvoyance} o un {@item ring of x-ray vision}, mostrerà che contiene un tesoro apparente e una chiave. (Ogni sfera contiene una chiave, ma solo una delle chiavi apre la porta.) Un buon colpo con un'arma manderà in frantumi qualsiasi sfera (ognuna ha CA 13 e 3 punti ferita), facendo cadere il suo contenuto (se non catturato) nella melma sottostante.",
								"Numera i globi da 1 a 9 per tuo riferimento. I globi contengono i seguenti oggetti:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Sphere 1.",
											"entry": "Tre piegati {@creature Shadow||shadows}, 300 pezzi di piombo senza valore e una chiave falsa. (Le ombre non sono visibili all'ispezione magica.)"
										},
										{
											"type": "item",
											"name": "Sphere 2.",
											"entry": "Un {@item spell scroll} di {@spell fear} e una chiave falsa."
										},
										{
											"type": "item",
											"name": "Sphere 3.",
											"entry": "Gioielli del valore di 12.000 mo, una chiave falsa e un arrabbiato {@creature air elemental}."
										},
										{
											"type": "item",
											"name": "Sphere 4.",
											"entry": "A {@item potion of flying} e una chiave falsa."
										},
										{
											"type": "item",
											"name": "Sphere 5.",
											"entry": "Undici gemme di vetro senza valore e una chiave falsa."
										},
										{
											"type": "item",
											"name": "Sphere 6.",
											"entry": "Gioielli in vetro fasulli, una chiave falsa e un {@creature gray ooze}. (La melma riempie l'intero globo e non è visibile all'ispezione magica.)"
										},
										{
											"type": "item",
											"name": "Sphere 7.",
											"entry": "Un {@item spell scroll} di {@spell hold person} e una chiave falsa."
										},
										{
											"type": "item",
											"name": "Sphere 8.",
											"entry": "La chiave vera e un anello d'argento. Quando l'anello viene rilasciato dalla sfera, parla telepaticamente ai personaggi:"
										}
									]
								},
								{
									"type": "insetReadaloud",
									"entries": [
										"\"Fermati prima di indossarmi. Conferisco i seguenti poteri a chi lo indossa: {@spell invisibility}, {@spell haste}, immunità agli incantesimi, {@spell fly} una volta al giorno, {@spell detect magic} e uno {@spell wish}. Fornisco anche i benefici della protezione e della rotazione degli incantesimi. L'unico inconveniente è che una volta all'anno mangio permanentemente una piccola parte della tua vita. Devo essere indossato prima di poter lasciare questa stanza; semplicemente portarmi via non è possibile. Se mai venissi rimosso dal dito di chi lo indossa, tuttavia, tutti i miei poteri sarebbero perso. Quindi devi decidere adesso chi mi indosserà per sempre.\""
									],
									"id": "02d"
								},
								"Questa situazione è un test fondamentale di lealtà e intelligenza. I membri del gruppo si taglieranno la gola a vicenda sul ring? Saranno abbastanza sospettosi da lasciar perdere? Se si prendono del tempo per pensarci, probabilmente capiranno che l'anello deve essere una bufala.",
								"Qualcuno che lo indossa può fargli esibire uno qualsiasi dei poteri sopra menzionati, ad eccezione dell'incantesimo {@spell wish}, finché rimane nella stanza. Mentre si trova qui, l'anello consente a chi lo indossa di produrre a piacimento gli effetti degli incantesimi indicati (eccetto {@spell fly}) e agisce anche come {@item ring of spell turning} e {@item ring of protection}.",
								"Una volta che l'anello lascia l'area, però, non ha abilità e non può parlare.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Sphere 9.",
											"entry": "Gemme del valore di 600 mo e una chiave falsa."
										}
									]
								}
							],
							"id": "02c"
						},
						{
							"type": "entries",
							"name": "5. Numbered Golems",
							"page": 99,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Cinque golem di carne sono raggruppati contro il muro nord. Ognuno ha un numero sul petto: 5, 7, 9, 11 e 13. Il numero 5 dice: \"Uno di noi non appartiene agli altri. Se riesci a individuarlo, ti servirà e gli altri ti permetteranno il passaggio. Se scegli quello sbagliato, ti uccideremo. Hai sessanta secondi\"."
									],
									"id": "02f"
								},
								"La scelta corretta è 9, perché non è un numero primo. Dai ai giocatori 60 secondi effettivi per capirlo.",
								"Se i personaggi danno la risposta sbagliata, tira l'iniziativa. Il {@creature Flesh Golem||golems} avanza pesantemente per affrontare gli intrusi, cercando di impedire a chiunque di attraversare la porta a nord. I mostri inseguiranno i nemici che fuggono verso sud, ma non saliranno le scale che portano all'area 6.",
								"Se i personaggi rispondono correttamente all'enigma, gli eventi si svolgono come promesso: il golem numero 9 diventa un alleato del gruppo, accompagnando i personaggi se lo desiderano, e gli altri quattro golem diventano di nuovo inerti."
							],
							"id": "02e"
						},
						{
							"type": "entries",
							"name": "6. Turnstile",
							"page": 99,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Una breve rampa di scale conduce ad un corridoio asciutto. Proprio dietro l'angolo c'è un tornello."
									],
									"id": "031"
								},
								"I personaggi scopriranno che il tornello ruota in un solo senso (antiorario). Possono attraversarlo facilmente quando si spostano verso est, ma probabilmente dovranno essere distrutti sulla via del ritorno. Un golem o un personaggio forte potrebbe strapparlo con una prova riuscita di Forza {@dc 24} ({@skill Athletics})."
							],
							"id": "030"
						},
						{
							"type": "entries",
							"name": "7. Geysers and Chains",
							"page": 100,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/003-totyp-04-05.webp"
									},
									"width": 382,
									"height": 1000
								},
								{
									"type": "insetReadaloud",
									"entries": [
										"La porta si apre su una piattaforma di pietra in una grande grotta naturale. Di fronte all'ingresso in lontananza c'è un'altra piattaforma di pietra. Tra di loro, una serie di dischi di legno sono sospesi al soffitto tramite massicce catene d'acciaio. Il pavimento della grotta sembra coperto da una pozza di fango bollente."
									],
									"id": "033"
								},
								"Il soffitto è 50 piedi sopra il livello delle piattaforme. Il pavimento della grotta è 50 piedi più in basso. Due punti nel fango sono le posizioni dei geyser. Quello settentrionale erutta una volta ogni 5 minuti, quello meridionale ogni 3 minuti. La piattaforma di pietra di fronte all'ingresso è a circa 90 piedi di distanza.",
								"I dischi hanno un diametro di circa 4 piedi e sono distanti 3 piedi l'uno dall'altro. Ogni disco è attaccato alla sua catena tramite un gigantesco fiocco fissato al centro. I dischi oscillano liberamente e si inclinano quando viene posto un peso su di essi.",
								"I dischi e le catene, così come le pareti della caverna, sono ricoperte da una schiuma algale umida e scivolosa. Questo rivestimento emana un debole bagliore fosforescente. Scalare le catene o i muri richiede una prova riuscita di Forza {@dc 15} ({@skill Athletics}).",
								"Quando i geyser eruttano, raggiungono quasi il tetto della caverna e le creature che si aggrappano ai dischi o alle catene potrebbero essere spazzate via e cadere nel fango bollente. Il danno che una creatura subisce da un geyser dipende da quanto la creatura è vicina al geyser quando erutta (vedi la tabella sotto). Le creature che superano un tiro salvezza di Destrezza {@dc 15} subiscono la metà dei danni.",
								"Inoltre, una creatura che si trova su un disco o è aggrappata a una catena quando un geyser erutta deve riuscire un tiro salvezza su Forza (vedi la tabella per le CD) o essere sbalzata via e cadere nel fango bollente.",
								{
									"type": "table",
									"colLabels": [
										"Location",
										"Damage",
										"DC"
									],
									"colStyles": [
										"col-6",
										"col-5",
										"col-1 text-right"
									],
									"rows": [
										[
											"Adiacente al geyser",
											"27 ({@dice 5d10}) danni da fuoco",
											"14"
										],
										[
											"Un disco di distanza",
											"22 ({@dice 4d10}) danni da fuoco",
											"13"
										],
										[
											"Due dischi di distanza",
											"16 ({@dice 3d10}) danni da fuoco",
											"12"
										],
										[
											"Tre dischi di distanza",
											"11 ({@dice 2d10}) danni da fuoco",
											"11"
										],
										[
											"Quattro dischi di distanza",
											"5 ({@dice 1d10}) danni da fuoco",
											"10"
										],
										[
											"In qualsiasi altro posto della zona",
											"3 ({@dice 1d6}) danni da fuoco",
											"—"
										]
									]
								},
								"Qualsiasi creatura che cade nel fango bollente subisce 44 ({@dice 8d10}) danni da fuoco all'inizio di ogni suo turno finché rimane nel fango.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/004-wpm03.webp"
									},
									"title": "Map 4.3: Geysers and Chains",
									"width": 2290,
									"height": 3000,
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 207,
										"offsetX": -208,
										"offsetY": -124,
										"scale": 2
									},
									"mapRegions": [
										{
											"area": "032",
											"points": [
												[
													403,
													117
												],
												[
													403,
													344
												],
												[
													1942,
													344
												],
												[
													1942,
													117
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/thumbnail/004-wpm03.webp"
									},
									"id": "073"
								}
							],
							"id": "032"
						},
						{
							"type": "entries",
							"name": "8. Coffin",
							"page": 101,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"La porta si apre in un'area di totale oscurità."
									],
									"id": "035"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/005-totyp-04-06.webp"
									},
									"width": 833,
									"height": 1000
								},
								"La stanza oltre la porta è la tana di un {@creature vampire} di nome Ctenmiir. È costretto da una maledizione a rimanere qui in trance tranne quando viene risvegliato per difendere il suo tesoro, che giace in una nicchia nel pavimento sotto la sua bara. Il vampiro si sveglia automaticamente all'avvicinarsi degli intrusi.",
								"La stanza è influenzata da un incantesimo {@spell darkness}, da cui il vampiro non è ostacolato perché ha {@sense truesight}. Se il vampiro ha bisogno di lasciare quest'area per inseguire gli intrusi, la porta della stanza è disseminata di piccoli fori attraverso i quali può passare sotto forma di nebbia. Se l'oscurità magica viene dissipata, si rinnova automaticamente all'alba.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 101,
											"entries": [
												"Lo spazio sotto la bara contiene {@item Whelm}, un martello da guerra senziente (vedi \"{@item whelm||Sample Sentient Items}\" nel capitolo 7 di {@book Dungeon Master's Guide|DMG}), 10.000 ma e 9.000 mo in sei sacchi di cuoio, uno {@item potion of mind reading} e tre {@item Spell Scroll||spell scrolls} ({@spell conjure minor elementals}, {@spell dispel magic} e {@spell magic mouth})."
											],
											"id": "037"
										}
									],
									"id": "036"
								}
							],
							"id": "034"
						},
						{
							"type": "entries",
							"name": "9. Pool and Drain",
							"page": 101,
							"entries": [
								"Mentre i personaggi si muovono lungo il corridoio coperto d'acqua, possono vedere che l'acqua è più profonda in una piccola area circolare a est. Questo spazio è una fossa profonda 3 metri. Nella parte inferiore c'è una ruota collegata ad una valvola. Girare la ruota richiede una prova di Forza riuscita {@dc 20}.",
								"Quando si gira la ruota, si aprirà un canale e tutta l'acqua nei corridoi bagnati verrà scaricata in 1 ora. Inoltre sul fondo della fossa c'è una porta segreta nascosta dalla magia illusoria. La porta non può essere rilevata con la vista, ma può essere scoperta tramite l'uso della magia o da qualcuno che esamina l'area al tatto e supera una prova di {@dc 15} Intelligenza ({@skill Investigation}). La porta conduce al Centro di Indottrinamento di Keraptis (vedi \"{@adventure Escaping the Dungeon|TftYP-WPM|1|Escaping the Dungeon}\" alla fine dell'avventura)."
							],
							"id": "038"
						},
						{
							"type": "entries",
							"name": "10. Deceptively Deep Room",
							"page": 101,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Davanti c'è quella che sembra essere una stanza coperta d'acqua, con dei gradini che emergono dal fango sul lato opposto."
									],
									"id": "03a"
								},
								"La maggior parte dell'area è in realtà una piscina profonda 15 piedi. Gli unici spazi poco profondi sono quelli che corrono principalmente attorno al perimetro della stanza, dove l'acqua è profonda solo 30 centimetri.",
								"La zona profonda che costituisce la maggior parte della stanza è abitata da due {@creature Kelpie|TftYP|kelpies} (vedi {@adventure appendix B|TftYP-WPM|3}). Quando i personaggi entrano nella stanza, i kelpie saliranno in superficie e ognuno tenterà di ammaliare un personaggio.",
								"Nell'ala orientale della piscina ci sono due aree parzialmente chiuse con ingressi accessibili solo da sotto la superficie dell'acqua. Queste aree sono parzialmente coperte da un tetto lungo il bordo est, dove l'acqua è profonda solo 30 cm. La camera meridionale è la tana dei Kelpie, che contiene il loro tesoro. La camera settentrionale è vuota.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 101,
											"entries": [
												"Sparsi per la tana dei Kelpie ci sono 600 mo, un gioiello del valore di 2.000 mo e un abito di {@item +1 Chain Mail||+1 chain mail armor}."
											],
											"id": "03c"
										}
									],
									"id": "03b"
								}
							],
							"id": "039"
						},
						{
							"type": "entries",
							"name": "11. Spinning Cylinder",
							"page": 101,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Il corridoio di pietra si trasforma improvvisamente in un cilindro rotante, apparentemente fatto di metallo chiaro. La superficie interna ruota rapidamente. È dipinto secondo un vertiginoso motivo a spirale in bianco e nero e luccica come se fosse rivestito di una sostanza."
									],
									"id": "03e"
								},
								"Il cilindro lungo 9 metri ha un diametro di 10 piedi e gira in senso antiorario a una velocità di circa 10 piedi al secondo. La superficie interna è ricoperta di olio scivoloso. È possibile scivolare attraverso il cilindro spingendosi lungo il pavimento, ma camminare attraverso quest'area senza essere colpiti {@condition prone} richiede una prova riuscita di {@dc 20} Destrezza ({@skill Acrobatics})."
							],
							"id": "03d"
						},
						{
							"type": "entries",
							"name": "12. Burket's Guardpost",
							"page": 101,
							"entries": [
								"A guardare attraverso la feritoia alla fine del passaggio c'è una guardia vigile chiamata Burket (umano maschio LE {@creature veteran}). Se vede avvicinarsi degli intrusi, aspetterà finché non saranno a metà del cilindro rotante e poi accenderà l'olio scivoloso con una freccia infuocata.",
								"L'olio brucia per {@dice 2d4} colpi se il fuoco non viene spento. Nel primo round, l'olio in fiamme infligge 9 ({@dice 2d8}) danni da fuoco a qualsiasi creatura che entri nel cilindro rotante o inizi il suo turno all'interno del cilindro. Nei round successivi, infligge 2 ({@dice 1d4}) danni da fuoco a tali creature.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Development",
											"page": 102,
											"entries": [
												"Dopo aver sparato, Burket avverte il suo amante, il mago {@creature Snarla|TftYP}, di chiudere e bloccare la persiana sopra la feritoia e di spostarsi per difendere la porta che confina con il corridoio. Sono pronti a coinvolgere chiunque entri.",
												"{@creature Snarla|TftYP} è una {@creature werewolf}, la sua Intelligenza è 16 (+3) e ha la seguente caratteristica aggiuntiva, che aumenta il suo grado di sfida a 5 (1.800 XP):",
												{
													"type": "inset",
													"entries": [
														{
															"type": "entries",
															"name": "Spellcasting",
															"page": 102,
															"entries": [
																"{@creature Snarla|TftYP} è un incantatore di 6° livello. La sua abilità da incantatore è Intelligenza (salvezza incantesimo {@dc 14}, +6 per colpire con attacchi con incantesimo). Ha preparato i seguenti incantesimi da mago:",
																"Trucchetti (a volontà): {@spell fire bolt}, {@spell light}, {@spell mage hand}, {@spell shocking grasp}",
																"1° livello (4 slot): {@spell magic missile}, {@spell shield}, {@spell thunderwave}",
																"2° livello (3 slot): {@spell mirror image}, {@spell web}",
																"3° livello (3 slot): {@spell dispel magic}, {@spell fear}, {@spell haste}, {@spell stinking cloud}"
															],
															"id": "043"
														}
													],
													"id": "042"
												},
												"Se Burket viene ucciso o se {@creature Snarla|TftYP} si trova in una brutta situazione, si trasforma nella forma di lupo mannaro e attacca con disperata ferocia, ottenendo un vantaggio su tutti i suoi tiri per colpire.",
												"Se viene catturata viva e fatta parlare, dirà al gruppo solo che è incaricata di nutrire i Kelpie e gli altri abitanti del dungeon. Ci sono strani vuoti nella sua memoria riguardanti il ​​suo datore di lavoro o qualsiasi sezione del dungeon diversa dalla sua. Non ha mai varcato le porte di {@adventure area 14|TftYP-WPM|1|14. Flood Doors}. Burket ne sa ancora meno di lei."
											],
											"id": "041"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 102,
											"entries": [
												"La stanza ha un paio di panche e un tavolo, sul quale si trovano un grande candelabro (del valore di 10 mo) e il libro degli incantesimi di {@creature Snarla|TftYP}. Il libro contiene gli incantesimi che ha preparato e nessun altro. È protetto da rune esplosive {@spell glyph of warding} che infliggono {@dice 5d6} danni da fuoco."
											],
											"id": "044"
										}
									],
									"id": "040"
								}
							],
							"id": "03f"
						},
						{
							"type": "entries",
							"name": "13. Snarla's Sanctum",
							"page": 102,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"A differenza della stanza che hai appena lasciato, questo posto è arredato magnificamente. Il pavimento è ricoperto da tappeti pregiati, le pareti da arazzi erotici e tende scintillanti, il soffitto da un intricato mosaico raffigurante un cielo estivo punteggiato da soffici nuvole. Nell'angolo nord-est c'è un letto ampio e riccamente coperto, cosparso di cuscini. Accanto, su un tavolo basso, c'è un buffet di dolci, torte e altri cibi dall'aspetto delizioso. Nell'angolo nord-ovest della stanza c'è una cassapanca di quercia bordata di ottone."
									],
									"id": "046"
								},
								"Chiunque provi il letto scoprirà che è piuttosto scomodo, e chiunque assaggi il cibo rimarrà estremamente deluso, trovandolo duro e poco gustoso.",
								"In effetti, la stanza è ricoperta di illusioni; un incantesimo {@spell true seeing} o una magia simile che penetra le illusioni rivela che l'opulento letto è solo un vecchio materasso di paglia e che le deliziose prelibatezze sono solo normali razioni. Le pareti, il pavimento e il soffitto della stanza sono piuttosto spogli. Un incantesimo {@spell dispel magic} rimuoverà automaticamente l'illusione.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 102,
											"entries": [
												"Solo la cassa bordata in ottone appare così com'è. Il baule deve essere aperto pronunciando una parola di comando conosciuta solo da {@creature Snarla|TftYP}, altrimenti emetterà un incantesimo {@spell stinking cloud} che dura 1 minuto. All'interno ci sono 400 me, 300 mo e sette gemme per un valore totale di 1.300 mo."
											],
											"id": "048"
										}
									],
									"id": "047"
								}
							],
							"id": "045"
						},
						{
							"type": "entries",
							"name": "14. Flood Doors",
							"page": 102,
							"entries": [
								"Le tre porte lungo il corridoio sono fatte di metallo spesso, i loro bordi flangiati in modo da sovrapporsi allo stipite della porta sul lato nord e quindi possono essere aperte solo ruotandole verso nord. Il lato nord di ogni porta ha una maniglia in modo che possa essere aperta da quella direzione.",
								"Queste barriere sono porte di emergenza, il cui scopo è impedire che il dungeon venga inondato dal lago bollente dell'area 15, in caso di \"incidente\"."
							],
							"id": "049"
						},
						{
							"type": "entries",
							"name": "15. Boiling Lake",
							"page": 102,
							"entries": [
								"Questo lago bollente è profondo diverse centinaia di piedi, si estende fino alla roccia rovente sottostante e raggiunge quasi il soffitto della caverna che occupa, 50 piedi sopra il livello della sporgenza sommersa descritta in {@adventure area 17|TftYP-WPM|1|17. The Boiling Bubble}. È alimentato da un ruscello sotterraneo che entra da nord-ovest ad una profondità di 100 piedi sotto quella della cengia. Il suo deflusso scorre attraverso un canale a est, sopra la sporgenza, vicino al soffitto della caverna.",
								"Qualsiasi creatura che entra nel lago bollente subisce 44 ({@dice 8d10}) danni da fuoco immediatamente e nuovamente all'inizio di ciascuno dei suoi turni finché rimane nel lago.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/006-wpm04.webp"
									},
									"title": "Map 4.4: Boiling Lake",
									"width": 2290,
									"height": 3000,
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 110,
										"offsetX": -88,
										"offsetY": 92,
										"scale": 2
									},
									"mapRegions": [
										{
											"area": "04a",
											"points": [
												[
													621,
													298
												],
												[
													621,
													546
												],
												[
													1666,
													546
												],
												[
													1666,
													298
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/thumbnail/006-wpm04.webp"
									},
									"id": "074"
								}
							],
							"id": "04a"
						},
						{
							"type": "entries",
							"name": "16. Blow Hole",
							"page": 103,
							"entries": [
								"Il deflusso dal lago bollente precipita attraverso una serie di tubi di lava quasi verticali fino alla base dello sfiatatoio, 800 piedi sotto il livello del sotterraneo. Lì l'acqua colpisce la roccia fusa e viene immediatamente convertita in vapore. Viene espulso dallo sfiatatoio e dalla sommità del cono vulcanico, formando il geyser continuo di White Plume Mountain. L'acqua bollente qui è pericolosa tanto quanto l'acqua nell'area 15."
							],
							"id": "04b"
						},
						{
							"type": "entries",
							"name": "17. The Boiling Bubble",
							"page": 103,
							"entries": [
								"Una sporgenza di pietra affondata si protende nel lago bollente. Il corridoio dal sotterraneo prosegue nel lago sotto un campo di forza magico che impedisce l'ingresso dell'acqua formando una sorta di pelle elastica. La forma del corridoio non è a sezione quadrata, ma piuttosto semicircolare, come se una serie di cerchi sostenessero il soffitto.",
								"La pelle protettiva è morbida, resistente e fastidiosamente calda al tatto. Sotto qualsiasi pressione diventa immediatamente teso, e qualsiasi personaggio così imprudente da forarlo con un'arma perforante farà precipitare un flusso di acqua bollente nel corridoio, sperando di bruciare l'idiota che ha fatto il buco per 2 ({@dice 1d4}) danni da fuoco). Successivamente, qualsiasi creatura che entri nello spazio con questo flusso di acqua bollente o che inizi il suo turno lì subisce quel danno. La pelle non \"guarirà\" una volta compromessa. I danni maggiori alla pelle, come quelli causati da un colpo con una spada o un'ascia, faranno crollare il campo come un palloncino che si sgonfia in {@dice 1d6} round.",
								"Dopo 9 metri il corridoio lascia il posto ad un'area a cupola di forma ovale racchiusa dalla pelle protettiva. Qui vive il {@creature Huge Giant Crab|TftYP|guardian of the treasure}, un Enorme {@creature giant crab} che presenta le seguenti modifiche, che aumentano il suo grado di sfida a 8 (3.900 XP):",
								{
									"type": "list",
									"items": [
										"Ha 161 ({@dice 14d12 + 70}) punti ferita.",
										"La sua Forza e Costituzione sono 20 (+5).",
										"Su uno dei suoi artigli indossa una fascia di rame ricoperta di rune che lo rende immune all'essere {@condition charmed}, {@condition frightened} e {@condition paralyzed}. (L'anello di rame non ha valore come tesoro, poiché la magia è legata a questo granchio.)",
										"Ha un attacco con gli artigli migliorato:"
									]
								},
								{
									"type": "inset",
									"entries": [
										{
											"type": "entries",
											"name": "Claw",
											"page": 103,
											"entries": [
												"{@atk mw} +9 per colpire, raggiungere 10 piedi, un bersaglio. Colpito: 27 ({@dice 4d10 + 5}) danni contundenti e il bersaglio è {@condition grappled} (fuga {@dc 14}). Il granchio ha due chele, ognuna delle quali può afferrare un solo bersaglio."
											],
											"id": "04e"
										}
									],
									"id": "04d"
								},
								"Il granchio attaccherà in modo intelligente gli intrusi, facendo attenzione a non urtare le pareti protettive della pelle. Il granchio ha esperienza nel combattere in questo modo, come dimostrano le ossa sparse qua e là, ma i personaggi no. Dovrai fare attenzione ai personaggi le cui azioni potrebbero squarciare la sacca d'acqua, soprattutto quelli così stupidi da usare armi a due mani o un incantesimo violento come {@spell fireball} o {@spell lightning bolt}. È probabile che queste persone facciano bollire l'intera festa.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/007-totyp-04-08.webp"
									},
									"width": 833,
									"height": 1000
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 103,
											"entries": [
												"All'estremità nord dell'area della cupola c'è una pesante cassa saldamente fissata al pavimento. Contiene {@item Wave}, un tridente senziente (vedi \"{@item wave||Sample Sentient Items}\" nel capitolo 7 di {@book Dungeon Master's Guide|DMG}), 1.000 mo in piccoli sacchi, venti gemme (due grandi del valore di 1.000 mo ciascuna, una grande del valore di 5.000 mo e altre diciassette del valore di un totale di 3.935 mo), {@item goggles of night} e un {@item Stone of Good Luck||stone of good luck (luckstone)}."
											],
											"id": "050"
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 103,
											"entries": [
												"Un personaggio che afferra {@item Wave} mentre la pelle protettiva sta crollando può salvare la vita di chi si trova nelle vicinanze utilizzando il tridente come {@item cube of force}. {@item Wave} renderà immediatamente il portatore consapevole di questa proprietà e consentirà al portatore di entrare immediatamente in sintonia con essa se quella persona adora un dio del mare o è disposta a convertirsi sul posto.",
												"I personaggi protetti dal cubo probabilmente finiranno per essere spazzati via dal geyser in cima alla montagna. Il cubo pieno d'aria galleggerà, si scaricherà lungo la cascata e verrà espulso dal Plume, un percorso roccioso.",
												"I personaggi potrebbero anche sopravvivere al lago bollente con una combinazione di immunità ai danni da fuoco e capacità di respirare acqua."
											],
											"id": "051"
										}
									],
									"id": "04f"
								}
							],
							"id": "04c"
						},
						{
							"type": "entries",
							"name": "18. Hall Pit",
							"page": 103,
							"entries": [
								"A metà del corridoio che conduce a nord-ovest c'è una fossa aperta lunga 3 metri e profonda 3 metri, piena e nascosta dall'acqua. Se i personaggi non mettono alla prova il pavimento davanti a loro, quelli in primo grado devono riuscire un tiro salvezza su Destrezza {@dc 15} per evitare di cadere nella fossa."
							],
							"id": "052"
						},
						{
							"type": "entries",
							"name": "19. Metal-Heating Corridor",
							"page": 104,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Una serie di piastre metalliche color rame rivestono le pareti del sentiero davanti a te."
									],
									"id": "054"
								},
								"Le piastre sono alte 6 piedi e larghe 6 piedi e non possono essere danneggiate o rimosse. Producono un campo elettrico invisibile che si estende dal pavimento al soffitto per tutto il corridoio lungo 70 piedi. Il campo non è direttamente dannoso, ma gli oggetti metallici che passano tra le piastre si riscaldano. Il metallo diventerà fastidiosamente caldo dopo essersi spostato di 20 piedi nel campo, dolorosamente caldo dopo 9 metri e abbastanza caldo da infliggere danni da fuoco a 40 piedi e oltre. Il campo influenza armature, armi, equipaggiamento e persino tesori in metallo.",
								"Un personaggio con un'armatura metallica che tenta di muoversi attraverso questo corridoio subirebbe i seguenti danni: 4 ({@dice 1d8}) danni da fuoco a 40 piedi, altri 9 ({@dice 2d8}) danni da fuoco a 50 piedi, ulteriori 16 ({@dice 3d10}) danni da fuoco a 60 piedi e altri 22 ({@dice 4d10}) danni da fuoco a 70 piedi.",
								"I personaggi che non indossano armature di metallo ma portano armi o equipaggiamento di metallo sentiranno solo un leggero disagio quando passano tra le piastre. Il metallo trasportato in avvolgimenti di stoffa brucerà entro il limite dei 50 piedi, e allo stesso modo brucerà attraverso la pelle entro il limite dei 60 piedi. I personaggi corazzati potrebbero non avere altra scelta che rimuovere la loro armatura, quindi trascinare, spingere o usare la magia per portare la loro armatura di metallo e le loro armi attraverso il corridoio, e poi vestirsi di nuovo. L'armatura trascinata attraverso il corridoio tramite delle corde si scalderà abbastanza da bruciare le corde a 60 piedi, lasciando un mucchio di metallo caldo nell'acqua.",
								"Gli unici rimedi sovrani a questo dilemma sono gli effetti ad area che infliggono danni da freddo, come {@spell ice storm} o {@spell cone of cold}, che annulleranno l'effetto abbastanza a lungo da consentire al gruppo di attraversarlo."
							],
							"id": "053"
						},
						{
							"type": "entries",
							"name": "20. Ghoul Ambushers",
							"page": 104,
							"entries": [
								"Dietro la porta segreta, otto {@creature Ghoul||ghouls} attendono in agguato che gli intrusi attraversino il corridoio di induzione del calore. Questi ghoul indossano amuleti che li rendono immuni all'abilità Turn Undead."
							],
							"id": "055"
						},
						{
							"type": "entries",
							"name": "21. Stairs Up",
							"page": 104,
							"entries": [
								"Queste scale portano fuori dall'acqua fino al corridoio asciutto."
							],
							"id": "056"
						},
						{
							"type": "entries",
							"name": "22. Frictionless Trap",
							"page": 104,
							"entries": [
								"Quando i personaggi attraversano la porta dall'area 21, descrivi le caratteristiche della stanza oltre a seconda di quanta parte della camera riescono a vedere.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Il sentiero verso ovest è interrotto da un varco considerevole e puoi vedere il luccichio del metallo sul fondo dell'apertura. Il pavimento oltre quest'area ha una lucentezza argentata.",
										"In lontananza puoi vedere un altro buco, oltre il quale c'è un pezzo di pavimento che confina con il muro occidentale."
									],
									"id": "058"
								},
								"Le aperture nel pavimento sono pozzi, ciascuno largo 5 piedi e profondo 10 piedi. Il loro fondo è rivestito di lame arrugginite simili a rasoi. Chiunque vi cada subisce 6 ({@dice 1d12}) danni e deve riuscire in un tiro salvezza su Costituzione {@dc 15} o contrarre una malattia chiamata supertetano (vedi sotto).",
								"Le pareti, il soffitto e il pavimento dell'area tra le fosse sono ricoperti da una sostanza totalmente priva di attrito. Questa sostanza argentata è inerte e assolutamente immune da qualsiasi forza, magica o di altro tipo. Tutto ciò che si posa sulla superficie si muoverà nella direzione del suo ultimo impulso orizzontale, rimbalzando sulle pareti (se le colpisce) come una palla da biliardo, fino a scivolare in una fossa di rasoio. È impossibile per una creatura anche restare ferma in superficie, poiché il minimo movimento in qualsiasi direzione la sbilancerebbe abbastanza da farla muovere in quella direzione.",
								"Le magie che aumentano il movimento (come {@spell fly}, {@spell jump} e {@spell levitate}) e gli effetti di teletrasporto non funzionano in questa stanza.",
								"La linea vicino al bordo ovest della stanza è l'illusione di un muro: il muro reale è 3 metri più lontano. Gli oggetti che entrano in contatto con il muro illusorio lo attraverseranno e apparentemente scompariranno. Questo fatto tende a vanificare (almeno inizialmente) qualsiasi progetto di fissare da lontano una corda alla parete ovest.",
								"In realtà, tuttavia, un modo per attraversare in sicurezza è quello di far passare una corda attraverso la stanza e fissarla saldamente ad entrambe le estremità. Una volta fatto ciò, i personaggi possono trascinarsi sul pavimento e sono in grado di controllare la propria velocità. Un gruppo intelligente potrebbe essere in grado di escogitare altri metodi. Ci vuole ingegno.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Super-Tetanus",
											"page": 104,
											"entries": [
												"Una creatura che contrae la malattia del supertetano è devastata dal dolore mentre il suo cuore batte forte e i suoi muscoli si contraggono abbastanza forte da rompergli le ossa. La creatura subisce 11 ({@dice 2d10}) danni all'inizio di ciascuno dei suoi turni. Se una vittima non viene curata con altri mezzi, può ripetere il tiro salvezza alla fine di ogni minuto dopo essere stata esposta, terminando l'effetto su se stessa con un tiro salvezza riuscito."
											],
											"id": "05a"
										}
									],
									"id": "059"
								}
							],
							"id": "057"
						},
						{
							"type": "entries",
							"name": "23. Floating Stream",
							"page": 104,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"L'acqua non solo scorre attraverso questa stanza, ma galleggia.",
										"Entrando in un buco nel muro occidentale, a mezzo metro dal pavimento, c'è un ruscello apparentemente sospeso a mezz'aria. Esce da un altro buco vicino all'angolo nord-est. L'acqua è profonda circa tre piedi. Puoi vedere alcuni pesci ciechi delle caverne trasportati dalla corrente vivace. Su entrambi i lati della porta ci sono un totale di sei kayak, ciascuno in grado di trasportare due ciclisti, ma non si trovano pagaie."
									],
									"id": "05c"
								},
								"Il flusso ha una sezione trasversale emisferica nel punto in cui scorre attraverso la stanza. I fori di entrata e di uscita hanno un diametro di 6 piedi; sono le estremità di un tunnel che collega questa stanza con l'area 24.",
								"L'acqua è tiepida. Gli oggetti possono essere spinti attraverso le sponde del ruscello, ma non sfuggirà acqua se non poche gocce. Sarebbe anche possibile camminare attraverso il ruscello, ma solo una creatura molto forte potrebbe farlo senza essere travolta a terra (richiedendo un tiro salvezza su Forza {@dc 15}). Il torrente scorre abbastanza velocemente da ovest a est.",
								"Se i personaggi scelgono di andare in barca nel tunnel sconosciuto, dovranno capire come salire sui kayak una volta posizionati nel ruscello, la cui superficie è a 5 piedi dal pavimento. Queste navi si ribaltano facilmente. Se riescono a salire sui kayak, i personaggi procederanno a sbalzi attraverso un tunnel tortuoso largo 6 piedi. Possono regolare la loro velocità spingendo contro i muri. Alla fine emergeranno nell'area 24."
							],
							"id": "05b"
						},
						{
							"type": "entries",
							"name": "24. Sir Bluto's Guardpost",
							"page": 105,
							"entries": [
								"Un cavaliere caduto di nome Sir Bluto Sans Pite (un NE {@creature champion|VGM}; vedi {@adventure appendix B|TftYP-WPM|3}) e i suoi otto servitori (umani NE {@creature Knight||knights}) aspettano qui per tendere un'imboscata a chiunque attraversi il tunnel. Verranno allertati dai disturbi nel flusso dell'acqua mentre il gruppo lo manomette a monte. Il flusso che scorre attraverso questa stanza è sospeso allo stesso modo dell'area 23. Continua da nord a sud fuori dall'area 24 e torna all'area 23, completando il circuito.",
								"I cavalieri di Sir Bluto lavorano in due squadre da quattro, con due membri della squadra su ciascun lato del torrente. Quando un kayak esce, una squadra gli lancia sopra una grande rete e tenta di trascinarlo e i suoi occupanti fuori dal torrente e giù sul pavimento. Quando cade, entrano per finire gli occupanti con le spade. Per fuggire da una rete, una creatura può usare la sua azione per effettuare una prova di Forza {@dc 10}, liberando se stessa o un'altra creatura alla sua portata se la prova riesce. Infliggere 5 danni taglienti alla rete (CA 10) libera anche una creatura senza danneggiarla; qualsiasi altra creatura nella stessa rete può quindi utilizzare la sua azione per liberarsi attraverso quell'apertura.",
								"Sir Bluto era un rispettato Cavaliere del Regno prima della sua incriminazione nel caso dell'omicidio di massa del Fiume di Sangue. La sua misteriosa scomparsa dalla prigione lasciò sconcertati anche i maghi-detective reali, e per la sua cattura fu assegnata una ricompensa di 10.000 mo. Qualcuno nella festa riconoscerà sicuramente il suo volto unico nel suo genere.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 105,
											"entries": [
												"Oltre alle armi e all'armatura, Sir Bluto indossa {@item boots of striding and springing}. Inoltre, porta con sé la chiave che apre le porte segrete dell'area 25."
											],
											"id": "05f"
										}
									],
									"id": "05e"
								}
							],
							"id": "05d"
						},
						{
							"type": "entries",
							"name": "25. Magical Secret Doors",
							"page": 105,
							"entries": [
								"Le porte segrete alle due estremità dello stretto corridoio si riveleranno e si apriranno solo al portatore della chiave magica di Sir Bluto."
							],
							"id": "060"
						},
						{
							"type": "entries",
							"name": "26. Terraced Aquarium",
							"page": 105,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Stai guardando fuori e giù in un'enorme camera definita da gradini terrazzati che circondano l'intera area e scendono verso un recinto centrale.",
										"Pochi metri a sud della porta, l'acqua lambisce il bordo del pavimento di pietra. Guardando di lato, puoi vedere che l'anello della terrazza che si trova oltre è un anello d'acqua profondo tre metri, trattenuto da un muro quasi trasparente. Un altro di questi gradini d'acqua nella terrazza è un po' più basso del primo; al livello tra questi acquari, i gradini della terrazza sono asciutti, ma l'area è ancora recintata da un muro vetrato come gli altri."
									],
									"id": "062"
								},
								"Ogni livello nella stanza è profondo e largo 10 piedi. I tre livelli intermedi sono racchiusi da pareti di vetro alte 10 piedi che tengono confinati gli abitanti di quei livelli. I due su entrambi i lati sono pieni d'acqua. A tutte le creature in questa stanza è stato {@condition charmed} ordinato di rimanere nelle loro aree fintanto che le loro pareti di vetro sono intatte.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/008-wpm05.webp"
									},
									"title": "Map 4.5: Aquarium and Prison",
									"width": 2290,
									"height": 3000,
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 145,
										"offsetX": -22,
										"offsetY": -108,
										"scale": 2
									},
									"mapRegions": [
										{
											"area": "061",
											"points": [
												[
													350,
													107
												],
												[
													350,
													349
												],
												[
													1998,
													349
												],
												[
													1998,
													107
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/thumbnail/008-wpm05.webp"
									},
									"id": "075"
								},
								"Un'area quadrata di 3 metri di parete di vetro ha CA 15 e 20 punti ferita. Il vetro può anche essere rotto con una prova di Forza riuscita {@dc 15}.",
								"L'unica uscita dalla stanza è la porta che conduce a sud fuori dal livello inferiore. Si apre in un corridoio che passa sotto i livelli più alti della stanza.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Breaking Glass",
											"page": 106,
											"entries": [
												"Se una qualsiasi delle pareti di vetro viene rotta, un debole {@spell wall of force} si attiverà immediatamente davanti alla porta del livello inferiore (impedendo all'acqua di forzare l'apertura della porta e di fuoriuscire nel corridoio sottostante). Se il vetro è rotto in entrambi gli acquari, il volume dell'acqua è sufficiente a riempire i due livelli inferiori e a coprire il pavimento del livello intermedio fino a una profondità di circa 2 piedi. L'acqua verrà scaricata lentamente da quattro piccoli scarichi negli angoli del livello inferiore, ma ci vorranno almeno tre ore per farlo. Naturalmente, i personaggi che scelgono di attendere saranno soggetti alla possibilità di {@adventure random encounters|TftYP-WPM|1|Random Encounters}. Una volta che l’acqua sarà scomparsa, il muro di forza scomparirà.",
												"Se i personaggi distruggono il muro di forza, la pressione dell'acqua aprirà la porta e l'acqua scorrerà nel corridoio sottostante, trascinando con sé eventuali personaggi che nuotano e detriti vari nelle vicinanze. L'acqua si scontrerà con un altro muro di forza che copre la porta {@adventure area 27|TftYP-WPM|1|27. Luxurious Prison} e poi inizierà a defluire attraverso una grata nel pavimento negli ultimi 3 metri del passaggio. L'acqua impiegherà solo 20 minuti per defluire attraverso questa griglia. (L'acqua defluisce direttamente attraverso un vecchio tubo di lava fino a una grande grotta senza altre uscite.) Quando l'acqua se ne va, il muro di forza che impedisce l'ingresso all'area 27 si dissipa."
											],
											"id": "064"
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 106,
											"entries": [
												"Gli occupanti di ogni livello verranno distribuiti casualmente quando il gruppo entra, ma man mano che gli intrusi si avvicinano, i mostri si muoveranno per seguirli, aspettandosi di essere nutriti. Sono abituati al cibo vivo e ignorano la carne morta o altri mezzi di sostentamento non viventi. Considerano qualsiasi creatura vivente che entra nel loro dominio come cibo e tentano di mangiarlo.",
												"Nessuna creatura abita il livello più alto della terrazza. Il livello dell'acquario all'interno di quell'area è occupato da sei {@creature giant crayfish|TftYP} (vedi {@adventure appendix B|TftYP-WPM|3}). Il livello inferiore successivo è un livello asciutto in cui le pareti di vetro ne racchiudono sei {@creature Giant Scorpion||giant scorpions}. Sotto e all'interno c'è un acquario che ne contiene quattro {@creature Sea Lion|TftYP|sea lions} (vedi {@adventure appendix B|TftYP-WPM|3}).",
												"Nel livello inferiore ci sono tre ali tagliate {@creature Manticore||manticores} che non sono in grado di volare. Le manticore non esiteranno a lanciare i loro aculei contro chiunque riconoscano come intruso."
											],
											"id": "065"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 107,
											"entries": [
												"Una cassaforte è posizionata nella parete nord di fronte alla porta del livello inferiore. Se viene aperta in modo errato (ovvero, la trappola non viene rimossa), verrà attivato un dispositivo di vibrazione nel muro che frantumerà le pareti di vetro in quest'area in {@dice 1d6} turni. La cassaforte contiene 6.000 ma e un gioiello del valore di 3.000 mo.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/TftYP-WPM/009-totyp-04-10.webp"
													},
													"width": 1000,
													"height": 706,
													"mapParent": {
														"id": "075",
														"autoScale": true
													}
												}
											],
											"id": "066"
										}
									],
									"id": "063"
								}
							],
							"id": "061"
						},
						{
							"type": "entries",
							"name": "27. Luxurious Prison",
							"page": 107,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Arredi e decorazioni sontuosi sono ovunque in questa grande stanza. Il pavimento è cosparso di tappeti e cuscini e gli arazzi ricoprono le pareti. In un angolo c'è un narghilè alto quanto un essere umano adulto. Il mobile più grande è un sontuoso divano."
									],
									"id": "068"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-WPM/010-totyp-04-11.webp"
									},
									"width": 794,
									"height": 1000
								},
								"La stanza è la residenza di Qesnef, un {@creature oni} che ha perso una scommessa con Keraptis e di conseguenza è costretto a confinarsi in questo ambiente lussuoso, a guardia del suo tesoro, per 1.001 anni. Un incantesimo {@spell magic mouth} lo avverte dell'avvicinarsi degli intrusi, quindi si travestirà usando la sua abilità Cambia forma per assumere la forma di un valoroso guerriero halfling, sostenendo di essere qualcuno che è stato intrappolato dal malvagio mago.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 107,
											"entries": [
												"Gli oggetti di valore di Qesnef sono stati infilati con nonchalance sotto il divano. Il tesoro include {@item Blackrazor}, uno spadone senziente (vedi \"{@item Blackrazor||Sample Sentient Items}\" nel capitolo 7 di {@book Dungeon Master's Guide|DMG}), 1.000 me, 200 pp, quattro gioielli per un valore totale di 11.000 mo, un {@item Potion of Greater Healing||potion of healing (greater)}, un {@item scroll of protection} (demoni) e {@item armor of vulnerability (slashing)}.",
												"Inoltre, Qesnef indossa un {@item ring of protection} sulla mano sinistra e un {@item ring of spell storing} (con due {@spell mirror image} incantesimi al suo interno) sulla destra."
											],
											"id": "06a"
										}
									],
									"id": "069"
								}
							],
							"id": "067"
						}
					],
					"id": "025"
				},
				{
					"type": "section",
					"name": "Escaping the Dungeon",
					"page": 107,
					"entries": [
						"Se i personaggi ottengono due o anche tutte e tre le armi magiche e alla fine se ne vanno definitivamente, potrebbero essere fermati a {@adventure area 2|TftYP-WPM|1|2. Riddling Guardian} dal ritorno del {@spell wall of force}. Una voce parlerà loro dall'aria:",
						{
							"type": "insetReadaloud",
							"entries": [
								"\"Non stai pensando di andartene, vero? Sei stato così divertente. Non potevo pensare di lasciarti andare, soprattutto con quei miei piccoli oggetti. E dal momento che hai eliminato tutti i loro guardiani, beh, dovrai semplicemente restare... per prendere il loro posto. Dovrò chiederti di lasciare tutte le tue ridicole armi dietro e lasciare che Nix e Nox ti accompagnino al Centro di Indottrinamento. Sarò molto deluso se mi causassi qualche problema e Nix e Nox dovessero eliminarti te. Non preoccuparti: ti piacerà qui.\""
							],
							"id": "06c"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 107,
											"entries": [
												"Il muro di forza scompare, ma in arrivo dal passaggio sud ci sono Nix e Nox, due {@creature Efreeti||efreet}. Se il gruppo riesce a superarli, sono a casa liberi.",
												"Naturalmente, l'intero episodio può essere omesso se il gruppo ha già subito troppi danni. Al contrario, se i personaggi si sono divertiti troppo facilmente, questa sfida finale può essere resa più difficile aggiungendo uno o due altri {@creature Efreeti||efreet} (chiamati Box e Cox).",
												"Se, per qualche stupido motivo, il gruppo decide di soddisfare la richiesta di Keraptis e di andare con Nix e Nox al Centro di Indottrinamento, dovrai ascoltarlo a orecchio. Non è troppo difficile: usa la tua immaginazione e inventala mentre procedi. Assicurati solo che i personaggi siano estremamente dispiaciuti di aver deciso di sottomettersi alle richieste di Keraptis. Probabilmente finiranno per essere le nuove guardie a cui è stato fatto il lavaggio del cervello nella versione rinnovata di Keraptis del dungeon di White Plume Mountain."
											],
											"id": "071"
										}
									],
									"id": "070"
								}
							],
							"id": "06f"
						}
					],
					"id": "06b"
				}
			],
			"id": "01a"
		},
		{
			"type": "section",
			"name": "Appendix A: Magic Items",
			"page": 228,
			"entries": [
				"Gli oggetti magici introdotti in questo libro sono dettagliati qui in ordine alfabetico. L'avventura in cui appare un oggetto è indicata alla fine della sua descrizione.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@item Amulet of Protection from Turning|TftYP}",
						"{@item Balance of Harmony|TftYP}",
						"{@item Bracelet of Rock Magic|TftYP}",
						"{@item Eagle Whistle|TftYP}",
						"{@item Hell Hound Cloak|TftYP}",
						"{@item Loadstone|TftYP}",
						"{@item Mirror of the Past|TftYP}",
						"{@item Night Caller|TftYP}",
						"{@item Potion of Mind Control|TftYP}",
						"{@item Robe of Summer|TftYP}",
						"{@item Shatterspike|TftYP}",
						"{@item Spear of Backbiting|TftYP}",
						"{@item Stone of Ill Luck|TftYP}",
						"{@item Wand of Entangle|TftYP}",
						"{@item Waythe|TftYP}"
					]
				}
			],
			"id": "06d"
		},
		{
			"type": "section",
			"name": "Appendix B: Creatures",
			"page": 230,
			"entries": [
				"Questa appendice descrive in dettaglio le creature e i personaggi non giocanti menzionati in questo libro e che non compaiono nel {@book Monster Manual|MM}. L'introduzione di quel libro spiega come interpretare un blocco delle statistiche.",
				"Alcune di queste creature sono disponibili in {@book Volo's Guide to Monsters|VGM} ma sono riprodotte qui per tua comodità.",
				"Le creature sono presentate in ordine alfabetico.",
				{
					"type": "list",
					"columns": 4,
					"items": [
						"{@creature Animated Table|TftYP}",
						"{@creature Barghest|VGM}",
						"{@creature Centaur Mummy|TftYP}",
						"{@creature Champion|VGM}",
						"{@creature Choker|MTF}",
						"{@creature Conjurer|VGM}",
						"{@creature Deathlock Wight|MTF}",
						"{@creature Dread Warrior|TftYP}",
						"{@creature Duergar Spy|TftYP}",
						"{@creature Enchanter|VGM}",
						"{@creature Evoker|VGM}",
						"{@creature Giant Crayfish|TftYP}",
						"{@creature Giant Ice toad|TftYP}",
						"{@creature Giant Lightning eel|TftYP}",
						"{@creature Giant Skeleton|TftYP}",
						"{@creature Giant Subterranean lizard|TftYP}",
						"{@creature Greater Zombie|TftYP}",
						"{@creature Illusionist|VGM}",
						"{@creature Kalka-Kylla|TftYP}",
						"{@creature Kelpie|TftYP}",
						"{@creature Leucrotta|VGM}",
						"{@creature Malformed Kraken|TftYP}",
						"{@creature Martial Arts Adept|VGM}",
						"{@creature Nereid|TftYP}",
						"{@creature Necromancer|VGM}",
						"{@creature Ooze master|TftYP}",
						"{@creature Sea Lion|TftYP}",
						"{@creature Sharwyn Hucrele|TftYP}",
						"{@creature Sir Braford|TftYP}",
						"{@creature Siren|TftYP}",
						"{@creature Tarul var|TftYP}",
						"{@creature Tecuziztecatl|TftYP}",
						"{@creature Thayan Apprentice|TftYP}",
						"{@creature Thayan Warrior|TftYP}",
						"{@creature Thorn Slinger|TftYP}",
						"{@creature Transmuter|VGM}",
						"{@creature Vampiric Mist|MTF}",
						"{@creature White Maw|TftYP}",
						"{@creature Yusdrayl|TftYP}"
					]
				}
			],
			"id": "06e"
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"columns": 2,
					"items": [
						{
							"type": "item",
							"name": "Compilers",
							"entries": [
								"Kim Mohan, Mike Mearls"
							]
						},
						{
							"type": "item",
							"name": "Lead Rules Developer",
							"entries": [
								"Jeremy Crawford"
							]
						},
						{
							"type": "item",
							"name": "Fifth Edition Conversion",
							"entries": [
								"Chris Sims, Sean K. Reynolds, Jennifer Clarke Wilkes"
							]
						},
						{
							"type": "item",
							"name": "Managing Editor",
							"entries": [
								"Jeremy Crawford"
							]
						},
						{
							"type": "item",
							"name": "Editors",
							"entries": [
								"Kim Mohan, Michele Carter"
							]
						},
						{
							"type": "item",
							"name": "Editorial Assistance",
							"entries": [
								"Chris Dupuis, Ben Petrisor, Matt Sernett"
							]
						},
						{
							"type": "item",
							"name": "Art Director",
							"entries": [
								"Kate Irwin"
							]
						},
						{
							"type": "item",
							"name": "Additional Art Direction",
							"entries": [
								"Shauna Narciso, Richard Whitters"
							]
						},
						{
							"type": "item",
							"name": "Graphic Designer",
							"entries": [
								"Emi Tanji"
							]
						},
						{
							"type": "item",
							"name": "Cover Illustrator",
							"entries": [
								"Tyler Jacobson"
							]
						},
						{
							"type": "item",
							"name": "Interior Illustrators",
							"entries": [
								"Mark Behm, Eric Belisle, Zoltan Boros, Noah Bradley, Sam Carr, Jedd Chevrier, Bud Cook, Olga Drebas, Wayne England, Lake Hurwitz, Izzy, Tyler Jacobson, Titus Lunter, Brynn Metheney, Scott Murphy, Claudio Pozas, Ned Rogers, Chris Seaman, Cory Trego-Erdner, Franz Vohwinkel, Mark Winters, Sam Wood, Ben Wootten"
							]
						},
						{
							"type": "item",
							"name": "Cartographers",
							"entries": [
								"Jason A. Engle, Rob Lazzaretti, Mike Schley, Ben Wootten"
							]
						},
						{
							"type": "item",
							"name": "Producer",
							"entries": [
								"Stan!"
							]
						},
						{
							"type": "item",
							"name": "Project Manager",
							"entries": [
								"Heather Fleming"
							]
						},
						{
							"type": "item",
							"name": "Product Engineer",
							"entries": [
								"Cynda Callaway"
							]
						},
						{
							"type": "item",
							"name": "Imaging Technicians",
							"entries": [
								"Sven Bolen, Carmen Cheung, Kevin Yee"
							]
						},
						{
							"type": "item",
							"name": "Art Administration",
							"entries": [
								"David Gershmann"
							]
						},
						{
							"type": "item",
							"name": "Prepress Specialist",
							"entries": [
								"Jefferson Dunlap"
							]
						},
						{
							"type": "item",
							"name": "Other D&D Team Members",
							"entries": [
								"Bart Carroll, John Feil, Trevor Kidd, Adam Lee, Christopher Lindsay, Shelly Mazzanoble, Christopher Perkins, Hilary Ross, Liz Schuh, Nathan Stewart, Greg Tito, Shawn Wood"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Credits from the Original Adventures",
					"entries": [
						{
							"type": "list",
							"style": "list-hang-notitle",
							"columns": 2,
							"items": [
								{
									"type": "entries",
									"name": "Tomb of Horrors (1978)",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Design",
													"entries": [
														"Gary Gygax"
													]
												}
											]
										}
									],
									"id": "079"
								},
								{
									"type": "entries",
									"name": "White Plume Mountain (1979)",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Design",
													"entries": [
														"Lawrence Schick"
													]
												},
												{
													"type": "item",
													"name": "Editing and Suggestions",
													"entries": [
														"Mike Carr, Allen Hammack, Harold Johnson, Tim Jones, Jeff Leason, Dave Sutherland, Jean Wells"
													]
												},
												{
													"type": "item",
													"name": "Art",
													"entries": [
														"Dave Sutherland, Erol Otus, Darlene Pekul, Jeff Dee, David S. LaForce, Jim Roslof, Bill Willingham"
													]
												}
											]
										}
									],
									"id": "07a"
								},
								{
									"type": "entries",
									"name": "The Hidden Shrine of Tamoachan (1980)",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Design",
													"entries": [
														"Harold Johnson, Jeff R. Leason"
													]
												},
												{
													"type": "item",
													"name": "Able Assistance",
													"entries": [
														"Dave Cook, Lawrence Schick"
													]
												},
												{
													"type": "item",
													"name": "Editing",
													"entries": [
														"Harold Johnson"
													]
												},
												{
													"type": "item",
													"name": "Editing and Production",
													"entries": [
														"Dave Cook, Jeff R. Leason, Lawrence Schick"
													]
												},
												{
													"type": "item",
													"name": "Illustrations",
													"entries": [
														"Erol Otus, Jeff Dee, Gregory K. Fleming, David S. LaForce, David C. Sutherland III"
													]
												}
											]
										}
									],
									"id": "07b"
								},
								{
									"type": "entries",
									"name": "Against the Giants (1981)",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Design",
													"entries": [
														"Gary Gygax"
													]
												},
												{
													"type": "item",
													"name": "Editing",
													"entries": [
														"Mike Carr, Timothy Jones, Jon Pickens, Lawrence Schick"
													]
												},
												{
													"type": "item",
													"name": "Art",
													"entries": [
														"David C. Sutherland III, David A. Trampier, Jeff Dee, David S. LaForce, Erol Otis, Bill Willingham"
													]
												}
											]
										}
									],
									"id": "07c"
								},
								{
									"type": "entries",
									"name": "The Sunless Citadel (2000)",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Design",
													"entries": [
														"Bruce R. Cordell"
													]
												},
												{
													"type": "item",
													"name": "Editing",
													"entries": [
														"Miranda Horner"
													]
												},
												{
													"type": "item",
													"name": "Cartography",
													"entries": [
														"Todd Gamble"
													]
												},
												{
													"type": "item",
													"name": "Illustrations",
													"entries": [
														"Dennis Cramer, Todd Lockwood"
													]
												}
											]
										}
									],
									"id": "07d"
								},
								{
									"type": "entries",
									"name": "The Forge of Fury (2000)",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Design",
													"entries": [
														"Riccardo Baker"
													]
												},
												{
													"type": "item",
													"name": "Editing",
													"entries": [
														"Miranda Horner"
													]
												},
												{
													"type": "item",
													"name": "Cartography",
													"entries": [
														"Todd Gamble"
													]
												},
												{
													"type": "item",
													"name": "Illustrations",
													"entries": [
														"Dennis Cramer, Todd Lockwood"
													]
												}
											]
										}
									],
									"id": "07e"
								},
								{
									"type": "entries",
									"name": "Dead in Thay (2014)",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Design",
													"entries": [
														"Scott Fitzgerald Gray"
													]
												},
												{
													"type": "item",
													"name": "Editing",
													"entries": [
														"Ray Vallese"
													]
												},
												{
													"type": "item",
													"name": "Cartography",
													"entries": [
														"Mike Schley"
													]
												},
												{
													"type": "item",
													"name": "Illustrations",
													"entries": [
														"Eric Belisle, Sam Carr, Tyler Jacobson, Miles Johnstone, Mark Winters"
													]
												}
											]
										}
									],
									"id": "07f"
								}
							]
						}
					],
					"id": "078"
				},
				{
					"type": "entries",
					"name": "On the Cover",
					"entries": [
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP/credits.webp"
									},
									"title": "As proprietor of the Yawning Portal, Durnan has heard amazing tales from adventurers of all sorts from across the multiverse, as seen in this array of characters by Tyler Jacobson.",
									"width": 2560,
									"height": 1690
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP/credits1.webp"
									},
									"title": "See if you can identify the face and the adventure found in {@i Tales from the Yawning Portal}.",
									"width": 1397,
									"height": 1200
								}
							]
						},
						"{@note (1. Gargoyle (Tomb of Horrors); 2. Tarul Var (Dead in Thay); 3. Mialee (Sunless Citadel); 4. Sir Bluto Sans Pite (White Plume Mountain); 5. Tordek (Forge of Fury); 6. Xipe, the Oni (Hidden Shrine of Tamoachan); 7. Manticore (White Plume Mountain); 8. Kieren, Chosen of Ilmater (Dead in Thay))}"
					],
					"id": "080"
				},
				{
					"type": "entries",
					"entries": [
						"{@note Disclaimer: Do we really need a disclaimer to tell you that it's not our fault that your character died because you decided to climb down into a monster—and trap-filled hole in the ground?}"
					],
					"id": "081"
				}
			],
			"id": "072"
		}
	]
}