{
	"data": [
		{
			"type": "section",
			"name": "Restoring Harmony: Circus of Illusions",
			"page": 2,
			"entries": [
				"Benvenuti a Restoring Harmony, una serie di avventure di Dungeons & Dragons in collaborazione con il gustoso e colorato mondo di NERDS.",
				"Per eseguire quest'avventura, hai bisogno della quinta edizione delle Regole Base di D&D, disponibili come download gratuito qui. Tutti gli oggetti magici e i blocchi delle statistiche dei mostri di cui hai bisogno sono inclusi alla fine di questa avventura.",
				"Ristabilire l'armonia è una campagna divisa in sei mini avventure di 1° livello per un giocatore singolo e un'avventura più lunga per più giocatori. Ogni miniavventura richiede circa 45 minuti per essere giocata, mentre l'avventura finale dura circa 60-90 minuti per essere giocata.",
				"Le mini avventure possono essere giocate in qualsiasi ordine, ma l'avventura finale dovrebbe essere giocata per ultima. Ecco l'elenco di tutte le avventure:",
				{
					"type": "list",
					"items": [
						"{@adventure Adventure 1 The Candy Mountain Caper|NRH-TCMC}",
						"{@adventure Adventure 2 A Voice in the Wilderness|NRH-AVitW}",
						"{@adventure Adventure 3 A Sticky Situation|NRH-ASS}",
						"{@adventure Adventure 4 Circus of Illusions|NRH-CoI}",
						"{@adventure Adventure 5 The Lost Tomb|NRH-TLT}",
						"{@adventure Adventure 6 A Web of Lies|NRH-AWoL}",
						"{@adventure Adventure 7 Adventure Together|NRH-AT}"
					]
				},
				{
					"type": "entries",
					"name": "Story Summary",
					"page": 2,
					"entries": [
						"Sempre geloso dell'indole allegra e della colorata prelibatezza dei NERDS, Emo lo spettatore e il suo mercenario, Mr. Greystone, hanno sferrato un duro colpo all'amata città di Harmony dei NERDS. Dopo anni di ricerca, il malvagio duo ha trovato il sacro Pozzo Prismatico che dona ad Armonia i suoi colori vibranti e favolosi. Ora, con l'accesso al Pozzo Prismatico, Emo e Mr. Greystone hanno iniziato a succhiare il colore dalla città di Harmony. Se non verranno fermati, la città diventerà gradualmente grigia e tutto alla fine diventerà bianco e nero.",
						"Per i NERDS, i colori che iniziano a tremolare e a svanire da Harmony è un mistero inquietante. Ciò che porta i colori ad Harmony è per loro un enigma. Tutto quello che possono fare è sperare che la corrente ritorni e ripristini la vivacità dei colori di Harmony ancora una volta.",
						"Ma un gruppo sa cosa sta succedendo, e quel gruppo è la Lorekeeper Society, una società segreta che ha giurato di proteggere Harmony. I Custodi del Sapere conoscono il potere del Pozzo Prismatico, ma la sua vera posizione è sconosciuta anche a loro stessi. Tuttavia, riescono a trovare il pozzo utilizzando un antico artefatto noto come Amuleto dell'Armonia, ma per attivarlo devono trovare le sei Gemme del Potere. Una volta attivato, l'amuleto guida chi lo controlla nel luogo segreto del Pozzo Prismatico. Ma una volta attivato, l’amuleto ha anche il potere di spegnere il pozzo.",
						"Le Gemme del Potere furono molto tempo fa nascoste per essere custodite in sotterranei, foreste e torri. Nessuno nella Lorekeeper Society conosce i dettagli delle bestie magiche e delle trappole a guardia delle gemme, ma i nostri eroici NERDS sono più che all'altezza della sfida di ripristinare l'armonia!"
					],
					"id": "001"
				},
				{
					"type": "entries",
					"name": "Solo Play",
					"page": 2,
					"entries": [
						"A causa della natura delle avventure per giocatore singolo (ad eccezione di Adventure 7 Adventure Together), il livello di potenza di alcuni mostri potrebbe essere difficile rispetto al livello del personaggio. Potresti voler presentare una soluzione di gioco di ruolo (come fare amicizia con il mostro o ingannarlo) ai giocatori che sono ansiosi di lanciarsi in combattimento. Con qualsiasi incontro in questa o nelle avventure successive, sentiti libero di presentare opportunità per soluzioni non convenzionali e alternative al combattimento.",
						"Puoi anche modificare la storia in modo che sia di natura più benevola, consentendo successi automatici sui tiri, facendo diventare i mostri amici istantanei o dando al tuo giocatore un vantaggio su tutti i suoi tiri.",
						{
							"type": "entries",
							"name": "TPK: Total Party Kill",
							"page": 3,
							"entries": [
								"Nel gioco da solista, c'è sempre la possibilità che il personaggio possa morire. Nel caso di un singolo avventuriero, questa morte pone fine al gioco; il che non è ottimale per un pomeriggio di divertimento! Un modo per evitare la morte è avere la guarigione prontamente disponibile per l'avventuriero. Se non hanno cure, chiedi al personaggio di trovare la strana {@item potion of healing} che giace in una cassa polverosa o fagli scoprire una speciale pianta curativa durante il suo viaggio che, se mangiata, li riporta ai punti ferita completi.",
								"Nel caso di una morte prematura, puoi chiedere a un NPC utile (come il signor Honeycutt) di salvare la situazione e rianimarli, oppure puoi fargli rinunciare ai tiri salvezza dalla morte e svegliarsi mentre vengono trascinati in un posto spiacevole."
							],
							"id": "003"
						}
					],
					"id": "002"
				},
				{
					"type": "entries",
					"name": "Adventure Outline",
					"page": 3,
					"entries": [
						"Ecco una rapida panoramica dell'avventura:",
						{
							"type": "list",
							"items": [
								"Green il Bardo viene avvicinato dal signor Honeycutt che gli chiede se lo aiuterà a trovare la gemma di smeraldo. Il signor Honeycutt ha rintracciato la gemma nel circo locale. Chiede a Green di infiltrarsi nel circo e recuperare la gemma.",
								"Dopo essersi guardato intorno e aver indagato su tutti i personaggi del circo, Verde scopre che {@creature Magnifico|NRH-CoI} il Mago possiede la Gemma di Smeraldo, che ha nascosto in uno specchio magico.",
								"Il verde deve in qualche modo ottenere la gemma dal mago e scappare."
							]
						}
					],
					"id": "004"
				},
				{
					"type": "entries",
					"name": "Beginning Play",
					"page": 3,
					"entries": [
						"Consegna la scheda del personaggio (vedi \"Green il Bardo\", di seguito) al tuo giocatore e lascia che familiarizzi con Green.",
						"Tutte le creature o gli NPC in grassetto hanno blocchi delle statistiche, che vengono inclusi alla fine dell'avventura insieme a tutti gli oggetti magici che i personaggi possono guadagnare.",
						"Ogni volta che siete entrambi pronti, potete iniziare la sessione."
					],
					"id": "005"
				},
				{
					"type": "section",
					"name": "Harmony",
					"page": 3,
					"entries": [
						"L'avventura inizia nella vibrante e colorata città di Harmony, dove misteriose \"interruzioni di colore\" stanno cominciando a causare un po' di allarme. Essendo NERDS, la popolazione di Harmony ha una visione ottimistica e cerca di andare avanti come meglio può senza essere troppo preoccupata, ma la mancanza di colore preoccupa anche il più esuberante dei NERDS.",
						"Quando il tuo lettore è pronto, leggi quanto segue:",
						{
							"type": "insetReadaloud",
							"page": 3,
							"entries": [
								"La città dell'Armonia ha molte caratteristiche meravigliose, ma è conosciuta soprattutto per una cosa: i suoi colori vivaci.",
								"Recentemente, però, uno strano fenomeno ha scosso i cittadini di Armonia. Nelle ultime settimane, sono state segnalate \"interruzioni del colore\" in tutta la città, rendendo le sue vivaci strade opache e grigie, con pochissimi indizi su cosa potrebbe causarle. Queste interruzioni stanno causando angoscia ai cittadini di Harmony e nessuno è sicuro di cosa fare.",
								"Questa sera, ti stai rilassando nel tuo posto preferito nella taverna quando un tipo dall'aspetto schizzinoso che indossa un abito e occhiali cerchiati di corno si avvicina a una sedia accanto a te e si guarda intorno nervosamente prima di parlare."
							],
							"id": "007"
						},
						"L'uomo nervoso si presenta come {@creature Mr. Honeycutt|NRH-TCMC} e dice a Green che ha bisogno del loro aiuto per una questione della massima importanza. Se Green è disposto ad ascoltare il signor Honeycutt, gli dice che è l'attuale Magister della Lorekeeper Society, un gruppo antico e segreto dedito alla difesa dell'Armonia. Crede di sapere come risolvere il mistero delle interruzioni di colore e per farlo ha bisogno di recuperare la Gemma di Smeraldo. Crede che questa pietra preziosa sia in possesso di un ladro che si trova da qualche parte nel Circo delle Illusioni, un pilastro dell'intrattenimento di Armonia. Il signor Honeycutt dice che un bardo con il talento e il fascino di Green potrebbe facilmente infiltrarsi nel circo come artista. Se Green è disponibile, il signor Honeycutt dà a Green un {@item potion of healing} e sussurra \"Attento ai clown\". Aspetta il ritorno di Green nella taverna."
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Circus of Illusions",
					"page": 3,
					"entries": [
						"Il Circo delle Illusioni ha un enorme tendone nel cuore di Harmony. Il circo funge da luogo di intrattenimento ogni notte della settimana e nei fine settimana, con spettacoli di magia, spettacoli di bardi, animali illusori, trapezisti e altro ancora.",
						"Nelle ultime settimane lo scintillio magico del circo è stato meno sfavillante. Anche le strisce rosse del tendone appaiono sbiadite.",
						{
							"type": "entries",
							"name": "Getting In",
							"page": 4,
							"entries": [
								"Il verde può scegliere di pagare 1 ma ed entrare dal cancello principale o di intrufolarsi. Il circo è pattugliato da clown dall'aspetto duro che indossano costumi colorati, grandi stivali e nasi rossi. Sebbene i clown suonino il clacson e si comportino in modo allegro, è chiaro che saprebbero cavarsela da soli in una rissa.",
								"Se qualcuno tenta di entrare nel circo o crea problemi, si scontra con un paio di questi clown. Per evitare i clown è necessario superare con successo una prova di Destrezza {@dc 12} ({@skill Stealth}). In caso di fallimento, {@dice 1d4} {@creature clown|NRH-CoI|clowns} indaga, pronto a prendere a pugni ed espellere eventuali trasgressori o fannulloni. Se Green si volta per scappare, i clown non lo inseguono, ma gridano insulti e suonano il clacson.",
								"Affascinare i clown richiede una vera abilità e può essere fatto solo con una prova riuscita di Carisma ({@skill Persuasion} {@dc 15}."
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Encounters at the Circus",
							"page": 4,
							"entries": [
								"Il verde può incontrare molti personaggi pittoreschi al circo. Eccone alcuni:",
								{
									"type": "entries",
									"name": "Finster",
									"page": 4,
									"entries": [
										"Finster è il {@creature imp} {@creature Magnifico|NRH-CoI} con cui ha stretto un patto: due anni di servizio infernale per la localizzazione della gemma di smeraldo. Ora che l'accordo è concluso, Finster si diverte a cambiare lo show di {@creature Magnifico|NRH-CoI} per presentarli di più, in modo che possano vivere il loro sogno di diventare una star.",
										"Finster trascorre la maggior parte del tempo nella tenda di {@creature Magnifico|NRH-CoI}, sotto forma di ratto, sistemandosi i baffi e aspettando lo spettacolo serale poco prima di mezzanotte. Raramente mostrano la loro vera forma. Finster è un narcisista totale e sogna un giorno di avere {@creature Magnifico|NRH-CoI} come assistente nel proprio spettacolo di magia.",
										"Se Finster ritiene di poter utilizzare la Gemma di Smeraldo per avanzare nella propria carriera o concludere un altro accordo, lo farà. Finster non ha alcuna lealtà verso {@creature Magnifico|NRH-CoI}, se non usarlo per il proprio guadagno. Se attaccato, Finster urla per allertare eventuali clown nelle vicinanze e si volta {@condition invisible}.",
										{
											"type": "entries",
											"name": "Impish Deals",
											"page": 4,
											"entries": [
												"Finster ha sempre la mente concentrata sugli affari ed è disponibile a stringere un accordo con Green. Qualsiasi accordo stipulato da Green con Finster è vincolante fino al rispetto dei termini dell'accordo. Se il Verde infrange i termini, la loro anima verrà perduta.",
												"Finster può offrire a Green quanto segue, ma conducono un duro affare e richiedono qualcosa che considerano di valore uguale (o maggiore):",
												{
													"type": "list",
													"items": [
														"La posizione della gemma di smeraldo.",
														"Fino a 500 mo in oggetti d'arte, monete o gemme.",
														"Un oggetto magico non comune.",
														"Leale servizio di Finster per un periodo non superiore a nove anni."
													]
												}
											],
											"id": "00c"
										}
									],
									"id": "00b"
								},
								{
									"type": "entries",
									"name": "Magnifico",
									"page": 4,
									"entries": [
										"{@creature Magnifico|NRH-CoI} è un mago di una certa abilità, ma invece di affinare ulteriormente la sua arte, ha bramato la fuga dal denaro facile ed è caduto nelle grinfie diaboliche di Finster, un diavoletto opportunista. Finster ha risposto alle richieste di oro e fama di {@creature Magnifico|NRH-CoI} e gli ha offerto un accordo: due anni di servizio per la localizzazione della gemma di smeraldo.",
										"{@creature Magnifico|NRH-CoI} ha sentito parlare della Gemma di Smeraldo attraverso alcuni loschi personaggi che conosce. Gli hanno detto che un certo signor Greystone era disposto a pagare profumatamente per questo e {@creature Magnifico|NRH-CoI} lo vedeva come il suo biglietto per uscire dalla vita da circo di spiccioli. Con l'aiuto di Finster, {@creature Magnifico|NRH-CoI} ha trovato la gemma e ora sta contrattando un prezzo con il signor Greystone per farla valere i suoi due anni di servitù infernale.",
										"{@creature Magnifico|NRH-CoI} non è un incantatore, i suoi trucchi magici sono illusioni di giochi di prestigio. Se attaccato, si rannicchia e implora per la sua vita."
									],
									"id": "00d"
								},
								{
									"type": "entries",
									"name": "Mimes",
									"page": 4,
									"entries": [
										"Vagando per i terreni del circo ci sono mimi ({@creature commoner||commoners}) che eseguono tutti i tipi di spettacoli silenziosi come scendere le scale, aprire porte, tirare corde e spostare oggetti {@condition invisible}.",
										"In qualsiasi momento, puoi chiedere a un mimo di avvicinarsi a Green e di mimare uno dei seguenti indizi:",
										{
											"type": "list",
											"items": [
												"Il topo del mago si trasforma in un diavoletto.",
												"Il mago è nei guai.",
												"La sega mimo {@creature Magnifico|NRH-CoI} tiene in mano una magica gemma verde nella sua tenda.",
												"{@creature Magnifico|NRH-CoI} ha nascosto la gemma in uno specchio magico."
											]
										},
										"Puoi recitare il messaggio silenzioso del mimo e chiedere al tuo giocatore di indovinare cosa sta dicendo il mimo. Il mimo rimane impassibile per tutto il tempo, a meno che non debba fare un'espressione esagerata di tristezza o di un'altra emozione. Se il tuo giocatore si sente frustrato nel tentativo di indovinare, chiedi al mimo di alzare le spalle, mimare le lacrime tristi che gli scendono sul viso e allontanarsi sconsolato.",
										"I mimi non parlano mai, anche se costretti dalla magia. Solo un incantesimo di desiderio può rompere il loro silenzio.",
										"Se il Verde attacca un mimo, questi fugge immediatamente o si rannicchia e mima gridando aiuto."
									],
									"id": "00e"
								},
								{
									"type": "entries",
									"name": "Rubina the Ringmaster",
									"page": 5,
									"entries": [
										"Rubina (a {@creature noble}) è l'eccentrica e carismatica direttrice del Circo delle Illusioni. È un concentrato di energia nervosa e di buon carattere e si assicura che il circo funzioni senza intoppi, organizzando tutto l'intrattenimento per ogni giorno.",
										{
											"type": "entries",
											"name": "What Rubina Knows",
											"page": 5,
											"entries": [
												"Ultimamente Rubina ha iniziato a preoccuparsi per il suo miglior mago {@creature Magnifico|NRH-CoI}. Rubina pensa che probabilmente sia solo l'interruzione del colore che preoccupa tutti, ma lo ha sentito litigare con qualcuno di notte nella sua tenda.",
												"A Rubina non piace il topo domestico di {@creature Magnifico|NRH-CoI}, Finster, che {@creature Magnifico|NRH-CoI} è ora protagonista del suo numero magico. Pensa che sia una bestia orribile e non le piacciono il suo sorrisetto e i suoi occhietti piccoli.",
												"Non sa nulla di uno smeraldo, ma {@creature Magnifico|NRH-CoI} ha detto che sarebbe diventato ricco e che avrebbe lasciato il circo entro un anno."
											],
											"id": "010"
										},
										{
											"type": "entries",
											"name": "Join the Circus",
											"page": 5,
											"entries": [
												"In qualsiasi momento, chiedi a Rubina di avvicinarsi a Green e di dire quanto segue:",
												{
													"type": "insetReadaloud",
													"page": 5,
													"entries": [
														"Voi! Bardo! Sei la risposta alle mie disperate preghiere agli dei dell'intrattenimento! Venga con me!"
													],
													"id": "012"
												},
												"Se Green segue l'eccitato direttore del circo, Rubina porta Green nell'area dietro le quinte nella tenda principale (vedi area C2, sotto).",
												"Rubina dice a Green che Filippo Fleetfinger, il suo miglior spettacolo musicale, è stato improvvisamente cancellato a causa della malinconia per l'interruzione dei colori, e ora Green deve prendere il suo posto e intrattenere la folla riunita nel grande tendone. Offre a Verde fino a 10 mo per fare uno spettacolo.",
												"Se Green rifiuta, Rubina è fuori di sé dall'ansia e non sa come placare la crescente ira del pubblico.",
												"Se Verde accetta, Rubina batte le mani con gioia. Chiede a Green quale sia il loro nome d'arte. Se il tuo giocatore ha un nome d'arte per Green, chiedi a Rubina di fare una grande presentazione al pubblico usando il nome d'arte. Se il tuo giocatore non riesce a pensare a niente, Rubina dice di non preoccuparti e corre sul palco per annunciare quanto segue:",
												{
													"type": "insetReadaloud",
													"page": 5,
													"entries": [
														"E ora brava gente dell'Armonia! Abbiamo un regalo speciale per te stasera. Abbiamo cercato vicino e lontano il prossimo atto, il più grande intrattenitore di tutta Harmony, il Verdant Virtuoso, GREEN!"
													],
													"id": "013"
												},
												"Rubina poi introduce Green sul palco.",
												"Il tuo giocatore può recitare lo spettacolo oppure puoi fargli lanciare un tiro per vedere come se la cava il Verde. Chiedi al giocatore di scegliere tra quanto segue:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Play It Safe",
															"entries": [
																"Il verde gioca sul sicuro e offre una prestazione solida, ma priva di ispirazione. Se il tuo giocatore fa un gioco di ruolo ispirato, dagli un vantaggio sul controllo. Il verde deve effettuare una prova di {@dc 12} Carisma ({@skill Performance}). In caso di fallimento si notano alcune facce accigliate e forse un paio di sbadigli. Chiaramente, non si aspettavano molto. In caso di successo, la folla applaude educatamente e poi dimentica rapidamente lo spettacolo mentre aspetta lo spettacolo successivo."
															]
														},
														{
															"type": "item",
															"name": "Go for It!",
															"entries": [
																"Il verde tenta l'impresa della sua vita con una prova di {@dc 15} Carisma ({@skill Performance}). Se il tuo giocatore fa un gioco di ruolo ispirato, ha un vantaggio sul controllo o potresti persino permettergli di avere successo a titolo definitivo. In caso di fallimento, si sentono gemiti dal pubblico e Rubina riesce ad abbozzare un sorriso di sostegno, ma sembra avvilita. In caso di successo, le menti rimangono sbalordite, la folla si scatena e ci sono richieste di bis. Dopo lo spettacolo vengono richieste le firme. D'ora in poi, Green sarà una celebrità nella città di Harmony. Alla fine di tutto il trambusto, Rubina si avvicina a Green con le lacrime agli occhi e dà a Green un liuto doss. Si sente un sussulto udibile da parte della folla. \"È stato sublime. Un regalo che mi ha risollevato il morale per sempre\", dice Rubina."
															]
														}
													]
												}
											],
											"id": "011"
										}
									],
									"id": "00f"
								}
							],
							"id": "00a"
						},
						{
							"type": "entries",
							"name": "Exploring the Circus",
							"page": 5,
							"entries": [
								"Le seguenti posizioni sono collegate alla mappa Circo delle Illusioni:",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/NRH-CoI/008.webp"
									},
									"width": 1960,
									"height": 1470,
									"mapRegions": [
										{
											"area": "01c",
											"points": [
												[
													359,
													727
												],
												[
													387,
													630
												],
												[
													480,
													606
												],
												[
													547,
													677
												],
												[
													521,
													769
												],
												[
													429,
													796
												]
											]
										},
										{
											"area": "016",
											"points": [
												[
													726,
													737
												],
												[
													734,
													686
												],
												[
													756,
													623
												],
												[
													781,
													579
												],
												[
													820,
													540
												],
												[
													860,
													517
												],
												[
													913,
													496
												],
												[
													967,
													484
												],
												[
													1019,
													489
												],
												[
													1066,
													500
												],
												[
													1107,
													521
												],
												[
													1151,
													554
												],
												[
													1183,
													594
												],
												[
													1203,
													633
												],
												[
													1221,
													683
												],
												[
													1233,
													746
												],
												[
													1217,
													811
												],
												[
													1193,
													864
												],
												[
													1156,
													911
												],
												[
													1117,
													947
												],
												[
													1050,
													977
												],
												[
													987,
													984
												],
												[
													910,
													973
												],
												[
													850,
													947
												],
												[
													806,
													916
												],
												[
													763,
													867
												],
												[
													741,
													809
												]
											]
										},
										{
											"area": "01e",
											"points": [
												[
													481,
													401
												],
												[
													523,
													314
												],
												[
													611,
													331
												],
												[
													626,
													419
												],
												[
													546,
													463
												]
											]
										},
										{
											"area": "01f",
											"points": [
												[
													864,
													259
												],
												[
													879,
													210
												],
												[
													921,
													200
												],
												[
													956,
													231
												],
												[
													940,
													279
												],
												[
													896,
													289
												]
											]
										},
										{
											"area": "017",
											"points": [
												[
													1333,
													316
												],
												[
													1333,
													450
												],
												[
													1471,
													450
												],
												[
													1471,
													316
												]
											]
										},
										{
											"area": "01f",
											"points": [
												[
													1491,
													799
												],
												[
													1530,
													760
												],
												[
													1581,
													784
												],
												[
													1573,
													840
												],
												[
													1521,
													847
												]
											]
										},
										{
											"area": "015",
											"points": [
												[
													1819,
													880
												],
												[
													1920,
													911
												],
												[
													1887,
													1011
												],
												[
													1790,
													979
												]
											]
										},
										{
											"area": "01e",
											"points": [
												[
													664,
													1190
												],
												[
													700,
													1090
												],
												[
													797,
													1121
												],
												[
													767,
													1220
												]
											]
										},
										{
											"area": "01f",
											"points": [
												[
													1144,
													1146
												],
												[
													1183,
													1114
												],
												[
													1230,
													1131
												],
												[
													1224,
													1186
												],
												[
													1170,
													1196
												]
											]
										},
										{
											"area": "01f",
											"points": [
												[
													1386,
													1200
												],
												[
													1354,
													1166
												],
												[
													1364,
													1124
												],
												[
													1411,
													1110
												],
												[
													1446,
													1140
												],
												[
													1436,
													1190
												]
											]
										}
									],
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 70,
										"scale": 2
									},
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/NRH-CoI/thumbnail/008.webp"
									},
									"id": "023",
									"credit": "Red Central"
								},
								{
									"type": "entries",
									"name": "C1. Ticket Booth",
									"page": 5,
									"entries": [
										"Accanto al cancello principale c'è un chiosco dove Woody, un burattino di legno magicamente animato, prende il biglietto d'ingresso di 1 ma, timbra le mani dei frequentatori del circo con un timbro con una faccia felice e augura a tutti buon divertimento.",
										"La faccia circolare di Woody è dipinta con un grande sorriso, ma se qualcuno cerca di passare senza pagare o causa guai, la faccia si capovolge, diventando un grande cipiglio e Woody inizia a chiamare i clown per cacciare il delinquente. Woody non può combattere e, se attaccato, si riduce facilmente ad un mucchio di bastoni."
									],
									"id": "015"
								},
								{
									"type": "entries",
									"name": "C2. Main Tent",
									"page": 6,
									"entries": [
										"All'interno di questa grande tenda rossa c'è un palco rialzato in legno completo di tende e un'area dietro le quinte dove gli attori e gli altri artisti possono cambiarsi e prepararsi per i loro spettacoli. Le panchine circondano la parte anteriore del palco e dietro di esse ci sono balle di fieno su cui i membri del pubblico possono sedersi mentre si godono gli spettacoli.",
										"In qualsiasi momento, il palco ospita esibizioni di mangiatori di spade, mangiatori di fuoco, giocolieri, acrobati, musicisti, narratori e, naturalmente, l'atto magico di {@creature Magnifico|NRH-CoI}."
									],
									"id": "016"
								},
								{
									"type": "entries",
									"name": "C3. Magnifico's Tent",
									"page": 6,
									"entries": [
										"Fuori da questa tenda, un cartello di legno recita \"{@creature Magnifico|NRH-CoI} il Grande\" in lettere dipinte e fiorite. Due persone con la barba lunga {@creature clown|NRH-CoI|clowns} stanno ai lati dell'ingresso, uno si pulisce i denti con un osso di pollo rotto. I clown fermano chiunque tenti di entrare nella tenda e non esitano a scatenarsi a colpi.",
										{
											"type": "entries",
											"name": "Sneaking In",
											"page": 6,
											"entries": [
												"Se il Verde desidera entrare di nascosto, deve effettuare con successo una prova di Destrezza {@dc 12} ({@skill Stealth}) o allertare i clown o Finster (un {@creature imp}), che si trova all'interno della tenda sotto forma di ratto."
											],
											"id": "018"
										},
										{
											"type": "entries",
											"name": "Inside the Tent",
											"page": 6,
											"entries": [
												"All'interno della tenda c'è un tavolino con due sedie, circondato dagli strumenti del mestiere di {@creature Magnifico|NRH-CoI}: un cappello a cilindro, fazzoletti di seta, un armadietto con schienale falso, un mazzo di carte da gioco, una sfera di cristallo, un grande specchio in una cornice decorata e una colomba bianca in una gabbia. Se Finster è vivo, anche loro sono nella tenda sotto forma di ratto. Se Green si intrufola con successo, sorprendono Finster, che finge di essere un semplice topo mago, ma osserva attentamente ciò che fa Green. Puoi anche mettere un freno ai piani di Finster facendo in modo che Green lo sorprenda mentre è in forma di folletto.",
												"Se Finster ha sentito Green arrivare, si nascondono e osservano Green dall'ombra. Individuare Finster mentre sono nascosti richiede una prova riuscita di {@dc 15} Saggezza ({@skill Perception}).",
												"Se sembra che Green stia cercando la gemma di smeraldo, Finster si fa conoscere e si offre di rivelarne la posizione, dietro compenso (vedi \"Affari Impish\" sopra)."
											],
											"id": "019"
										},
										{
											"type": "entries",
											"name": "The Emerald Gem",
											"page": 6,
											"entries": [
												"{@creature Magnifico|NRH-CoI} ha nascosto la gemma di smeraldo nello specchio magico nella cornice decorata. Lo specchio è in realtà un portale per un piccolo semipiano quadrato di 1,5 metri dove la Gemma di Smeraldo è conservata all'interno di una scatola chiusa a chiave. Se lo specchio viene toccato, la sua superficie si increspa come l'acqua. Il verde può attraversare la superficie dello specchio nel semipiano dove si trova la scatola chiusa a chiave. All'interno del semipiano è completamente buio."
											],
											"id": "01a"
										},
										{
											"type": "entries",
											"name": "Locked Box",
											"page": 6,
											"entries": [
												"Questa semplice scatola di ebano con chiusura magica contiene la gemma di smeraldo. La scatola ha CA 12, 10 punti ferita, una soglia di danno pari a 5 e immunità al veleno e al danno psichico. (La soglia di danno della scatola significa che ha l'immunità a tutti i danni a meno che non subisca 5 o più danni, nel qual caso subisce danni normalmente. Infliggere alla scatola 4 danni o meno è considerato danno superficiale e non riduce i punti ferita della scatola.)",
												"La serratura della scatola può essere scassinata con una prova riuscita di {@dc 14} Destrezza ({@skill Sleight of Hand})."
											],
											"id": "01b"
										}
									],
									"id": "017"
								},
								{
									"type": "entries",
									"name": "C4. Rubina's Tent",
									"page": 6,
									"entries": [
										"Se Rubina (a {@creature noble}) è qui, sta controllando il prossimo programma degli eventi di stasera e dei prossimi due giorni. C'è una scrivania, due sedie di legno, un tavolino e un divano. Finché sono gentili con lei, Rubina tratta chiunque entri nella sua tenda come farebbe un gentile maestro di scuola."
									],
									"id": "01c"
								},
								{
									"type": "entries",
									"name": "C5. Filippo Fleetfinger's Tent",
									"page": 6,
									"entries": [
										"All'interno di questa tenda c'è il cupo bardo, Filippo (a {@creature noble}). Filippo non sa nulla della Gemma Smeraldo, ma è triste per le interruzioni di colore e sta scrivendo poesie profondamente emozionanti al riguardo.",
										"Ha notato che {@creature Magnifico|NRH-CoI} sembra strano ultimamente ed è un po' disgustato dal fatto che lo spettacolo, un tempo di buon gusto, di {@creature Magnifico|NRH-CoI} ora sembri dedicato al suo orribile ratto.",
										"La tenda di Filippo è piena di strumenti e disseminata di pagine della sua accorata poesia."
									],
									"id": "01d"
								},
								{
									"type": "entries",
									"name": "C6. Imelda the Strongwoman's Tent",
									"page": 6,
									"entries": [
										"Se {@creature Imelda|NRH-CoI} è qui, sta sorseggiando tè e sgranocchiando torte tra uno spettacolo e l'altro. Adora chiacchierare ed è sempre pronta a fornire una buona routine di allenamento a chiunque sia interessato. {@creature Imelda|NRH-CoI} non sa nulla della Gemma di Smeraldo, ma è estremamente leale al circo e a Rubina e farà di tutto per proteggerli. La sua tenda è piena di bilancieri, sbarre di ferro e trofei di tutte le sue passate imprese di forza."
									],
									"id": "01e"
								},
								{
									"type": "entries",
									"name": "C7. Vendors",
									"page": 7,
									"entries": [
										"Queste tende sono per i venditori di prelibatezze come mais, mele caramellate e rospi nelle tane. Puoi anche inserire un gioco di prova di forza in cui colpisci la leva con un martello per suonare il campanello. Il verde deve effettuare con successo una prova di Forza ({@skill Athletics} {@dc 14} per suonare il campanello e vincere un premio (un mostro di pezza a scelta del giocatore)."
									],
									"id": "01f"
								}
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Getting the Gem",
							"page": 7,
							"entries": [
								"Una volta che i mimi e Rubina puntano il Verde in direzione di {@creature Magnifico|NRH-CoI}, il Verde ha molti modi per ottenere la gemma. Ecco alcune idee:",
								{
									"type": "list",
									"items": [
										"Chiedi a Green di scoprire dove si trova esattamente la gemma spiando {@creature Magnifico|NRH-CoI}, che controlla ossessivamente la gemma per assicurarsi che il suo gruzzolo sia al sicuro.",
										"Chiedi a Finster di rivelare la posizione della gemma dietro compenso.",
										"Inscena un attacco da parte di una coppia di {@creature clown|NRH-CoI|clowns} assoldati dal signor Greystone per rubare la gemma dalla tenda di {@creature Magnifico|NRH-CoI}. Se {@creature Magnifico|NRH-CoI} ne venisse a conoscenza, potrebbe rivolgersi a Green in preda alla disperazione. Il verde può avvalersi dell'aiuto di {@creature Imelda|NRH-CoI} per ribaltare le probabilità a suo favore in caso di combattimento.",
										"Chiedi a Green di provare a ottenere la gemma durante uno degli atti magici di {@creature Magnifico|NRH-CoI} quando ha lo specchio magico sul palco, dando vita a un grande spettacolo per il pubblico."
									]
								},
								"Alla fine di tutto, Green dovrebbe ottenere la gemma di smeraldo e il {@item Instrument of the Bards, Doss Lute||doss lute} (se Rubina non gliel'ha già dato) come ringraziamento per l'eroismo di Green in un periodo così noioso e triste."
							],
							"id": "020"
						},
						{
							"type": "entries",
							"name": "Completing the Mission",
							"page": 7,
							"entries": [
								"Se tutto va bene, Green incontra il signor Honeycutt e gli restituisce la gemma di smeraldo. Puoi fare in modo che Mr. Honeycutt incontri Green nella stessa taverna dell'inizio dell'avventura o in una biblioteca all'interno di Harmony.",
								"Il signor Honeycutt è felicissimo per il ritorno della gemma di smeraldo e vuole sapere tutto sull'avventura, scarabocchiando copiosi appunti sul suo taccuino nero mentre ascolta.",
								"Per il loro coraggio e la dedizione al benessere di Harmony, dà a Green un sacchetto di 20 mo e li invita a unirsi alla Lorekeeper Society."
							],
							"id": "021"
						}
					],
					"id": "008"
				},
				{
					"type": "section",
					"name": "Magic Items",
					"page": 7,
					"entries": [
						"I seguenti oggetti magici compaiono in questa avventura.",
						{
							"type": "list",
							"items": [
								"{@item Instrument of the Bards, Doss Lute}"
							]
						}
					],
					"id": "022"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-CoI/sheet007.webp"
					},
					"width": 1275,
					"height": 825
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/NRH-CoI/sheet008.webp"
					},
					"width": 1275,
					"height": 825
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "list",
							"style": "list-hang-notitle",
							"columns": 2,
							"items": [
								{
									"type": "entries",
									"name": "Dungeons & Dragons Team:",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Adventure Design",
													"entries": [
														"Kat Kruger, Adam Lee"
													]
												},
												{
													"type": "item",
													"name": "Additional Development",
													"entries": [
														"Bill Benham"
													]
												},
												{
													"type": "item",
													"name": "Character Design",
													"entries": [
														"Chris Tulach"
													]
												},
												{
													"type": "item",
													"name": "Graphic Design",
													"entries": [
														"Emma Ekblad"
													]
												},
												{
													"type": "item",
													"name": "Editors",
													"entries": [
														"Ashley Michaela Lawson, Hannah Rose"
													]
												},
												{
													"type": "item",
													"name": "Creator Manager",
													"entries": [
														"Pelham Greene"
													]
												},
												{
													"type": "item",
													"name": "Illustrations",
													"entries": [
														"Rosso Centrale"
													]
												},
												{
													"type": "item",
													"name": "Producer",
													"entries": [
														"Bill Benham"
													]
												},
												{
													"type": "item",
													"name": "Brand Manager",
													"entries": [
														"Shelly Mazzanoble"
													]
												},
												{
													"type": "item",
													"name": "Director of Category Licensing",
													"entries": [
														"Ann Earp"
													]
												}
											]
										}
									],
									"id": "026"
								},
								{
									"type": "entries",
									"name": "Ferrara Team:",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Sr. Associate Brand Manager, NERDS:",
													"entries": [
														"Lucas Krause"
													]
												},
												{
													"type": "item",
													"name": "Content Manager, NERDS:",
													"entries": [
														"Annie Belgrado"
													]
												},
												{
													"type": "item",
													"name": "Brand Manager, NERDS:",
													"entries": [
														"Joey Rath"
													]
												},
												{
													"type": "item",
													"name": "Director of Licensing & Partnerships, Ferrara Candy Co.",
													"entries": [
														"Amy Pagels"
													]
												}
											]
										}
									],
									"id": "027"
								},
								{
									"type": "entries",
									"name": "Tripleclix Team:",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Managing Partner",
													"entries": [
														"Jennifer Erb"
													]
												},
												{
													"type": "item",
													"name": "Founder, Managing Partner",
													"entries": [
														"Cristoforo Erb"
													]
												},
												{
													"type": "item",
													"name": "VP, Head of Partnership Marketing",
													"entries": [
														"Kenneth Lindenbaum"
													]
												},
												{
													"type": "item",
													"name": "Additional Support",
													"entries": [
														"VMLY&R Commercio, Taxi, Pep e Golin"
													]
												}
											]
										}
									],
									"id": "028"
								}
							]
						}
					],
					"id": "025"
				}
			],
			"id": "024"
		}
	]
}