{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"page": 4,
			"entries": [
				"Benvenuto a {@i Tales from the Yawning Portal}. All'interno di questo libro troverai sette dei dungeon più letali della storia di D&D, aggiornati per l'attuale edizione del gioco. Alcuni sono classici che hanno ospitato un numero incalcolabile di avventurieri, mentre altri sono creazioni più recenti che conquistano coraggiosamente il loro posto nel pantheon delle avventure più importanti di D&D.",
				"Proprio come questi dungeon hanno impressionato i giocatori di D&D, così anche le storie dei loro pericoli si sono diffuse in tutto il multiverso di D&D. Quando la notte si allunga a Waterdeep, Città degli Splendori, e il caminetto nella sala del Portale Spalancato si oscura fino a diventare di un cremisi intenso, gli avventurieri provenienti da tutta la Costa della Spada, e persino alcuni visitatori da altri mondi di D&D, raccontano storie e voci di tesori perduti.",
				{
					"type": "list",
					"items": [
						"Un vagabondo del lontano Impero Shou parla di strani volti diabolici scolpiti nelle pareti dei sotterranei che possono divorare un esploratore in un istante, senza lasciare dietro di sé una sola traccia del passaggio della povera anima.",
						"Un mago calvo e severo, vestito con abiti blu e che parla con uno strano accento, racconta di un mago che reclamò tre potenti armi da una città sulle rive di un lago dalle profondità sconosciute, che le trasportò su un vulcano dormiente e sfidò gli avventurieri ad entrare nella sua tana e recuperarle.",
						"Un nano con un occhio solo racconta storie di un castello caduto nella terra e le cui rovine si ergono sopra un boschetto sotterraneo dominato da un albero che genera il male."
					]
				},
				"Queste sono solo alcune delle storie che si sono diffuse lungo la Costa della Spada dai confini più remoti di Faerûn e oltre. I dettagli minori cambiano con il racconto. La terribile tomba di Acererak cambia la sua posizione da una triste palude, a un deserto ardente, a qualche altro clima ostile in ogni racconto. Gli elementi chiave rimangono gli stessi in ogni versione dei racconti, conferendo al racconto un filo di verità.",
				"I semi di quelle storie ora riposano nelle tue mani. I dungeon più letali di D&D fanno ora parte del tuo arsenale di avventure. Divertitevi e ricordatevi di tenere a portata di mano alcune schede dei personaggi di riserva.",
				{
					"type": "section",
					"page": 4,
					"name": "Using This Book",
					"entries": [
						"Tales from the Yawning Portal contiene sette avventure tratte dalla storia di D&D.",
						"L'introduzione di ogni avventura fornisce idee su come adattarla a una varietà di ambientazioni di D&D. Utilizza queste informazioni per inserirle nella tua campagna o per darti un'idea di come adattarle.",
						"Queste avventure rappresentano la missione secondaria perfetta lontano dalla tua campagna attuale. Se esegui campagne di D&D pubblicate, come {@adventure Storm King's Thunder|skt}, le avventure di livello superiore presentate qui sono un modo ideale per estendere la campagna oltre.",
						{
							"type": "entries",
							"name": "About the Adventures",
							"page": 4,
							"entries": [
								{
									"type": "entries",
									"name": "The Sunless Citadel",
									"page": 4,
									"entries": [
										"{@adventure The Sunless Citadel|TftYP-TSC}, scritta da Bruce R. Cordell, è stata la prima avventura pubblicata per la terza edizione del gioco D&D. È progettato per un gruppo di quattro o cinque personaggi giocanti di 1° livello.",
										"Sin dalla sua pubblicazione nel 2000, The Sunless Citadel è stato ampiamente considerato un ottimo modo per introdurre nuovi giocatori al gioco. È anche un'ottima esperienza iniziale per chi cerca di diventare un Dungeon Master per la prima volta."
									],
									"id": "003"
								},
								{
									"type": "entries",
									"name": "The Forge of Fury",
									"page": 4,
									"entries": [
										"{@adventure The Forge of Fury|TftYP-TFoF}, scritto da Richard Baker, è stato pubblicato nel 2000 poco dopo La Cittadella Senza Sole. I personaggi che riuscirono in quella missione e avanzarono al 3° livello erano ora pronti ad affrontare le sfide di una fortezza nanica in rovina.",
										"Come il suo predecessore, {@i The Forge of Fury} è progettato per fornire minacce sempre più potenti man mano che i personaggi si fanno strada attraverso la fortezza. Coloro che sopravvivono all'esperienza possono aspettarsi di avanzare al 5° livello: avventurieri esperti pronti a lottare per maggiore gloria e fama."
									],
									"id": "004"
								},
								{
									"type": "entries",
									"name": "The Hidden Shrine of Tamoachan",
									"page": 4,
									"entries": [
										"{@adventure The Hidden Shrine of Tamoachan|TftYP-THSoT}, scritto da Harold Johnson e Jeff R. Leason, fece il suo debutto con il titolo {@i Lost Tamoachan} alla convention del gioco Origins nel 1979, dove fu utilizzato nella competizione ufficiale di D&D. La prima versione pubblicata dell'avventura è stata prodotta nel 1980.",
										"La versione aggiornata dell'avventura qui presentata è progettata per un gruppo di quattro o cinque personaggi giocanti di 5° livello."
									],
									"id": "005"
								},
								{
									"type": "entries",
									"name": "White Plume Mountain",
									"page": 4,
									"entries": [
										"Lawrence Schick, l'autore di {@adventure White Plume Mountain|TftYP-WPM}, ha raccontato nella compilation del 2013 Dungeons of Dread di aver scritto l'avventura come un modo per convincere Gary Gygax ad assumerlo come game designer. Non solo ha ottenuto il lavoro, ma {@i White Plume} è diventato immediatamente uno dei preferiti quando è stato pubblicato per la prima volta nel 1979.",
										"La versione dell'avventura contenuta in questo libro è adattata ad un gruppo di personaggi di 8° livello."
									],
									"id": "006"
								},
								{
									"type": "entries",
									"name": "Dead in Thay",
									"page": 4,
									"entries": [
										"{@adventure Dead in Thay|TftYP-DiT}, scritto da Scott Fitzgerald Gray, è stato creato quando la quinta edizione del gioco D&D era in fase di test. Nella sua forma originale, è stata utilizzata come storia della stagione di D&D Encounters nella primavera del 2014. Caratterizzata da un immenso e letale dungeon noto come Doomvault, l'avventura funge da tributo a {@i Tomb of Horrors}, {@i Ruins of Undermountain} e altri \"dungeon assassini\" nel corso della storia del gioco.",
										"La versione di {@adventure Dead in Thay|TftYP-DiT} qui presentata è stata modificata per l'uso nelle campagne domestiche. È progettato per personaggi dal 9° all'11° livello."
									],
									"id": "007"
								},
								{
									"type": "entries",
									"name": "Against the Giants",
									"page": 5,
									"entries": [
										"Le tre avventure collegate che compongono {@adventure Against the Giants|TftYP-AtG} sono state create e pubblicate originariamente nel 1978, nel periodo in cui Gary Gygax stava ancora scrivendo {@i Player's Handbook} per il gioco AD&D originale. Nonostante siano (in un certo senso) più antiche del gioco stesso, queste avventure continuano a occupare un posto speciale nei cuori e nei ricordi dei giocatori di D&D di tutte le età.",
										"La compilazione di {@i Steading of the Hill Giant Chief, Glacial Rift of the Frost Giant Jarl} e {@i Hall of the Fire Giant King} è stata pubblicata nel 1981 come {@i Against the Giants}. La versione qui presentata è progettata per essere intrapresa da personaggi di 11° livello."
									],
									"id": "008"
								},
								{
									"type": "entries",
									"name": "Tomb of Horrors",
									"page": 5,
									"entries": [
										"Prima che esistesse qualsiasi altra cosa nel mondo del gioco D&D, c'era il {@i Tomb of Horrors}.",
										"La prima versione dell'avventura fu realizzata per la campagna personale di Gary Gygax nei primi anni '70 e venne presentata come evento ufficiale di Dungeons & Dragons alla convention di gioco originale di Origins nel 1975. La prima pubblicazione di {@i Tomb of Horrors}, come parte del gioco Advanced D&D, avvenne nel 1978.",
										"Essendo un terreno di prova sia per i personaggi che per i giocatori, creato dalla mente subdola del co-creatore del gioco, Tomb of Horrors non ha eguali negli annali delle più grandi avventure di D&D. Solo i personaggi di alto livello hanno la possibilità di tornare vivi, ma ogni giocatore che affronterà la Tomba vivrà l'esperienza di una vita."
									],
									"id": "009"
								}
							],
							"id": "002"
						},
						{
							"type": "entries",
							"name": "Running the Adventures",
							"page": 5,
							"entries": [
								"Per eseguire ciascuna di queste avventure, è necessaria la quinta edizione {@book Player's Handbook|phb}, {@book Dungeon Master's Guide|dmg} e {@book Monster Manual|mm}. Prima di sederti con i tuoi giocatori, leggi il testo dell'avventura fino in fondo e familiarizza anche tu con le mappe, magari prendendo appunti su aree complesse o luoghi in cui i personaggi sicuramente andranno, così sarai ben preparato prima che l'azione abbia inizio.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Il testo che appare in un riquadro come questo deve essere letto ad alta voce o parafrasato per i giocatori quando i loro personaggi arrivano per la prima volta in un luogo o in una circostanza specifica, come descritto nel testo."
									],
									"id": "00b"
								},
								"Il {@book Monster Manual|mm} contiene blocchi delle statistiche per la maggior parte dei mostri e degli NPC presenti in questo libro. Quando il nome di un mostro appare nel tipo {@b bold}, è un segnale visivo che ti indirizza al blocco delle statistiche della creatura nel Manuale dei Mostri. Descrizioni e blocchi delle statistiche per i nuovi mostri compaiono in {@adventure appendix B|TftYP-ToH|3}. Se in quell'appendice è presente un blocco delle statistiche, il testo dell'avventura te lo dice.",
								"Gli incantesimi e gli oggetti o equipaggiamenti non magici menzionati nel libro sono descritti nel {@book Player's Handbook|phb}. Gli oggetti magici sono descritti in {@book Dungeon Master's Guide|dmg}, a meno che il testo dell'avventura non ti indirizzi alla descrizione di un oggetto in {@adventure appendix A|TftYP-ToH|2}."
							],
							"id": "00a"
						},
						{
							"type": "entries",
							"name": "Creating a Campaign",
							"page": 5,
							"entries": [
								"Anche se queste avventure non sono mai state concepite per essere combinate in una campagna completa (oltre 30 anni separano le più recenti dalle più vecchie), sono state selezionate per garantire il gioco in un'ampia gamma di livelli. Con un po' di lavoro, puoi eseguire una campagna completa utilizzando solo questo libro.",
								"A partire da La Cittadella Senza Sole, guida i tuoi giocatori attraverso le avventure nell'ordine in cui sono presentate in questo libro. Ognuno fornisce abbastanza XP affinché, una volta completata l'avventura, i personaggi dovrebbero essere di livello sufficientemente alto per avanzare a quella successiva.",
								"Il Portale Spalancato, o qualche altra taverna di tua invenzione o tratta da un'altra ambientazione di D&D, fornisce lo strumento perfetto per incorniciare la campagna. I personaggi sentono delle voci su ogni dungeon, con informazioni a disposizione appena sufficienti per condurli alla prossima avventura. Forse un PNG amichevole tratto dall'imminente avventura visita la taverna in cerca di aiuto, o qualche elemento del background di un personaggio spinge il gruppo sulla strada giusta. In ogni caso, questi dungeon sono progettati per essere facilmente trasportabili in qualsiasi ambientazione di campagna."
							],
							"id": "00c"
						}
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "The Yawning Portal",
					"page": 5,
					"entries": [
						"Nel mezzo del trambusto di Waterdeep, all'interno del Castle Ward dove avvocati, nobili ed emissari combattono con parole e contratti, si trova una locanda diversa dalle altre. Prima che esistesse un Castle Ward o anche quello che poteva essere riconosciuto come un antenato della Città degli Splendori, c'era un dungeon, e in quel dungeon inizia la storia del Portale Spalancato.",
						"In epoche passate, il potente mago Halaster costruì la sua torre ai piedi del Monte Waterdeep e scavò in profondità nei tunnel costruiti inizialmente da nani e drow alla ricerca di un potere magico sempre maggiore. Halaster e i suoi apprendisti ampliarono i tunnel che trovarono, scavando nuove tane sotto la superficie per ragioni tutte loro. Col tempo, i loro scavi si trasformarono nel vasto labirinto conosciuto oggi come Sottomonte, il dungeon più grande di tutti i Forgotten Realms. Alla fine Halaster scomparve, così come tutti i suoi apprendisti, ma l'enorme complesso da lui costruito rimane ancora oggi.",
						"Per anni incalcolabili, i segreti di Sottomonte rimasero nascosti al mondo di superficie. Tutti coloro che sono entrati nelle sue sale non sono tornati. La sua reputazione di trappola mortale crebbe al punto che i criminali di Waterdeep condannati a morte furono scortati con la forza nei sotterranei e lasciati a se stessi.",
						"Tutto ciò cambiò con l'arrivo di due uomini, un guerriero di nome Durnan e un cattivone di nome Mirt. I due furono i primi avventurieri a ritornare da Sottomonte, carichi di ricchezze e tesori magici. Mentre Mirt usava la sua ricchezza per acquistare una villa, Durnan aveva piani diversi. Durnan si ritirò dalle avventure e acquistò la terra su cui si trovava l'ampio e profondo pozzo che era l'unico ingresso conosciuto alla prigione. Intorno a questo pozzo costruì una taverna e una locanda che si rivolge agli avventurieri e a coloro che cercano i loro servizi, e lo chiamò Portale Spalancato.",
						"Parte della magia che Durnan ha saccheggiato durante la sua fortunata incursione a Sottomonte gli ha concesso una durata di vita che supera persino quella di un elfo. E per decenni Durnan ha lasciato l'esplorazione di Sottomonte ai più giovani. Eppure un giorno, qualcosa lo riportò indietro. I giorni di attesa per il suo trionfante ritorno dalla prigione si trasformarono in mesi e poi anni. Per quasi un secolo, i cittadini di Waterdeep lo credettero morto. Ma una notte, una voce chiamò dal pozzo. Pochi all'inizio credevano che potesse trattarsi di Durnan, ma la gente longeva quanto lui lo garantiva. Il Portale Spalancato era passato nelle mani dei suoi antenati, ma Durnan tornò con abbastanza ricchezze da permettergli di ritirarsi tranquillamente. Durnan prese il suo posto abituale dietro il bancone, brindò al suo ritorno sano e salvo e poi iniziò a servire i clienti come se non se ne fosse mai andato.",
						"Avventurieri provenienti da tutto Faerûn, e anche da altre parti del vasto arco del multiverso, visitano il Portale Spalancato per scambiare conoscenze su Undermountain e altri dungeon. La maggior parte dei visitatori si accontenta di scambiarsi storie accanto al focolare, ma a volte un gruppo guidato da avidità, ambizione o disperazione paga il pedaggio per l'ingresso e scende nel pozzo. La maggior parte non sopravvive per fare il viaggio di ritorno, ma abbastanza persone tornano con ricchezze e storie di avventure da indurre altri gruppi a tentare la fortuna.",
						{
							"type": "inset",
							"name": "The Green Dragon Inn",
							"page": 5,
							"entries": [
								"Il Portale Spalancato non è l'unica taverna rinomata nella tradizione di D&D. Nella Città Libera di Greyhawk si trova la Locanda del Drago Verde, che è stato il punto di partenza di alcune delle spedizioni di maggior successo al Castello Greyhawk e oltre. Il posto è affollato e pieno di fumo. Gli avventori parlano a bassa voce e chiunque tenti di avviare una conversazione senza esprimere chiaramente l'intenzione di pagare può aspettarsi un'accoglienza fredda. Paranoia e sospetto dilagano qui, come si addice a una città libera che si trova al nesso tra un impero infestato dal diavolo, un vasto dominio bloccato nella morsa ferrea di un semidio del male e una schiera di regni frammentati e litigiosi nominalmente impegnati per la giustizia e il benessere. Nel martoriato e stanco mondo di Greyhawk, il profitto e il potere hanno la precedenza sull'eroismo."
							],
							"id": "00e"
						},
						{
							"type": "entries",
							"name": "Features of the Yawning Portal",
							"page": 6,
							"entries": [
								"La taverna del Portale Spalancato riempie il primo piano dell'edificio. Il pozzo di 40 piedi di diametro che fornisce l'accesso a Undermountain domina lo spazio. Il \"pozzo\" è tutto ciò che resta della torre di Halaster e ora, privo delle scale e dei pavimenti che formavano livelli sotterranei, scende come un pozzo aperto per 140 piedi. È noto che stirgi, ragni e cose peggiori invadono il Portale Spalancato dal basso.",
								"I balconi del secondo e terzo piano della taverna si affacciano sul pozzo, a quei piani si accede tramite scale in legno che salgono dalla mescita. Gli ospiti seduti ai tavoli sui balconi hanno una vista eccellente del pozzo e dell'azione sottostante.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Entering the Well",
											"page": 6,
											"entries": [
												"Coloro che desiderano entrare a Sottomonte per avventura (o i turisti audaci che vogliono semplicemente \"cavalcare la corda\") devono pagare una moneta d'oro per essere calati. Anche il viaggio di ritorno costa una moneta d'oro, spedita in anticipo in un secchio. Una volta effettuato il pagamento iniziale, alcuni gradini portano alla sommità del bordo del pozzo all'altezza della vita. La corda che pende al centro del pozzo viene tirata fino al bordo da una trave nelle travi, e quando coloro che hanno pagato sono pronti, salgono sulla corda e intraprendono la lunga discesa."
											],
											"id": "010"
										},
										{
											"type": "entries",
											"name": "Oddities on Display",
											"page": 6,
											"entries": [
												"Un'incredibile varietà di curiosità e stranezze adornano la sala da pranzo. Tradizionalmente, gli avventurieri che recuperano una strana reliquia da Sottomonte la presentano a Durnan come trofeo del loro successo. Altri avventurieri lasciano tali oggetti per ricordare le loro visite alla taverna, o li abbandonano dopo aver perso una scommessa con Durnan, a cui piace scommettere sul destino delle bande di avventurieri che entrano nel dungeon. Di tanto in tanto, qualcosa che colpisce la fantasia di Durnan può essere usato per pagare il conto del bar."
											],
											"id": "011"
										},
										{
											"type": "table",
											"caption": "Yawning Portal Taproom Curios",
											"colLabels": [
												"{@dice d20}",
												"Item"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"Una chiave scolpita nell'osso"
												],
												[
													"2",
													"Una piccola scatola senza alcun modo apparente per aprirla"
												],
												[
													"3",
													"Una mano mummificata {@creature troglodyte|mm|troglodyte's}."
												],
												[
													"4",
													"Metà di un simbolo di ferro di {@deity Bane|Faerûnian|SCAG}"
												],
												[
													"5",
													"Un piccolo sacchetto di tela pieno di vari denti"
												],
												[
													"6",
													"Frammenti bruciati di una pergamena"
												],
												[
													"7",
													"A {@item lute|phb} mancano le stringhe"
												],
												[
													"8",
													"Una mappa macchiata di sangue"
												],
												[
													"9",
													"Un guanto di ferro caldo al tatto"
												],
												[
													"10",
													"Una moneta d'oro con impresso lo stemma logoro di un elmo ad ala di falco"
												],
												[
													"11",
													"Un dito {@creature troll} che si dimena ancora"
												],
												[
													"12",
													"Una moneta d'argento che non fa rumore quando cade"
												],
												[
													"13",
													"Un barattolo vuoto"
												],
												[
													"14",
													"Un gufo meccanico"
												],
												[
													"15",
													"Un frammento di cristallo blu e luminoso"
												],
												[
													"16",
													"Una statuetta di pantera, in legno e dipinta di nero"
												],
												[
													"17",
													"Un pezzo di {@item parchment (one sheet)|phb|parchment}, che elenca quattordici riserve magiche e i loro effetti quando vengono toccati"
												],
												[
													"18",
													"Una fiala riempita con un liquido scuro e frizzante che è sigillata e non può essere aperta"
												],
												[
													"19",
													"Una sonda presa da un ucciso {@creature rust monster}"
												],
												[
													"20",
													"Una pipa di legno contrassegnata con il sigillo di Elminster"
												]
											]
										}
									],
									"id": "04b"
								}
							],
							"id": "00f"
						},
						{
							"type": "entries",
							"name": "A Typical Evening",
							"page": 6,
							"entries": [
								"Nelle notti tranquille, gli ospiti del Portale Spalancato si riuniscono attorno a un grande camino nella sala da pranzo e si scambiano storie di luoghi lontani, strani mostri e tesori preziosi. Nelle notti più affollate, il posto è rumoroso e affollato. I balconi traboccano di mercanti e nobili, mentre i tavoli al piano terra si riempiono di avventurieri e loro soci. Invariabilmente, la combinazione di qualche drink e l'incoraggiamento della folla induce alcune persone a pagare per un breve viaggio giù a Sottomonte. La maggior parte delle persone paga in anticipo per scendere e risalire immediatamente, anche se alcune anime ambiziose potrebbero lanciare spedizioni improvvisate nei sotterranei. Poche feste così impreparate ritornano mai.",
								"I gruppi che cercano di entrare a Sottomonte per un motivo specifico generalmente arrivano alla taverna durante le ore tranquille. Anche in questi momenti, ci sono ancora alcuni occhi indiscreti nella sala da pranzo, nascosti che portano notizie del viavai da Sottomonte agli Zhentarim, culti oscuri, bande criminali e altre parti interessate."
							],
							"id": "012"
						},
						{
							"type": "entries",
							"name": "Starting the Story",
							"page": 7,
							"entries": [
								"Iniziare un'avventura nel dungeon può essere semplice come chiedere a un misterioso sconosciuto di offrire ai personaggi una missione mentre si trovano al Portale Spalancato (o in qualche altra taverna). Questo approccio è un cliché, ma è efficace. Utilizza le due tabelle seguenti per generare un paio di dettagli, quindi personalizza i dettagli della missione e del donatore della missione per adattarli all'avventura che intendi intraprendere.",
								{
									"type": "table",
									"caption": "A Mysterious Stranger Offers a Quest",
									"colLabels": [
										"{@dice d8}",
										"Objective"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Recupera un oggetto particolare"
										],
										[
											"2",
											"Trova e ritorna con un NPC o un mostro"
										],
										[
											"3",
											"Uccidi un terribile mostro o NPC"
										],
										[
											"4",
											"Proteggi una persona mentre esegue un rituale"
										],
										[
											"5",
											"Crea una mappa accurata di parte del dungeon"
										],
										[
											"6",
											"Scopri la tradizione segreta nascosta nel dungeon"
										],
										[
											"7",
											"Distruggi un oggetto"
										],
										[
											"8",
											"Santifica parte del dungeon a un dio del bene"
										]
									]
								},
								{
									"type": "table",
									"caption": "The Mysterious Stranger's Secret",
									"colLabels": [
										"{@dice d8}",
										"Secret"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Intende tradire il partito"
										],
										[
											"2",
											"Fornisce involontariamente informazioni false"
										],
										[
											"3",
											"Ha un programma segreto (tira un'altra missione)"
										],
										[
											"4",
											"È un diavolo sotto mentite spoglie"
										],
										[
											"5",
											"Ha portato altri partiti alla rovina"
										],
										[
											"6",
											"È schiavo {@condition charmed} di un {@creature mind flayer}"
										],
										[
											"7",
											"È posseduto da un {@creature ghost}"
										],
										[
											"8",
											"È un {@creature solar} sotto mentite spoglie"
										]
									]
								}
							],
							"id": "013"
						},
						{
							"type": "entries",
							"name": "Durnan",
							"page": 7,
							"entries": [
								"Il proprietario del Portale Spalancato è una sorta di enigma. Dotato di una durata di vita apparentemente illimitata grazie ai tesori che ha riportato dalla sua spedizione quasi due secoli fa, è un appuntamento fisso sia nella sala da pranzo che nel pozzo.",
								"Durnan è un uomo di poche parole. Si aspetta di essere pagato per il suo tempo e offrirà informazioni e voci solo in cambio di denaro contante. \"Conosciamo le probabilità e cogliamo le nostre possibilità\", dice, sia che stia interrompendo un gioco di carte diventato violento o rifiutando le suppliche degli avventurieri intrappolati in fondo al pozzo che non sono in grado di pagare per un passaggio. Nonostante il suo cuore di pietra, è un'eccellente fonte di informazioni su Undermountain e altri dungeon, a condizione che si possa pagare il suo prezzo.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Personality Trait: Isolation",
											"page": 7,
											"entries": [
												"È un mondo crudele. Tutte le persone devono badare a se stesse. L’autosufficienza è l’unica via per il successo."
											],
											"id": "015"
										},
										{
											"type": "entries",
											"name": "Ideal: Independence",
											"page": 7,
											"entries": [
												"Chi sa resistere da solo può resistere a tutto."
											],
											"id": "016"
										},
										{
											"type": "entries",
											"name": "Bond: The Yawning Portal",
											"page": 7,
											"entries": [
												"Questo posto è la mia unica casa. I miei amici e la mia famiglia se ne sono andati da tempo. Adoro questo posto, ma cerco di non affezionarmi alle persone qui. Sopravviverò a tutti loro. Fortunato me."
											],
											"id": "017"
										},
										{
											"type": "entries",
											"name": "Flaw: Heartless",
											"page": 7,
											"entries": [
												"Se vuoi comprensione, il Tempio di {@deity Ilmater|Faerûnian|SCAG} si trova nel Distretto del Mare. Non importa quanto siano brutte le cose, te ne andrai in un batter d'occhio."
											],
											"id": "018"
										}
									],
									"id": "069"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP/Durnan.webp"
									},
									"width": 452,
									"height": 600
								}
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Other Denizens",
							"page": 7,
							"entries": [
								"Il Portale Spalancato ospita una varietà di visitatori abituali, la maggior parte dei quali offre servizi agli avventurieri. {@book Chapter 4|dmg|4} di {@book Dungeon Master's Guide|dmg} fornisce molte risorse per generare personaggi non giocanti. La tabella seguente fornisce alcune possibilità sul motivo per cui un individuo visita il Portale Yawning.",
								{
									"type": "table",
									"caption": "Denizens of the Yawning Portal",
									"colLabels": [
										"{@dice d10}",
										"Denizen"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Devoto di {@deity Tymora|Faerûnian|SCAG}, incoraggia gli avventurieri a cercare missioni, può lanciare benedizione"
										],
										[
											"2",
											"Avventuriero annoiato e in pensione, afferma di aver esplorato un dungeon degno di nota e di saper descrivere le prime aree ({@chance 20} possibilità di una descrizione accurata)"
										],
										[
											"3",
											"Heckler, si prende gioco dei codardi e scommette che gli avventurieri non torneranno da una spedizione"
										],
										[
											"4",
											"Truffatore che vende mappe del tesoro false (ma c'è una probabilità {@chance 10} che una mappa sia autentica)"
										],
										[
											"5",
											"Apprendista del mago, che realizza con cura schizzi esatti di varie curiosità su comando del suo maestro"
										],
										[
											"6",
											"Coniuge di un avventuriero ucciso, che paga il pedaggio per chiunque voglia uscire da Sottomonte e complotta contro Durnan"
										],
										[
											"7",
											"Agente Zhentarim, cerca voci di tesori, pedina chiunque ritorni da Sottomonte e annota la loro base di partenza per future rapine"
										],
										[
											"8",
											"Agente dello Xanathar, ordinato di \"rubare il cappello indossato dall'ottava persona che è entrata nella sala questa notte\""
										],
										[
											"9",
											"Cadavere magicamente conservato in una bara appoggiata al bancone; se gli viene chiesto a riguardo, Durnan dice: \"Sta aspettando qualcuno\" e niente di più"
										],
										[
											"10",
											"Elminster, in incognito; {@chance 10} possibilità che abbia una commissione di importanza cosmica; altrimenti, sta facendo pressione su Durnan per i pettegolezzi"
										]
									]
								}
							],
							"id": "019"
						}
					],
					"id": "00d"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Tomb of Horrors",
			"page": 211,
			"entries": [
				"Negli angoli più remoti del mondo, sotto una collina sperduta e solitaria, si trova la sinistra Tomba degli Orrori. Questa cripta labirintica è piena di terribili trappole, mostri strani e feroci, tesori ricchi e magici, e da qualche parte al suo interno riposa il demilich.",
				"La leggenda della tomba è una storia antica con molte parti, alcune delle quali potrebbero essere andate perdute o oscurate. I personaggi che tentano di raccogliere informazioni speciali consultando i saggi o tramite {@spell legend lore} incantesimi potrebbero comunque avere difficoltà a ottenere tutto il background che desiderano, poiché i frammenti di informazioni così ottenuti sono spesso minimi e mistici.",
				"Gli elementi essenziali della leggenda possono essere forniti ai giocatori dalla sezione seguente.",
				{
					"type": "section",
					"name": "Legend of the Tomb",
					"page": 211,
					"entries": [
						"Da qualche parte sotto una collina perduta e solitaria dall'aspetto cupo e inquietante si trova una cripta labirintica. È pieno di terribili trappole e di non pochi mostri strani e feroci pronti a uccidere gli incauti. È pieno di ricchi tesori sia preziosi che magici, ma oltre ai suddetti guardiani, si dice che ci sia un demilich che custodisce ancora il suo rifugio finale. Tieni presente che secondo le leggende questo essere, chiamato Acererak, possiede poteri che lo rendono quasi imbattibile!",
						"Tutti i resoconti concludono che è abbastanza improbabile che qualche esploratore trovi mai la camera dove si aggira il demilich, poiché i passaggi e le stanze della tomba sono pieni di trappole, gas velenosi e protezioni magiche. Inoltre, il demilich ha nascosto così bene la sua tana che anche coloro che evitano le trappole difficilmente riusciranno a individuare il loro vero obiettivo. Solo gruppi numerosi e ben preparati, composti dai più coraggiosi e forti, dovrebbero prendere in considerazione il tentativo, e se un tale gruppo riesce a individuare la tomba, deve essere pronto a fallire. Ogni spedizione deve disporre di protezioni e armi magiche e deve essere dotata di ogni tipo di dispositivo possibile per garantire la sopravvivenza.",
						{
							"type": "inset",
							"name": "About the Original",
							"page": 211,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-ToH/000-totyp-07-book.webp"
									},
									"width": 199,
									"height": 258
								},
								"{@i Tomb of Horrors} è nato nella campagna casalinga di Gary Gygax e presentato al mondo alla prima convention di gioco Origins nel 1975. Dalla sua pubblicazione originale nel 1978, {@i Tomb of Horrors} è diventato leggendario tra i giocatori di D&D ed è generalmente considerato una delle più grandi avventure di tutti i tempi.",
								"Nelle parole del suo creatore, \"Questa è l'avventura di una persona pensante\". È stato progettato non per personaggi giocanti di un certo livello, anche se gli avventurieri di alto livello sono certamente necessari, ma per i giocatori che amano le sfide mentali e i DM che vogliono dare il proprio contributo a questo dungeon davvero unico."
							],
							"id": "01c"
						},
						{
							"type": "entries",
							"name": "The Truth behind the Legend",
							"page": 211,
							"entries": [
								"Molto tempo fa, un mago/chierico umano di straordinaria malvagità fece i passi necessari per preservare la sua forza vitale oltre i secoli che aveva già vissuto, e questa creatura divenne il lich conosciuto come Acererak. Nel corso degli anni che seguirono, il lich dimorò con orde di servitori spaventosi nelle tetre sale di pietra della stessa collina dove si trova la tomba.",
								"Alla fine, anche la forza vitale non morta di Acererak cominciò a scemare, così per i successivi otto decenni, i servitori del lich lavorarono per creare la Tomba degli Orrori. Quindi Acererak distrusse tutti i suoi schiavi e servitori, nascose magicamente l'ingresso delle sue sale e andò a risiedere nel suo ritrovo finale, mentre la sua anima vagava per strani piani sconosciuti anche al più saggio dei saggi. Se i personaggi riescono ad accedere alla parte più interna della tomba dove si trova la cripta del lich, le loro azioni lungo il percorso avranno richiamato la sua anima sul Piano Materiale e allertato Acererak, ora un {@creature demilich}, che gli intrusi hanno invaso il suo luogo di riposo.",
								{
									"type": "inset",
									"name": "Placing the Adventure",
									"page": 211,
									"entries": [
										"Nell'originale {@i Tomb of Horrors}, Gary Gygax ha suggerito sei possibili luoghi remoti per l'avventura nell'ambientazione di Greyhawk: prova di per sé che la tomba rischia di ritrovarsi praticamente ovunque. Tali possibilità sono le seguenti:",
										{
											"type": "list",
											"items": [
												"All'interno della collina più alta della Piana di Iuz",
												"Su un'isola (non mappata) nel Nyr Dyv",
												"Nel deserto luminoso",
												"Al confine occidentale del Ducato di Geoff",
												"Da qualche parte nella Vasta Palude a sud di Sunndi",
												"Su un'isola oltre il regno dei Baroni del Mare"
											]
										},
										"Altre impostazioni offrono scelte altrettanto varie.",
										{
											"type": "entries",
											"name": "Dragonlance",
											"page": 211,
											"entries": [
												"La tomba su Krynn potrebbe trovarsi ai piedi delle montagne vicino ai Monti Eastwall, nelle Terre Maledette di Newsea o nelle Radure dell'Ombra di Krynn, dove si diceva dimorasse un mago rinnegato che serviva Takhisis."
											],
											"id": "01f"
										},
										{
											"type": "entries",
											"name": "Eberron",
											"page": 211,
											"entries": [
												"I siti appropriati per la tomba a Eberron includono le Guglie Cineree di Karrnath, o tra i tori nella Palude Vile tra Droaam e le Marche dell'Ombra. tra i denti di Shargon. Il Cimitero di Eberron potrebbe nascondere la tomba e quindi manifestare l'inimicizia di Acererak per i draghi di Eberron."
											],
											"id": "020"
										},
										{
											"type": "entries",
											"name": "Forgotten Realms",
											"page": 211,
											"entries": [
												"La tomba potrebbe trovarsi sulle Colline del Serpente o sulle Colline di Trielta nel Faerûn. Potrebbe essere nell'Alta Brughiera o tra le isole che compongono l'Arcipelago di Korinn nelle Moonshae. Potrebbe essere da qualche parte nel deserto dell'Anauroch, forse collegando Acererak all'antico Netheril."
											],
											"id": "021"
										}
									],
									"id": "01e"
								}
							],
							"id": "01d"
						}
					],
					"id": "01b"
				},
				{
					"type": "section",
					"name": "Running the Adventure",
					"page": 211,
					"entries": [
						"Come i giocatori più intelligenti capiranno dalle informazioni nella sezione \"{@adventure Legend of the Tomb|TftYP-ToH|1|Legend of the Tomb}\", questo dungeon ha più trucchi e trappole di quanti mostri da combattere. Questa è l'avventura di una persona riflessiva e se il tuo gruppo è un gruppo di hack-and-slay, sarà infelice! Solo i personaggi di alto livello hanno una possibilità di sopravvivere, ma ogni giocatore che affronterà la tomba vivrà un'esperienza indimenticabile.",
						"La negoziazione della tomba richiederà molto tempo, quindi preparati a trascorrere diverse sessioni con questo materiale. Quando il gioco termina per la giornata, presupponi che la spedizione stia trascorrendo il tempo intermedio riposandosi e riprendendosi fino all'inizio del gioco. Dato che non ci sono mostri da incontrare casualmente all'interno della tomba, il gruppo potrebbe essere in grado di accamparsi vicino all'ingresso senza timore di essere disturbato, ma se lo fai, non informarne i giocatori.",
						"Quando i personaggi entrano nelle varie aree, leggi ad alta voce le sezioni appropriate del testo, ma non fornire mai informazioni aggiuntive che i personaggi giocanti non avrebbero modo di conoscere ed evita espressioni facciali o toni vocali che potrebbero dare suggerimenti utili o fuorviare i giocatori. Il vero divertimento di questa avventura sta nel riuscire a farcela, e quei giocatori che lo fanno con un successo anche moderato apprezzeranno il tuo arbitraggio in modo adeguato e il fatto che permetti loro di \"vivere o morire\" da soli.",
						"Le informazioni iniziali fornite qui presuppongono semplicemente che la spedizione sia arrivata al sito della Tomba degli Orrori. Dopo aver messo in relazione le caratteristiche salienti di \"{@adventure Legend of the Tomb|TftYP-ToH|1|Legend of the Tomb},\" puoi inserire qualsiasi altro background sia necessario per portare i personaggi sul sito.",
						{
							"type": "entries",
							"name": "Adventure Start",
							"page": 212,
							"entries": [
								"I personaggi sono arrivati ​​al luogo dell'ultimo ritrovo del demilich. Davanti a loro c'è una collina bassa, dalla cima piatta, larga circa 200 iarde, lunga 300 iarde e alta 60 piedi. Solo brutte erbacce, spine e rovi crescono sui fianchi scoscesi e sulla sommità calva del tumulo. Ci sono rocce nere sulla cima della collina, e se queste vengono osservate da un'altezza di circa 200 piedi sopra il tumulo, si vedrà che il tutto ha la forma di un teschio umano, con mucchi di roccia che appaiono come fori per gli occhi, un foro per il naso e i denti seghettati di una testa di morto sogghignante.",
								"Un'ispezione e una ricerca approfondite dell'intera area rivelano solo che il lato nord della collina ha una scogliera fatiscente di sabbia e ghiaia alta circa 20 piedi al centro del tutto. (Questa parete rocciosa è rappresentata dal bordo settentrionale di {@adventure map 7.1|TftYP-ToH|1|Map 7.1: Tomb of Horrors}.) Una bassa sporgenza di pietra sovrasta quest'area erosa e arbusti e cespugli la oscurano dall'osservazione a distanza.",
								"I personaggi impiegano 10 minuti per esplorare ogni spazio largo 3 metri lungo la parete rocciosa. Questo esame deve essere effettuato a distanza, utilizzando una lunga lancia o un palo lungo 3 metri per conficcare nella sabbia e nella ghiaia, alla ricerca di un'apertura. Qualsiasi spinta nella parete rocciosa deve essere sufficientemente alta da terra per far crollare abbastanza materiale da esporre una parte dell'ingresso del tunnel. Una volta scoperto un ingresso, i personaggi impiegano circa 1 ora per ripulire completamente il passaggio che si trova al di là, ma un vespaio può essere aperto in 10 minuti.",
								"L'esplorazione della superficie di ghiaia e sabbia può iniziare ovunque i personaggi scelgano: lato est, lato ovest, centro, diversi luoghi contemporaneamente o semplicemente uno alla volta. Lasciamo la decisione ai giocatori. Il modo migliore per gestire la situazione è chiedere dove effettueranno la ricerca, una volta che hanno deciso che effettueranno le indagini nell'area e hanno dichiarato come verrà fatto e con cosa. Ricorda che sondare il terreno o sondare con strumenti corti (pugnali, spade e simili) non rivelerà nulla.",
								"Non appena un ingresso viene liberato ed effettuato l'accesso, vai alla posizione appropriata su {@adventure map 7.1|TftYP-ToH|1|Map 7.1: Tomb of Horrors}: {@adventure area 1|TftYP-ToH|1|1. False Entrance Tunnel}, {@adventure area 2|TftYP-ToH|1|2. False Entrance Tunnel} o {@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}.",
								{
									"type": "inset",
									"name": "Demonic Attention",
									"page": 212,
									"entries": [
										"I personaggi che diventano astrali o eterei nella tomba potrebbero attrarre un demone. Tira un {@dice d20} ogni volta che ciò accade.",
										"Con un risultato da 1 a 16 non appare alcun demone. Altrimenti potrebbero apparire i seguenti demoni: 17, a {@creature vrock}; 18,a {@creature hezrou}; 19,a {@creature glabrezu}; o 20, a {@creature nalfeshnee}."
									],
									"id": "024"
								}
							],
							"id": "023"
						}
					],
					"id": "022"
				},
				{
					"type": "section",
					"name": "Locations in the Tomb",
					"page": 212,
					"entries": [
						"Le seguenti località sono identificate sulla mappa 7.1.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-ToH/001-toh01.webp"
									},
									"title": "Map 7.1: Tomb of Horrors",
									"width": 2288,
									"height": 3000,
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 59,
										"offsetX": 28,
										"offsetY": 38,
										"scale": 2
									},
									"id": "0d3",
									"mapRegions": [
										{
											"area": "026",
											"points": [
												[
													308,
													314
												],
												[
													308,
													538
												],
												[
													420,
													538
												],
												[
													420,
													314
												]
											]
										},
										{
											"area": "058",
											"points": [
												[
													635,
													652
												],
												[
													635,
													730
												],
												[
													715,
													730
												],
												[
													715,
													652
												]
											]
										},
										{
											"area": "058",
											"points": [
												[
													632,
													770
												],
												[
													632,
													846
												],
												[
													714,
													846
												],
												[
													714,
													770
												]
											]
										},
										{
											"area": "054",
											"points": [
												[
													480,
													489
												],
												[
													480,
													542
												],
												[
													595,
													542
												],
												[
													595,
													489
												]
											]
										},
										{
											"area": "050",
											"points": [
												[
													714,
													546
												],
												[
													714,
													1313
												],
												[
													834,
													1313
												],
												[
													834,
													546
												]
											]
										},
										{
											"area": "06e",
											"points": [
												[
													289,
													1005
												],
												[
													289,
													1041
												],
												[
													379,
													1041
												],
												[
													379,
													1005
												]
											]
										},
										{
											"area": "05e",
											"points": [
												[
													423,
													1789
												],
												[
													481,
													1789
												],
												[
													481,
													1494
												],
												[
													891,
													1494
												],
												[
													891,
													1907
												],
												[
													487,
													1907
												],
												[
													487,
													1849
												],
												[
													423,
													1849
												]
											]
										},
										{
											"area": "06a",
											"points": [
												[
													895,
													1793
												],
												[
													895,
													1853
												],
												[
													1013,
													1853
												],
												[
													1013,
													1793
												]
											]
										},
										{
											"area": "077",
											"points": [
												[
													188,
													2392
												],
												[
													188,
													2504
												],
												[
													306,
													2504
												],
												[
													306,
													2392
												]
											]
										},
										{
											"area": "074",
											"points": [
												[
													487,
													2093
												],
												[
													487,
													2145
												],
												[
													601,
													2145
												],
												[
													601,
													2093
												]
											]
										},
										{
											"area": "075",
											"points": [
												[
													186,
													2205
												],
												[
													485,
													2205
												],
												[
													485,
													2152
												],
												[
													539,
													2152
												],
												[
													539,
													2265
												],
												[
													186,
													2265
												]
											]
										},
										{
											"area": "07f",
											"points": [
												[
													420,
													2390
												],
												[
													420,
													2624
												],
												[
													770,
													2624
												],
												[
													770,
													2390
												]
											]
										},
										{
											"area": "083",
											"points": [
												[
													425,
													2744
												],
												[
													425,
													2801
												],
												[
													540,
													2801
												],
												[
													540,
													2744
												]
											]
										},
										{
											"area": "087",
											"points": [
												[
													840,
													2508
												],
												[
													840,
													2683
												],
												[
													1009,
													2683
												],
												[
													1009,
													2508
												]
											]
										},
										{
											"area": "058",
											"points": [
												[
													1012,
													2506
												],
												[
													1012,
													2567
												],
												[
													1083,
													2567
												],
												[
													1083,
													2506
												]
											]
										},
										{
											"area": "058",
											"points": [
												[
													1188,
													2738
												],
												[
													1188,
													2810
												],
												[
													1252,
													2810
												],
												[
													1252,
													2738
												]
											]
										},
										{
											"area": "0c7",
											"points": [
												[
													1371,
													2202
												],
												[
													1371,
													2449
												],
												[
													1489,
													2449
												],
												[
													1489,
													2202
												]
											]
										},
										{
											"area": "092",
											"points": [
												[
													1190,
													2038
												],
												[
													1190,
													2136
												],
												[
													1253,
													2136
												],
												[
													1253,
													2038
												]
											]
										},
										{
											"area": "095",
											"points": [
												[
													1258,
													1791
												],
												[
													1371,
													1791
												],
												[
													1371,
													1672
												],
												[
													1255,
													1672
												],
												[
													1255,
													1554
												],
												[
													1425,
													1554
												],
												[
													1425,
													1848
												],
												[
													1258,
													1848
												]
											]
										},
										{
											"area": "0ca",
											"points": [
												[
													1540,
													2048
												],
												[
													1540,
													2097
												],
												[
													1622,
													2097
												],
												[
													1622,
													2048
												]
											]
										},
										{
											"area": "0cb",
											"points": [
												[
													1552,
													2101
												],
												[
													1552,
													2207
												],
												[
													1608,
													2207
												],
												[
													1608,
													2101
												]
											]
										},
										{
											"area": "0bf",
											"points": [
												[
													1668,
													2030
												],
												[
													1668,
													2267
												],
												[
													1968,
													2267
												],
												[
													1968,
													2030
												]
											]
										},
										{
											"area": "02e",
											"points": [
												[
													1242,
													302
												],
												[
													1242,
													441
												],
												[
													1364,
													441
												],
												[
													1364,
													302
												]
											]
										},
										{
											"area": "02a",
											"points": [
												[
													1848,
													351
												],
												[
													1962,
													351
												],
												[
													1962,
													469
												],
												[
													2082,
													469
												],
												[
													2082,
													536
												],
												[
													1961,
													536
												],
												[
													1961,
													714
												],
												[
													1848,
													714
												]
											]
										},
										{
											"area": "0b0",
											"points": [
												[
													1731,
													840
												],
												[
													1903,
													840
												],
												[
													1903,
													954
												],
												[
													1845,
													954
												],
												[
													1845,
													1068
												],
												[
													1787,
													1068
												],
												[
													1787,
													958
												],
												[
													1731,
													958
												]
											]
										},
										{
											"area": "039",
											"points": [
												[
													1372,
													1045
												],
												[
													1372,
													1101
												],
												[
													1449,
													1101
												],
												[
													1449,
													1045
												]
											]
										},
										{
											"area": "03b",
											"points": [
												[
													1251,
													1106
												],
												[
													1251,
													1134
												],
												[
													1366,
													1134
												],
												[
													1366,
													1106
												]
											]
										},
										{
											"area": "033",
											"points": [
												[
													1247,
													450
												],
												[
													1247,
													1057
												],
												[
													1363,
													1057
												],
												[
													1363,
													450
												]
											]
										},
										{
											"area": "045",
											"points": [
												[
													950,
													488
												],
												[
													1067,
													488
												],
												[
													1067,
													541
												],
												[
													1122,
													541
												],
												[
													1122,
													598
												],
												[
													1065,
													598
												],
												[
													1065,
													653
												],
												[
													950,
													653
												]
											]
										},
										{
											"area": "04a",
											"points": [
												[
													896,
													663
												],
												[
													896,
													837
												],
												[
													1124,
													837
												],
												[
													1124,
													663
												]
											]
										},
										{
											"area": "059",
											"points": [
												[
													954,
													1137
												],
												[
													954,
													1313
												],
												[
													1124,
													1313
												],
												[
													1124,
													1137
												]
											]
										},
										{
											"area": "040",
											"points": [
												[
													1013,
													1371
												],
												[
													1013,
													1435
												],
												[
													1071,
													1435
												],
												[
													1071,
													1371
												]
											]
										},
										{
											"area": "098",
											"points": [
												[
													1447,
													1364
												],
												[
													1447,
													1433
												],
												[
													1490,
													1433
												],
												[
													1490,
													1364
												]
											]
										},
										{
											"area": "099",
											"points": [
												[
													1490,
													1078
												],
												[
													1539,
													1078
												],
												[
													1539,
													1136
												],
												[
													1611,
													1136
												],
												[
													1611,
													1078
												],
												[
													1780,
													1078
												],
												[
													1780,
													1137
												],
												[
													1854,
													1137
												],
												[
													1854,
													1078
												],
												[
													2016,
													1078
												],
												[
													2016,
													1136
												],
												[
													2087,
													1136
												],
												[
													2087,
													1078
												],
												[
													2145,
													1078
												],
												[
													2145,
													1730
												],
												[
													1490,
													1730
												]
											]
										},
										{
											"area": "0a8",
											"points": [
												[
													1550,
													1080
												],
												[
													1550,
													1129
												],
												[
													1601,
													1129
												],
												[
													1601,
													1080
												]
											]
										},
										{
											"area": "0a8",
											"points": [
												[
													2028,
													1078
												],
												[
													2028,
													1128
												],
												[
													2078,
													1128
												],
												[
													2078,
													1078
												]
											]
										},
										{
											"area": "0ac",
											"points": [
												[
													1789,
													1077
												],
												[
													1789,
													1128
												],
												[
													1843,
													1128
												],
												[
													1843,
													1077
												]
											]
										},
										{
											"area": "0ba",
											"points": [
												[
													1786,
													1910
												],
												[
													1843,
													1910
												],
												[
													1898,
													2020
												],
												[
													1731,
													2020
												]
											]
										},
										{
											"area": "0b8",
											"points": [
												[
													1790,
													1848
												],
												[
													1790,
													1906
												],
												[
													1841,
													1906
												],
												[
													1841,
													1848
												]
											]
										},
										{
											"area": "08d",
											"points": [
												[
													1668,
													2505
												],
												[
													1721,
													2505
												],
												[
													1741,
													2508
												],
												[
													1749,
													2522
												],
												[
													1760,
													2530
												],
												[
													1762,
													2545
												],
												[
													1785,
													2541
												],
												[
													1789,
													2556
												],
												[
													1778,
													2567
												],
												[
													1786,
													2583
												],
												[
													1807,
													2585
												],
												[
													1833,
													2588
												],
												[
													1841,
													2603
												],
												[
													1838,
													2619
												],
												[
													1850,
													2631
												],
												[
													1861,
													2629
												],
												[
													1874,
													2636
												],
												[
													1876,
													2649
												],
												[
													1883,
													2666
												],
												[
													1900,
													2670
												],
												[
													1909,
													2690
												],
												[
													1914,
													2705
												],
												[
													1920,
													2719
												],
												[
													1930,
													2732
												],
												[
													1941,
													2752
												],
												[
													1927,
													2753
												],
												[
													1917,
													2768
												],
												[
													1918,
													2799
												],
												[
													1915,
													2815
												],
												[
													1902,
													2818
												],
												[
													1890,
													2827
												],
												[
													1877,
													2839
												],
												[
													1860,
													2830
												],
												[
													1843,
													2832
												],
												[
													1833,
													2840
												],
												[
													1823,
													2836
												],
												[
													1822,
													2828
												],
												[
													1797,
													2841
												],
												[
													1784,
													2828
												],
												[
													1771,
													2828
												],
												[
													1765,
													2839
												],
												[
													1745,
													2832
												],
												[
													1735,
													2824
												],
												[
													1717,
													2829
												],
												[
													1704,
													2842
												],
												[
													1696,
													2848
												],
												[
													1682,
													2847
												],
												[
													1671,
													2851
												],
												[
													1665,
													2841
												],
												[
													1645,
													2838
												],
												[
													1634,
													2821
												],
												[
													1625,
													2821
												],
												[
													1615,
													2825
												],
												[
													1598,
													2830
												],
												[
													1588,
													2818
												],
												[
													1573,
													2819
												],
												[
													1560,
													2812
												],
												[
													1568,
													2802
												],
												[
													1566,
													2790
												],
												[
													1550,
													2785
												],
												[
													1549,
													2756
												],
												[
													1560,
													2745
												],
												[
													1558,
													2723
												],
												[
													1547,
													2710
												],
												[
													1540,
													2685
												],
												[
													1553,
													2667
												],
												[
													1551,
													2629
												],
												[
													1561,
													2630
												],
												[
													1569,
													2610
												],
												[
													1560,
													2589
												],
												[
													1575,
													2574
												],
												[
													1590,
													2575
												],
												[
													1594,
													2569
												],
												[
													1609,
													2570
												],
												[
													1636,
													2561
												],
												[
													1633,
													2551
												],
												[
													1623,
													2532
												],
												[
													1623,
													2519
												],
												[
													1638,
													2512
												],
												[
													1648,
													2508
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/TftYP-ToH/thumbnail/001-toh01.webp"
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-ToH/002-toh01_players.webp"
									},
									"title": "Player Version",
									"imageType": "mapPlayer",
									"grid": {
										"type": "square",
										"size": 88,
										"offsetX": -4,
										"offsetY": 6,
										"scale": 2
									},
									"mapParent": {
										"id": "0d3",
										"autoScale": true
									},
									"width": 3375,
									"height": 4425
								}
							]
						},
						{
							"type": "entries",
							"name": "1. False Entrance Tunnel",
							"page": 212,
							"entries": [
								"Se i personaggi superano il passaggio sul lato ovest della parete rocciosa, leggi:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Il corridoio davanti a te è di pietra semplice, lavorata rozzamente, ed è buio e pieno di ragnatele. Il soffitto in alto è oscurato da fili di tela sospesi."
									],
									"id": "027"
								},
								"Un'osservazione casuale non rivelerà che il soffitto, a 20 piedi sopra di noi, è composto da pietre che si adattano male. Le ragnatele devono essere bruciate affinché qualcuno possa ispezionare il soffitto del tunnel. Chiunque lo faccia e superi una prova di {@dc 10} Intelligenza ({@skill Investigation}) si rende conto che il soffitto è instabile e rischia di crollare.",
								"La luce del giorno è sufficiente per rivelare un paio di porte di quercia alla fine del passaggio. Le ante si aprono verso l'esterno mediante grandi maniglie ad anello in ferro. Quando una delle porte viene aperta, si rivela essere una porta falsa e la trappola viene attivata.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ceiling Trap",
											"page": 214,
											"entries": [
												"Se il soffitto viene colpito con forza o se le porte vengono aperte, il soffitto del tunnel crolla. Le creature sotto il collasso devono effettuare un tiro salvezza di Destrezza {@dc 15} e subiscono 27 ({@dice 5d10}) danni contundenti se falliscono il tiro salvezza, o la metà di questi danni se lo riescono. Il meccanismo della trappola è oltre le porte e all'interno del soffitto, quindi non può essere disattivato dall'esterno.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/TftYP-ToH/002-totyp-07-03.webp"
													},
													"width": 1000,
													"height": 647
												}
											],
											"id": "029"
										}
									],
									"id": "028"
								}
							],
							"id": "026"
						},
						{
							"type": "entries",
							"name": "2. False Entrance Tunnel",
							"page": 214,
							"entries": [
								"Se i personaggi superano il passaggio sul lato est della parete rocciosa, leggi:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Il corridoio davanti a te è fatto di pietra semplice, lavorata grossolanamente e malta, con un soffitto alto 3 metri."
									],
									"id": "02b"
								},
								"La luce del giorno consentirà agli avventurieri di vedere vagamente quelle che sembrano essere due porte separate alla fine del corridoio.",
								"Le pietre del selciato sul pavimento 50 piedi a sud dell'ingresso non sono cementate e si spostano leggermente quando i personaggi camminano sulla superficie. Un personaggio che ispeziona il pavimento in questa sezione e supera una prova di Saggezza {@dc 15} ({@skill Perception}) nota il cambiamento nel pavimento. Un personaggio può usare gli strumenti da ladro per impedire che le pietre si spostino impiegando 1 minuto e superando una prova di Destrezza {@dc 20}. Se la prova fallisce, gli spessori vengono posizionati ma falliscono quando qualcuno si muove attraverso la pietra e la trappola viene attivata.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Sliding Block Trap",
											"page": 214,
											"entries": [
												"Se le pietre del selciato si spostano quando qualcuno le attraversa, un blocco di pietra spesso 3 metri emerge dal punto centrale del muro orientale e inizia a scivolare nel corridoio. Chiedi ai giocatori di tirare l'iniziativa. Ad ogni conteggio di iniziativa, il blocco scivola di 6 pollici verso ovest, finché al conteggio di iniziativa 1 blocca completamente il corridoio. Il movimento del blocco può essere fermato utilizzando una sbarra di ferro o un oggetto normale altrettanto robusto, ma solo se l'oggetto è posizionato sul pavimento dove può essere incastrato nello spazio tra il blocco e il pavimento. Se il blocco si sposta abbastanza lontano da impedire ai personaggi di scappare, questi devono escogitare un mezzo per aggirarlo. Non può essere spostato o forzato all'indietro.",
												"Le porte alla fine del passaggio sono false."
											],
											"id": "02d"
										}
									],
									"id": "02c"
								}
							],
							"id": "02a"
						},
						{
							"type": "entries",
							"name": "3. Entrance to the Tomb of Horrors",
							"page": 214,
							"entries": [
								"Anche un po' di luce che entra da un vespaio o fornita da una torcia rivelerà che davanti a voi si trova un insolito tunnel. Se i personaggi superano il passaggio vicino al centro della parete rocciosa, leggi:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Ovunque si possono vedere colori brillanti e brillanti, le pietre e i pigmenti non sono sbiaditi dal passare dei decenni. Il pavimento del corridoio è un colorato mosaico di pietra, con un percorso distinto e tortuoso di piastrelle rosse largo circa mezzo metro che serpeggia verso sud lungo il corridoio. Non si può vedere alcuna pietra sulle pareti o sul soffitto, venti piedi più in alto, perché su tutte queste superfici è stato levigato una sorta di cemento o intonaco, che è stato poi illustrato.",
										"Le scene mostrano campi con mucche al pascolo, un boschetto con diversi lupi sullo sfondo, lavoratori di varie razze e strane miscele uomo-animale - maiale-uomo, scimmia-uomo e cane-uomo - che svolgono vari compiti. Alcuni degli affreschi mostrano stanze di qualche edificio: una biblioteca piena di molti libri e pergamene, la porta di una camera di tortura e la stanza del lavoro di un mago. Ci sono sedie, finestre, scatole, balle, porte, cassapanche, uccelli, pipistrelli, ragni e ogni sorta di cose mostrate sulle pareti."
									],
									"id": "02f"
								},
								"Questo corridoio contiene cinque fosse coperte (vedi {@adventure sidebar|TftYP-ToH|1|Covered Pits}). Sulla parete ovest adiacente alla fossa più settentrionale è dipinta la camera delle torture. Il muro che nasconde il passaggio a ovest mostra la raffigurazione di una porta di ferro che evidentemente confina una sorta di orribile creatura (le sue mani artigliate e squamate afferrano le sbarre della sua piccola finestra). Se l'intonaco e l'assicella sotto questa immagine vengono rimossi, verrà rivelata una normale porta che si apre verso l'interno. Se l'intonaco rimane intatto, la porta potrà essere scoperta solo con mezzi magici.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Message from Acererak",
											"page": 215,
											"entries": [
												"Se il percorso delle piastrelle rosse sul pavimento viene attentamente osservato e studiato dall'ingresso fino al punto in cui il percorso si biforca verso {@adventure areas 5|TftYP-ToH|1|5. The Arch of Mist} e {@adventure 6|TftYP-ToH|1|6. The Face of the Great Green Devil}, l'individuo con tale perseveranza sarà ricompensato comprendendo all'improvviso che un messaggio è contenuto in rune appena percettibili nel pavimento a mosaico.",
												"Il messaggio recita:",
												{
													"type": "inset",
													"entries": [
														"{@i Acererak congratulates you on your powers of observation, so make of this whatever you wish, for you will be mine in the end no matter what!}",
														"{@i Go back to the tormentor or through the arch, and the second great hall you'll discover.}",
														"{@i Shun green if you can, but night's good color is for those of great valor.}",
														"{@i If shades of red stand for blood, the wise will not need sacrifice aught but a loop of magical metal—you're well along your march.}",
														"{@i Two pits along the way will be found to lead to a fortuitous fall, so check the wall.}",
														"{@i These keys and those are most important of all, and beware of trembling hands and what will maul.}",
														"{@i If you find the false you find the true, and into the columned hall you'll come, and there the throne that's key and keyed.}",
														"{@i The iron men of visage grim do more than meets the viewer's eye.}",
														"{@i You've left and left and found my tomb, and now your souls will die.}"
													],
													"id": "032"
												}
											],
											"id": "031"
										}
									],
									"id": "030"
								}
							],
							"id": "02e"
						},
						{
							"type": "entries",
							"name": "4. Fresco of the Wizardly Work Room",
							"page": 215,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"La caratteristica più eccezionale in questa posizione è davvero eccezionale! Due figure umane dalla testa di sciacallo sono dipinte in modo da sembrare reggere una vera cassa di bronzo che sporge dalla parete."
									],
									"id": "034"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Poison Needle Trap",
											"page": 215,
											"entries": [
												"Se la cassa viene esaminata da vicino, lo spettatore noterà che è incernierata sul fondo in modo da consentire al coperchio di abbassarsi se viene premuto un fermo sulla parte superiore. Il fermo ha una trappola per un ago avvelenato facilmente visibile (l'ago sporge di 3 pollici dal muro) e l'ago può essere facilmente evitato premendo il fermo con il pomo di un pugnale. Disattivare la trappola estraendo l'ago dal meccanismo richiede l'uso di strumenti da ladro e una prova di Destrezza riuscita {@dc 10}.",
												"L'ago infligge 1 danno perforante e 11 ({@dice 2d10}) danni da veleno se colpisce qualcuno. Qualcuno che subisce questo danno da veleno deve riuscire in un tiro salvezza su Costituzione {@dc 15} o diventare {@condition poisoned} per 1 ora."
											],
											"id": "036"
										},
										{
											"type": "entries",
											"name": "Deep Covered Pit",
											"page": 215,
											"entries": [
												"Se lo scrigno viene aperto, sembra vuoto, ma un personaggio che tasta effettivamente all'interno dello scrigno troverà un'asta che sporge verticalmente dal fondo. Questa leva si muove facilmente e, se viene tirata con forza, aprirà una botola in questo quadretto che copre un pozzo coperto profondo 9 metri (vedi barra laterale). Chi cade subisce danni da una caduta di 9 metri, nonché dagli aculei e dal veleno.",
												{
													"type": "inset",
													"name": "Covered Pits",
													"page": 215,
													"entries": [
														"Le trappole a fossa sparse in tutta la tomba, salvo dove diversamente indicato, sono costruite come fosse coperte. Ognuna è profonda 3 metri ed è nascosta da una botola con contrappeso che assomiglia al pavimento e si apre non appena qualcuno ci mette sopra.",
														"Un personaggio che supera una prova di Saggezza {@dc 15} ({@skill Perception}) riesce a discernere i bordi del coperchio di una fossa. Inoltre, qualcuno che spinge il coperchio di una fossa può forzare l'apertura del coperchio con una prova di Forza riuscita {@dc 10}. Il coperchio può essere chiuso con un chiodo o un oggetto simile. Un personaggio deve riuscire in una prova di Forza {@dc 15} per posizionare correttamente lo spessore. Se la prova fallisce, lo spessore fallisce se qualcuno calpesta il coperchio.",
														"Ogni fossa è chiodata sul fondo, quindi chi cade subisce danni da caduta più 11 ({@dice 2d10}) danni perforanti dalle punte. Anche gli spuntoni sono {@condition poisoned}, quindi qualcuno ferito da essi deve effettuare un tiro salvezza su Costituzione {@dc 15} e subisce 22 ({@dice 4d10}) danni da veleno se fallisce il tiro salvezza, o la metà dei danni se lo riesce."
													],
													"id": "038"
												},
												"La botola sopra questa fossa è spessa 3 piedi e non può essere rilevata suonando, e tecnicamente non è una trappola, quindi un incantesimo {@spell find traps} non la rivela. Un incantesimo {@spell true seeing} rivela un piccolo spazio rettangolare nel punto in cui la porta incontra il pavimento. Una volta che la botola cade, la fossa rimane aperta."
											],
											"id": "037"
										}
									],
									"id": "035"
								}
							],
							"id": "033"
						},
						{
							"type": "entries",
							"name": "5. The Arch of Mist",
							"page": 215,
							"entries": [
								"Una sezione del percorso mostrato sul pavimento conduce direttamente ad un arco in pietra. Se qualsiasi personaggio si trova entro 2 piedi dall'ingresso sul percorso, leggi:",
								{
									"type": "insetReadaloud",
									"entries": [
										"L'arco di pietra davanti a te è pieno di un velo di densi vapori. Le pietre su entrambi i lati della base e la chiave di volta sporgono leggermente dalle pietre circostanti. Quando ti avvicini a una distanza ravvicinata, la pietra della base di sinistra inizia a brillare di giallo, la pietra della base di destra di arancione e la chiave di volta sette piedi sopra di blu."
									],
									"id": "03a"
								},
								"Niente potrà far sì che i vapori si diradano, né alcun tipo di magia permetterà di vedere l'area, finché le pietre luminose non verranno premute nella sequenza corretta: gialla, blu, arancione. Se questo viene fatto, i vapori scompaiono e il sentiero sembra andare verso est.",
								"Se si entra nell'arco quando è annebbiato, i personaggi che lo fanno verranno immediatamente teletrasportati a {@adventure area 7|TftYP-ToH|1|7. The Forsaken Prison}. Se viene attraversato dopo aver premuto le pietre luminose nella sequenza corretta, coloro che lo attraversano mentre seguono il percorso verranno teletrasportati a {@adventure area 11|TftYP-ToH|1|11. The Three-Armed Statue} e coloro che passano fuori dal percorso verranno rimandati a {@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}."
							],
							"id": "039"
						},
						{
							"type": "entries",
							"name": "6. The Face of the Great Green Devil",
							"page": 216,
							"entries": [
								"Il sentiero di piastrelle rosse conduce a sud dal bivio. Se qualsiasi personaggio arriva entro 2 piedi dal muro sud, leggi:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Sul muro davanti a te c'è una scultura in rilievo di un volto di diavolo formato da tessere di mosaico. Il viso ha un'enorme bocca a forma di O, all'interno della quale lo spazio è completamente nero."
									],
									"id": "03c"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Aura",
											"page": 216,
											"entries": [
												"Il volto del diavolo irradia un'aura di magia di trasmutazione se viene utilizzato {@spell detect magic} su di esso e un lancio di {@spell detect evil and good} o l'uso del Senso Divino da parte di un paladino lo rivela come un luogo profanato."
											],
											"id": "03e"
										},
										{
											"type": "entries",
											"name": "Mouth Trap",
											"page": 216,
											"entries": [
												"L'apertura della bocca è simile a quella di un {@item sphere of annihilation}, ma ha un diametro di circa 90 cm: molto spazio per coloro che desiderano saltarci dentro ed essere completamente e per sempre distrutti. Un personaggio che esamina la bocca e supera una prova di Intelligenza {@dc 20} ({@skill Arcana}) identifica la trappola per quello che è."
											],
											"id": "03f"
										}
									],
									"id": "03d"
								}
							],
							"id": "03b"
						},
						{
							"type": "entries",
							"name": "7. The Forsaken Prison",
							"page": 216,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Sembra che questo miserabile cubicolo non abbia assolutamente alcuna via d'uscita. Tre leve di ferro, ciascuna lunga circa trenta centimetri, sporgono dalla parete sud della camera."
									],
									"id": "041"
								},
								"Anche un mezzo di rilevamento magico non indicherà alcuna via d'uscita da questo posto.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Levers",
											"page": 216,
											"entries": [
												"Le leve in ferro possono essere spostate orizzontalmente o verticalmente, singolarmente o in combinazione. Solo l'atto di muoverli tutti e tre insieme verso l'alto o verso il basso ha qualche risultato. Spostandoli verso l'alto si apre una piccola botola al centro del soffitto 3 metri più in alto. Spingendoli simultaneamente verso il basso si apre l'intero pavimento in un pozzo profondo 100 piedi senza uscita. Il pavimento ritorna in una posizione chiusa in 10 minuti, sigillando qualsiasi vittima all'interno della fossa finché un'altra creatura non attiva nuovamente la trappola sul pavimento."
											],
											"id": "043"
										},
										{
											"type": "entries",
											"name": "Crawl Space",
											"page": 216,
											"entries": [
												"Il percorso del soffitto è un vespaio di circa 3 piedi quadrati. Nel punto in cui gira a est c'è un tappo nel soffitto, che può essere rilevato solo con la magia o se un personaggio ha abbastanza buon senso da controllare le porte segrete. Un personaggio che supera una prova di Saggezza {@dc 20} ({@skill Perception}) può trovare la porta. Inoltre, chiunque picchi o suoni sul soffitto nell'area della porta sente che è vuoto, indicando uno spazio oltre. Alla fine il piccolo tunnel conduce ad una magica porta a senso unico, che si apre nella fossa come mostrato, e i giocatori tornano al punto di partenza."
											],
											"id": "044"
										}
									],
									"id": "042"
								}
							],
							"id": "040"
						},
						{
							"type": "entries",
							"name": "8. Gargoyle Lair",
							"page": 216,
							"entries": [
								"Quando viene aperta una porta qualsiasi che conduce alla tana, libera l'occupante della stanza dalla stasi temporale.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Quella che un attimo fa sembrava una statua prende vita davanti ai tuoi occhi. La creatura sbatte le ali e ti fissa."
									],
									"id": "046"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creature",
											"page": 216,
											"entries": [
												"Un mutante {@creature four-armed gargoyle|TftYP} attacca chiunque entri nella sua tana. Questa creatura usa il Multiattacco per effettuare tre attacchi: uno con il morso e due con gli artigli."
											],
											"id": "048"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 216,
											"entries": [
												"Intorno al collo della creatura c'è un collare tempestato di dieci gemme scintillanti (pietre di quarzo blu del valore di 100 mo ciascuna).",
												"Nascosto in uno scomparto segreto del collare c'è un pezzo di pergamena su cui è scritto quanto segue in codice magico (che richiede {@spell comprehend languages} per essere compreso): \"Cerca l'oro in basso e in alto, per ascoltare una storia non raccontata. Prendi l'arco alla fine e proseguirai per la tua strada.\" Sotto le rune è incisa l'iniziale \"A\"."
											],
											"id": "049"
										}
									],
									"id": "047"
								}
							],
							"id": "045"
						},
						{
							"type": "entries",
							"name": "9. Complex of Secret Doors",
							"page": 216,
							"entries": [
								"Se qualcuno apre la porta sul muro est dell'area 8, leggi:",
								{
									"type": "insetReadaloud",
									"entries": [
										"La piccola stanza oltre la porta è vuota e sembra non avere altre uscite."
									],
									"id": "04c"
								},
								"Il muro sud contiene la prima di una serie di porte segrete. Ognuno di questi portali richiede una prova riuscita di Saggezza {@dc 20} ({@skill Perception}) per essere trovato e deve essere aperto a mano utilizzando un metodo particolare, come segue:",
								{
									"type": "inset",
									"entries": [
										"A. Tirare verso il basso e verso l'interno (incernierato sul fondo)",
										"B. Perno su cerniera centrale",
										"C. Tirare verso l'interno e verso l'alto in basso (incernierato in alto)",
										"D. Scorri verso l'alto",
										"E. Tirare i pannelli doppi verso l'interno (incernierati sui lati)",
										"F. Scorri verso sinistra",
										"G. La porta ha sette bottoni in fila: premili tutti in una volta e la porta si apre, ma premi 1 e 7 e la porta cade verso l'interno. Un personaggio che preme i bottoni o è abbastanza vicino per farlo deve riuscire in un tiro salvezza di Destrezza {@dc 15} o subire 10 ({@dice 3d6}) danni contundenti dalla porta che cade."
									],
									"id": "04d"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Bolts from Above",
											"page": 216,
											"entries": [
												"Ogni round in cui i personaggi si trovano in una qualsiasi delle stanze all'interno del complesso delle porte segrete, un certo numero di dardi verranno lanciati nell'area da dispositivi nascosti nelle pareti e nei soffitti, e c'è una probabilità del 50% che un personaggio, determinato casualmente, in ciascuna di queste aree debba riuscire in un tiro salvezza di Destrezza {@dc 20} o subire 5 ({@dice 1d10}) danni perforanti. Non c'è modo di impedire che i bulloni vengano attivati."
											],
											"id": "04f"
										}
									],
									"id": "04e"
								}
							],
							"id": "04a"
						},
						{
							"type": "entries",
							"name": "10. Great Hall of Spheres",
							"page": 216,
							"entries": [
								"Quest'area è simile a {@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}, poiché il pavimento è di piastrelle intarsiate e le pareti e il soffitto sono dipinti con figure di animali, strani segni e glifi (che non significano assolutamente nulla) e umani e creature simili a umani in posa con sfere di diversi colori. Questi globi sono ovviamente bidimensionali e il loro significato e la loro struttura sono descritti di seguito. Da nord a sud, con la parete ovest che è la colonna di sinistra e quella est quella di destra, le sfere sono colorate e posizionate come segue:",
								{
									"type": "table",
									"colLabels": [
										"West Wall",
										"East Wall"
									],
									"colStyles": [
										"col-6",
										"col-6"
									],
									"rows": [
										[
											"Oro, tenuto alto sopra la testa 1",
											"Blu pallido, tenuto sulla spalla"
										],
										[
											"Arancione, tenuto in vita alta",
											"Argento, ai piedi"
										],
										[
											"(Falsa porta)",
											"(Porta segreta a senso unico 2)"
										],
										[
											"Viola, ai piedi",
											"Verde, tenuto alto sopra la testa"
										],
										[
											"(Falsa porta)",
											"Giallo, tenuto sulla spalla"
										],
										[
											"Bronzo, tenuto all'altezza della vita",
											"Il rosa teneva alto in alto"
										],
										[
											"Gray, tenuto per la spalla",
											"Nero, ai piedi 3"
										],
										[
											"(None)",
											"Viola pallido, tenuto sulla spalla"
										],
										[
											"Blu brillante, ai piedi",
											"(None)"
										],
										[
											"Bianco, tenuto alto sopra la testa",
											"Rosso, tenuto in vita alta 4"
										],
										[
											"Turchese, tenuto sulla spalla",
											"Buff, ai piedi"
										],
										[
											"Scarlatto, tenuto in vita alta",
											"(None)"
										],
										[
											"Verde pallido, ai piedi",
											"Indaco, tenuto alto sopra la testa"
										]
									]
								},
								"1 Un'illusione che copre un passaggio verso {@adventure area 11|TftYP-ToH|1|11. The Three-Armed Statue}",
								"2 Questa porta può essere aperta da un incantesimo {@spell knock} o distrutta con {@spell disintegrate}",
								"3 Un'illusione che copre un passaggio verso {@adventure area 14|TftYP-ToH|1|14. Chapel of Evil}",
								"4 Un'illusione che copre un passaggio verso {@adventure area 13|TftYP-ToH|1|13. Chamber of Three Chests}",
								"Le porte false e le porte segrete possono essere trovate con prove riuscite di {@dc 20} Saggezza ({@skill Perception}). Se qualcuno entra in contatto fisico con un'illusione in quest'area, la sua natura diventa evidente. Inoltre, un personaggio che esamina un'immagine illusoria senza toccarla può effettuare una prova di {@dc 20} Intelligenza ({@skill Investigation}). Con una prova riuscita, l'illusione diventa debole per il personaggio, che può quindi facilmente vedere il passaggio oltre l'illusione.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Magic Archway",
											"page": 217,
											"entries": [
												"Sulla parete sud c'è un arco di pietra simile nell'aspetto a {@adventure area 5|TftYP-ToH|1|5. The Arch of Mist}, anch'esso pieno di vapori torbidi che bloccano la visione o il rilevamento di ciò che si trova oltre. Quando un personaggio si muove entro 3 piedi dall'arco, leggi:",
												{
													"type": "insetReadaloud",
													"entries": [
														"Mentre ti avvicini, tre pietre nell'arco di fronte a te iniziano a brillare. La pietra della base sinistra brilla di una tonalità olivastra; quello a destra risplende di cedro, e la chiave di volta sette piedi più in alto emana una luce color ruggine."
													],
													"id": "053"
												},
												"Non importa come vengono manipolate le pietre, l'arco rimane annebbiato e velato da una foschia che nulla può consentire agli spettatori di vedere attraverso. Tutta la materia vivente che attraversa l'arco verrà teletrasportata a {@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}, mentre la materia non vivente viene teletrasportata contemporaneamente a {@adventure area 33|TftYP-ToH|1|33. The Crypt of Acererak the Demilich}; ciò significa che i personaggi che attraversano l'arco appariranno all'inizio completamente nudi, mentre tutto il resto andrà a {@adventure crypt of the demilich|TftYP-ToH|1|33. The Crypt of Acererak the Demilich}. (Crudele, ma molto divertente per il DM.)"
											],
											"id": "052"
										}
									],
									"id": "051"
								}
							],
							"id": "050"
						},
						{
							"type": "entries",
							"name": "11. The Three-Armed Statue",
							"page": 217,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Questa piccola stanza contiene quella che sembra essere la statua di un gargoyle, alto otto piedi, con quattro braccia. Uno dei bracci è spezzato e giace sul pavimento davanti alla statua."
									],
									"id": "055"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-ToH/003-totyp-07-04.webp"
									},
									"width": 860,
									"height": 1000
								},
								"Nessun tentativo con il braccio rotto consentirà di sostituirlo, e nel frattempo la statua non farà nulla.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ten Gems for One",
											"page": 217,
											"entries": [
												"Uno sguardo ravvicinato alle mani aperte e tese della statua determinerà che una grande gemma (un quarzo blu da 100 mo si adatta perfettamente) si inserirà in una depressione scolpita in ciascuna delle tre mani rimanenti, mentre quella rotta non ha tale concavità. Se tre grandi gemme di qualsiasi tipo vengono messe nelle mani, le dita di pietra si chiuderanno e le ridurranno in polvere, getteranno i resti sul pavimento e torneranno alla loro posizione normale.",
												"Se questo processo viene ripetuto fino a quando dieci gemme (o più) non vengono frantumate, viene attivato un incantesimo {@spell magic mouth} che pronuncia le seguenti parole: \"Il tuo sacrificio non è stato vano. Guarda alla quarta per trovare il tuo guadagno.\"",
												"Non appena verranno pronunciate queste parole, nel palmo del braccio spezzato nascerà un invisibile {@item gem of seeing}. La gemma deve essere trovata e il personaggio che lo fa dovrà ripulirla da una sostanza magica prima che possa essere vista o utilizzata. Nota che se il braccio viene mosso con noncuranza, la gemma cadrà e rotolerà via. {@spell See invisibility} o qualsiasi altro tipo di ricerca se non mediante un'attenta sensazione sarà inutile. Descrivi la gemma, una volta pulita e visibile, come un diamante ovale, con due lati piatti e lucidi, molto chiaro, e di circa 1 pollice di diametro e un quarto di pollice di spessore. Funzionerà solo dodici volte, poi si frantumerà."
											],
											"id": "057"
										}
									],
									"id": "056"
								}
							],
							"id": "054"
						},
						{
							"type": "entries",
							"name": "12. Trapped False Doors",
							"page": 218,
							"entries": [
								"In quattro punti della tomba ci sono false porte che schermano una trappola con lancia. Quando una di queste porte viene aperta, una lancia verrà lanciata e l'apriporta o qualcuno che si trova nelle vicinanze sarà soggetto a essere colpito. Determina a caso, se necessario, quale personaggio è il bersaglio. La trappola ha una portata di 18 metri, ha un bonus di +11 per colpire e infligge 9 ({@dice 2d8}) danni perforanti. Se la porta viene chiusa e riaperta, scatterà un'altra lancia. Il meccanismo può essere bloccato da un personaggio che utilizza strumenti da ladro e supera una prova di Destrezza {@dc 20}."
							],
							"id": "058"
						},
						{
							"type": "entries",
							"name": "13. Chamber of Three Chests",
							"page": 218,
							"entries": [
								"Quando il gruppo entra nel corridoio illusorio nascosto dalla sfera rossa, si troverà in un vicolo cieco, ma una prova riuscita di Saggezza {@dc 10} ({@skill Perception}) rivela la presenza di una porta segreta.",
								"Il personaggio che apre la porta cadrà a terra 3 metri più in basso a causa di una pietra inclinata all'imbocco del corridoio, subendo danni da caduta (un semplice fastidio, ma mina la forza del gruppo).",
								"Tre grandi cassapanche sono fissate saldamente al pavimento; quello occidentale è d'oro (piastra di ferro che copre), quello centrale è d'argento (piastra su ferro), e quello orientale è di quercia legata con spesse fasce di bronzo. Ciascuno è lungo circa 4 piedi, largo 2 piedi e alto 3 piedi.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Gold",
											"page": 218,
											"entries": [
												"L'apertura del forziere dorato rilascia un {@creature swarm of poisonous snakes} che striscia fuori e attacca nel round successivo. Continuano a mordere finché non vengono uccisi tutti."
											],
											"id": "05b"
										},
										{
											"type": "entries",
											"name": "Silver",
											"page": 218,
											"entries": [
												"All'interno dello scrigno d'argento c'è una scatola di cristallo trasparente (del valore di 1.000 mo) che contiene un {@item ring of protection}. Qualcuno che supera una prova di Saggezza {@dc 15} ({@skill Perception}) mentre esamina la scatola e il baule nota che la scatola è incastonata nel fondo del baule. Quando questa scatola viene sollevata dal presunto fondo del baule, otto dardi verranno lanciati verso l'alto e uno o due personaggi che si sporgono sul baule in modo da essere sulla linea di tiro subiranno {@dice 1d4} attacchi ciascuno se sono esposti al percorso di questi missili. I dardi hanno una portata di 60 piedi, un bonus di +11 per colpire e infliggono 3 ({@dice 1d6}) danni in caso di colpo. Il meccanismo della trappola si trova sotto la scatola di cristallo e non può essere disattivato senza prima rimuovere la scatola."
											],
											"id": "05c"
										},
										{
											"type": "entries",
											"name": "Oak",
											"page": 218,
											"entries": [
												"Quando il coperchio della cassa di quercia viene aperto, un animato {@creature giant skeleton|TftYP} (vedi {@adventure appendix B|TftYP-ToH|3}) verrà immediatamente teletrasportato nella stanza e colpirà con sorpresa."
											],
											"id": "05d"
										}
									],
									"id": "05a"
								}
							],
							"id": "059"
						},
						{
							"type": "entries",
							"name": "14. Chapel of Evil",
							"page": 218,
							"entries": [
								"Dopo aver attraversato l'illusoria sfera nera, il gruppo avrà strisciato lungo il piccolo tunnel fino a raggiungere la fine, solo per scoprire che è di solida pietra. È necessaria una prova riuscita di Saggezza ({@skill Perception} {@dc 20} per trovare la porta segreta alla fine del passaggio: nessuna forma di magia la rileverà, tranne una {@item gem of seeing}. Se i personaggi aprono la porta ed entrano nella stanza, leggi:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Vedi quella che è ovviamente una qualche forma di area del tempio. Ci sono scene di vita normale dipinte sui muri, ma le persone hanno carne in decomposizione, mani scheletriche, vermi che le mangiano e così via. Tuttavia sono raffigurati anche vari simboli religiosi di buon allineamento. C'è un percorso in mosaico che conduce tra quattro file di banchi di legno che si affacciano sull'area di culto. Davanti ai banchi una ringhiera in legno divide la sala. A sud di esso c'è un altare davanti a una pedana a più livelli, su cui si trova una sedia di legno."
									],
									"id": "05f"
								},
								"Se i personaggi si spostano ulteriormente nella stanza in modo da poter vedere le caratteristiche all'estremità sud, continua:",
								{
									"type": "insetReadaloud",
									"entries": [
										"La sedia è ben scolpita e imbottita ma sembra insignificante. Su entrambi i lati della pedana ci sono grandi candelabri di ottone indipendenti, ciascuno dei quali contiene cinque candele bianche. In ogni angolo della parete sud c'è una grande urna di ceramica bianca chiusa con un tappo di ottone e legno. Disteso sul pavimento vicino al muro ovest c'è uno scheletro umano con una cotta di maglia nera gravemente arrugginita e danneggiata. Il braccio teso dello scheletro indica un arco di pietra incastonato nel muro. L'apertura è piena di vapori opachi, di colore arancione brillante."
									],
									"id": "060"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Aura",
											"page": 218,
											"entries": [
												"Un'espressione di {@spell detect evil and good} o l'uso del Senso Divino da parte di un paladino identifica la cappella come un luogo consacrato. (Che enigma! Il demilich potrebbe effettivamente essere stato di buon allineamento?)"
											],
											"id": "062"
										},
										{
											"type": "entries",
											"name": "Pews",
											"page": 218,
											"entries": [
												"Un semplice esame rivela che tutte le panche hanno i sedili incernierati. Se un personaggio esamina uno dei banchi nella prima fila prima di aprire il coperchio, una prova riuscita di {@dc 15} Saggezza ({@skill Perception}) rivela che i cardini di questo banco sono più grandi di quelli dei banchi nelle altre file."
											],
											"id": "063"
										},
										{
											"type": "entries",
											"name": "Gas Trap",
											"page": 218,
											"entries": [
												"Le cerniere sui banchi anteriori sono più grandi e più resistenti perché includono aste collegate alle valvole all'interno del banco. Se il sedile di uno dei primi banchi viene sollevato, una nuvola di gas velenoso riempie l'intera stanza in 2 round. Un personaggio intrappolato nel gas deve riuscire in un tiro salvezza su Costituzione {@dc 15} o diventare {@condition poisoned} per 48 ore.",
												"Se i cardini vengono notati e poi smontati, richiedendo 1 minuto e una prova di Destrezza riuscita {@dc 15} utilizzando strumenti da ladro per ciascun cardine, la trappola non può attivarsi. Una prova fallita non comporta alcun progresso nell'attività, ma se la prova fallisce di 5 o più, la trappola esplode in modo esplosivo, facendo saltare il coperchio."
											],
											"id": "064"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 218,
											"entries": [
												"La coppia di banchi dietro ha 4.000 ma ciascuno nascosti al suo interno, la coppia successiva ha 3.000 me ciascuno e la coppia più vicina ai banchi intrappolati ha 2.000 mo ciascuno."
											],
											"id": "065"
										},
										{
											"type": "entries",
											"name": "Altar",
											"page": 218,
											"entries": [
												"Il fulcro della cappella è un blocco di strano materiale che brilla di una luce interna di colore blu opalescente. (Se l'altare viene preso di mira specificatamente da un incantesimo {@spell detect evil and good}, viene registrato molto debolmente come un oggetto profanato.) Se l'altare viene toccato da materia vivente, un incantesimo {@spell lightning bolt} (salvezza {@dc 15}) sfreccerà lungo la navata centrale. Dopo che questo dardo viene fuori, l'altare diventa di un blu-rosso infuocato e, se da allora in poi viene toccato da qualsiasi oggetto, esploderà come un incantesimo {@spell fireball} (salvezza {@dc 15})."
											],
											"id": "066"
										},
										{
											"type": "entries",
											"name": "Archway",
											"page": 219,
											"entries": [
												"Proprio come in altri luoghi intorno alla tomba, le nebbie che oscurano l'arco non possono essere penetrate da alcun tipo di visione o magia. (Se un personaggio si avvicina all'arco e chiede informazioni, spiegagli che nessuna delle pietre dell'arco si illumina.) Lo scheletro, ovviamente, inganna il gruppo, poiché qualsiasi personaggio che passa attraverso il portale entrerà in una stanza di 3 metri per 3 dove il suo sesso e il suo allineamento vengono invertiti da una potente magia. Uscire dalla stanza e rientrare nell'arco ripristinerà l'allineamento originale, ma infliggerà anche 3 ({@dice 1d6}) danni psichici. Tornando indietro una terza volta si invertirà nuovamente il sesso, ma l'individuo verrà teletrasportato come l'arco in {@adventure area 10|TftYP-ToH|1|10. Great Hall of Spheres}. Solo un incantesimo {@spell wish} ripristinerà sia l'allineamento che il sesso. Se l'allineamento viene ripristinato entrando nel portale arancione, un incantesimo {@spell remove curse} o {@spell greater restoration} ripristinerà il sesso originale."
											],
											"id": "067"
										},
										{
											"type": "entries",
											"name": "Wall Slot",
											"page": 219,
											"entries": [
												"Un personaggio che ispeziona il muro orientale direttamente di fronte all'arco e riesce in una prova di {@dc 10} Saggezza ({@skill Perception}) trova una piccola fessura con la lettera O leggermente tracciata sopra. Questa è la posizione di un blocco di pietra mobile descritto di seguito. Il blocco non può essere individuato magicamente, né si aprirà con mezzi fisici o magici diversi dal metodo indicato nell'area 15."
											],
											"id": "068"
										}
									],
									"id": "061"
								}
							],
							"id": "05e"
						},
						{
							"type": "entries",
							"name": "15. Stone Gate",
							"page": 219,
							"entries": [
								"Come mostrato sulla mappa, la pietra che fa parte del muro orientale della cappella è larga 2 piedi, alta 4 piedi e spessa 10 piedi e ha una forma a cuneo. È impregnato di una forte antimagia che ne impedisce il rilevamento, la rimozione o la trasformazione in un'altra forma o sostanza. La fessura nel muro (vedi sopra) è di dimensioni sufficienti per accettare una moneta o una gemma a forma di disco. È perfetto anche per l'inserimento di un anello magico di qualsiasi tipo. Solo un oggetto del genere attiverà il meccanismo, che farà sì che il blocco affondi lentamente nel pavimento in modo da consentire l'ingresso nel passaggio successivo. L'oggetto depositato nella fessura è perduto per sempre, poiché la pietra che affonda lo frantuma tutto in pezzi. Il cancello si apre facilmente dall'altro lato (est) e non è necessario alcun oggetto speciale per attivarne l'apertura da quel lato.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Doors and Pits",
											"page": 219,
											"entries": [
												"Oltre il cancello di pietra, il corridoio si allarga fino a 3 metri e gira verso sud dove alcuni gradini conducono ripidamente ad un corridoio che va a ovest. Ognuna delle tre porte nel corridoio si apre facilmente se viene applicata una forza di spinta, e una creatura che lo fa inciampa nella fossa dall'altra parte a meno che non superi un tiro salvezza su Destrezza {@dc 15}. Se una porta non viene spinta violentemente contro, può essere aperta in sicurezza tirandola verso l'interno, e il gruppo avrà probabilità standard di cadere quando i personaggi che aprono la strada calpestano la copertura della fossa.",
												"Nel momento in cui la porta e la fossa più a ovest saranno state raggiunte, i personaggi si aspetteranno sicuramente la fossa, e probabilmente la aggireranno e la ignoreranno. Questa disattenzione impedirebbe loro di esaminare la fossa dall'interno. Sulla parete sud della fossa c'è una porta di legno dipinta in modo da sembrare pietra, che può essere facilmente scoperta da chiunque guardi questo muro dall'interno della fossa o chi effettui un'indagine tattile del muro dall'esterno della fossa."
											],
											"id": "06c"
										},
										{
											"type": "entries",
											"name": "Crawl Space",
											"page": 219,
											"entries": [
												"Al di là della porta dipinta c'è uno stretto passaggio che emerge in cima ad una breve rampa di scale che scende."
											],
											"id": "06d"
										}
									],
									"id": "06b"
								}
							],
							"id": "06a"
						},
						{
							"type": "entries",
							"name": "16. Locked Oaken Door",
							"page": 219,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"La spessa porta di legno davanti a te è pesantemente legata con fasce di ferro e ci sono diverse serrature che la tengono chiusa."
									],
									"id": "06f"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Aura",
											"page": 219,
											"entries": [
												"Si scopre che la porta irradia un'aura di magia di abiurazione se viene lanciato un incantesimo {@spell detect magic} su di essa."
											],
											"id": "071"
										},
										{
											"type": "entries",
											"name": "Sounds from Beyond",
											"page": 219,
											"entries": [
												"Un personaggio che ascolta con l'orecchio alla porta sentirà in lontananza una musica e un canto allegro, provenienti ovviamente dall'altra parte della porta.",
												"Nessuna forzatura o incantesimo aprirà la porta. L'unico modo per continuare verso nord è usare un incantesimo {@spell disintegrate} sulla porta o distruggerla fisicamente (ha 100 punti ferita).",
												"Se i personaggi distruggono la porta, leggi:",
												{
													"type": "insetReadaloud",
													"entries": [
														"Non appena la porta si apre, puoi sentire suoni di confusione e angoscia provenienti da nord. Un debole chiarore, come quello di una piccola fiamma, brilla in lontananza. Le pareti del passaggio davanti a te sono di liscio alabastro bianco, e il pavimento è di marmo grigio fumo molto lucido."
													],
													"id": "073"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/TftYP-ToH/004-totyp-07-05.webp"
													},
													"width": 750,
													"height": 1000
												},
												"La distruzione della porta ha attivato un incantesimo {@spell minor illusion} che ha prodotto rumori di pericolo, progettati per attirare i personaggi avanti.",
												"Il pavimento del tunnel è una trave contrappesata. Il suo punto di sbilanciamento è il terzo quadrato a nord della porta. Quando uno o più personaggi si spostano lì, il pavimento oltre la porta inizierà ad inclinarsi verso il basso, con l'estremità nord che affonda lentamente. Se ciò accade, indica rapidamente come il pavimento inizia a inclinarsi e chiedi ai personaggi di tirare l'iniziativa. Contando l'iniziativa 10, tutti i personaggi a nord della porta cadono {@condition prone} e scivolano di 3 metri verso nord.",
												"Un personaggio può tentare di risalire la rampa verso sud effettuando con successo una prova di Forza {@dc 10} ({@skill Athletics}) o due prove riuscite se si utilizza l'azione {@action Dash}. Coloro che riescono comunque a scivolare 3 metri verso nord per iniziativa contano 10 in ogni round, ma possono anche arrampicarsi verso l'alto secondo le normali regole per farlo. Un personaggio la cui prova fallisce di 5 o più scivola di altri 5 piedi verso nord. Coloro che scivolano verso la quarta casella a nord della porta subiscono 3 ({@dice 1d6}) danni da fuoco, poi 11 ({@dice 2d10}) danni da fuoco nella quinta casella. I personaggi che scivolano più lontano vengono immersi in una fossa di lava fusa che li spegnerà definitivamente."
											],
											"id": "072"
										}
									],
									"id": "070"
								}
							],
							"id": "06e"
						},
						{
							"type": "entries",
							"name": "17. Magical Secret Door",
							"page": 220,
							"entries": [
								"L'ingresso al resto della tomba si trova sul muro adiacente alla scala che scende. Può essere trovata con mezzi comuni, richiedendo una prova riuscita di {@dc 20} Saggezza ({@skill Perception}), ma nulla consentirà di aprirla finché l'area non viene vista attraverso un {@item gem of seeing}, un {@spell true seeing} incantesimo non viene lanciato o un {@spell detect magic} incantesimo viene utilizzato per determinare l'aura magica (abiurazione) della porta.",
								"Dopo aver identificato la magia della porta, è necessario un incantesimo {@spell dispel magic} o {@spell remove curse} per rimuovere la guardia che impedisce l'apertura della porta. Una volta fatto ciò, la porta segreta potrà essere aperta facilmente da entrambi i lati."
							],
							"id": "074"
						},
						{
							"type": "entries",
							"name": "18. Corridor Protected by Fear Gas",
							"page": 220,
							"entries": [
								"Se i personaggi viaggiano verso sud dalla porta segreta, raggiungono un pianerottolo in cima ad una scala.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Le scale scendono a ovest. Il corridoio che si estende oltre la base dei gradini è leggermente nuvoloso."
									],
									"id": "076"
								},
								"Il corridoio è pieno di gas della paura. A meno che i personaggi non annuncino che stanno trattenendo il respiro prima di entrare nella sua lunghezza di 40 piedi, inspireranno il gas. Una creatura esposta al gas deve riuscire in un tiro salvezza su Costituzione {@dc 15} o diventare {@condition frightened} per 1 minuto.",
								"Una creatura {@condition frightened} in questo modo deve compiere l'azione {@action Dash} in ciascuno dei suoi turni per tornare sui suoi passi, allontanandosi da quest'area della tomba per il percorso più sicuro possibile. La creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stessa se il tiro salvezza riesce. Una volta terminato l'effetto, la creatura è immune al gas per 1 ora.",
								"Oltre i primi 10 piedi, il gas diventa più denso e irrita gli occhi. L'area è leggermente oscurata, quindi è necessaria una prova di Saggezza ({@skill Perception} riuscita {@dc 10} per notare la porta sud che conduce all'area 18A. Una volta aperta la porta, il gas si dissipa."
							],
							"id": "075"
						},
						{
							"type": "entries",
							"name": "18A. False Crypt",
							"page": 220,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Oltre la porta, una scala scende. Il passaggio è bloccato da una spessa rete che riempie l'area dai gradini al soffitto."
									],
									"id": "078"
								},
								"I gradini che scendono verso la camera alla fine sono pieni di {@spell Web||webs} (come l'incantesimo) che può essere rimosso solo dal fuoco magico (un incantesimo {@spell burning hands}, una spada {@item flame tongue} o simili). Qualsiasi personaggio che tenti di sfondarle rimarrà irrimediabilmente intrappolato e non potrà liberarsi a meno che le ragnatele non vengano bruciate o il personaggio non venga liberato da un incantesimo {@spell wish}.",
								"Se i personaggi ripuliscono le ragnatele e scendono ai piedi delle scale, leggi:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Sul pavimento in fondo alle scale c'è una mazza di ferro intarsiata d'argento. A sud di questa posizione c'è una stanza di dimensioni modeste. Ciò che puoi vedere è pieno di mobili marci e decaduti."
									],
									"id": "079"
								},
								"La mazza inizierà a brillare di una brillante luce dorata quando verrà raccolta da qualsiasi personaggio. (Ogni volta che quest'arma viene lanciata contro l'occupante di questa camera, colpirà.)",
								"I personaggi che entrano nella stanza vedranno un divano d'oro massiccio lungo la parete di fondo. Una figura scheletrica che assomiglia a un lich, con una corona in testa, si alza lentamente dal divano (e alza le mani in segno di paura se viene trasportata la mazza). Una voce tonante che sembra provenire da tutta la camera chiederà: \"Chi osa disturbare il resto di Acererak? È la tua morte quella che hai trovato!\"",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creature",
											"page": 220,
											"entries": [
												"La falsa cripta è la dimora di un falso lich che in realtà è preparato magicamente {@creature greater zombie|TftYP} (vedi {@adventure appendix B|TftYP-ToH|3}). Tra un colpo e l'altro la creatura gesticolerà con le mani come se stesse preparando un incantesimo. Se viene colpito dalla mazza d'oro, emetterà un ruggito ruggito (prodotto da un incantesimo {@spell magic mouth}) e l'arma ovviamente lo farà barcollare (lancia i dadi e scuoti la testa mestamente) ogni volta che viene utilizzata la mazza. La terza volta che viene colpito dalla mazza luminosa, il falso lich appassirà istantaneamente e scomparirà in uno sbuffo di polvere, e la mazza si frantumerà.",
												"Se i personaggi indagano sul contenuto della stanza, possono vedere uno scrigno di giada, la corona caduta del mostro morto e una borsa di pelle pregiata (le sue condizioni sono un indizio: non è marcia) tutti a portata di mano. Gli arredi e le decorazioni non sono di alcun valore."
											],
											"id": "07b"
										},
										{
											"type": "entries",
											"name": "Collapse",
											"page": 220,
											"entries": [
												"Nel momento in cui il falso lich scompare, la stanza inizierà a tremare e le pietre cominceranno a cadere dal soffitto. Ovviamente il posto sta cominciando a crollare, ma prenditi il ​​tuo tempo descrivendo ai giocatori i crescenti brontolii, tremori, rumori stridenti, pezzi di soffitto che cadono e così via.",
												"Ora inizia a contare lentamente fino a 10, ed è probabile che ci sarà una fuga precipitosa su per le scale per scappare! Un incantesimo {@spell programmed illusion} che colpisce l'intera falsa cripta produrrà tutti gli effetti di un crollo, completo di componenti tattili. La polvere vera e propria si solleverà lungo le scale, mentre pezzi di pietra inizieranno a cadere nel tunnel est-ovest e poi nel tunnel nord-sud e sulle scale raggiunte dalla fossa. Se il gruppo finisce, chiedi loro se pensano che sia un dungeon troppo difficile."
											],
											"id": "07c"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 221,
											"entries": [
												"Lo scrigno di giada vale 5.000 mo e ne contiene sei {@item Potion of Healing||potions of healing}. La corona è tempestata di gemme e vale 25.000 mo. (L'oro che costituisce il divano vale 50.000 mo, ma non può essere spostato o danneggiato.) Il piccolo sacco contiene 278 pp, ventinove gemme del valore di 10 mo ciascuna, sette {@item Spell Scroll||spell scrolls} (tutti gli incantesimi da mago di 1° e 2° livello) e una mappa che mostra una posizione a diverse centinaia di miglia di distanza che presumibilmente contiene un ricco tesoro (è un falso, naturalmente)."
											],
											"id": "07d"
										},
										{
											"type": "entries",
											"name": "False Ending",
											"page": 221,
											"entries": [
												"Se questo risultato non rende i giocatori abbastanza sospettosi da fare un altro giro per verificare la situazione, metti da parte l'avventura per utilizzarla quando un gruppo diverso (o gli stessi) chiede informazioni su uno dei riferimenti nel \"{@adventure Legend of the Tomb|TftYP-ToH|1|Legend of the Tomb}.\" Nota che qualcosa di così semplice come un incantesimo {@spell commune} rivelerà che il demilich non è stato distrutto."
											],
											"id": "07e"
										}
									],
									"id": "07a"
								}
							],
							"id": "077"
						},
						{
							"type": "entries",
							"name": "19. Laboratory and Mummy Preparation Room",
							"page": 221,
							"entries": [
								"Sebbene ci sia un solo oggetto di eventuale utilizzo in questo luogo totalmente semplice e disordinato, il volume degli oggetti al suo interno è calcolato per far perdere tempo ai giocatori. Descrivi le caratteristiche della stanza mentre i personaggi indagano.",
								"Tutte le pareti sono fiancheggiate da scaffali, e sopra questi ci sono vecchi barattoli pieni di polvere e ingredienti impotenti di ogni tipo. C'è una grande scrivania e uno sgabello, due banchi da lavoro e due tavoli per la preparazione della mummia. Vasi di terracotta e urne su questi tavoli e sul pavimento ovviamente un tempo contenevano unguenti, unguenti, oli, profumi e simili. Gli involucri di lino sono in rotoli o sparsi. Erbe essiccate di natura non identificabile, ossa, teschi e simili ricoprono i banchi da lavoro.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Vats",
											"page": 221,
											"entries": [
												"Nella parte sud della stanza ci sono tre tini di circa 7 piedi di diametro e 4 piedi di profondità che contengono liquidi torbidi. I tini sono fissati al pavimento e troppo pesanti per essere spostati. Quello occidentale contiene solo acqua sporca.",
												"La vasca centrale contiene un acido ad azione lenta che infliggerà 3 ({@dice 1d6}) danni da acido nel round dopo che la carne di una creatura entra in contatto sostanziale con essa (immergendo un braccio, ricevendo schizzi e così via) - un contatto minore (immergendo un dito) causerà solo un leggero prurito. Sul fondo di questa vasca c'è la metà di una chiave d'oro.",
												"La vasca orientale contiene una sostanza grigiastra che in realtà è un {@creature ochre jelly} che si trova sopra l'altra metà della chiave d'oro."
											],
											"id": "081"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 221,
											"entries": [
												"Le parti chiave sono magiche e non verranno danneggiate da nulla. Se le parti sono unite insieme formano un'unica chiave solida, d'ora in poi chiamata Prima Chiave. Poiché l'acido danneggerà anche le armi magiche, i giocatori dovranno trovare un modo per neutralizzare o drenare il contenuto della seconda vasca per acquisire la chiave, poiché una tecnica di raggiungimento e brancolamento ha solo una probabilità cumulativa dell'1% per round di avere successo."
											],
											"id": "082"
										}
									],
									"id": "080"
								}
							],
							"id": "07f"
						},
						{
							"type": "entries",
							"name": "20. Huge Pit Filled with Spikes",
							"page": 221,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-ToH/005-totyp-07-06.webp"
									},
									"width": 750,
									"height": 1000
								},
								"Se i personaggi procedono attraverso il laboratorio, si imbattono in una scala discendente che termina in un corridoio diretto a est. Supponendo che possano vedere cosa li aspetta, leggi:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Una fossa vuota e profonda tre metri riempie completamente il passaggio e si estende fino a rendere impossibile il salto per la maggior parte delle creature."
									],
									"id": "084"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Spike Trap",
											"page": 221,
											"entries": [
												"I personaggi potrebbero dedurre che il pozzo possa essere attraversato scendendo e camminando sul fondo, per poi risalire dall'altra parte. Semplice! Sbagliato: qualsiasi passo sugli ultimi 1,5 metri (porzione est) della fossa preme su una piastra di pressione, provocando la scarica di una raffica di spuntoni verso l'alto. Se la piastra viene attivata, ogni persona nella fossa o sporgente oltre il bordo verrà probabilmente colpita dalle punte, che hanno un bonus di +11 per colpire e infliggono 11 ({@dice 2d10}) danni perforanti. Ogni volta che la piastra viene premuta più di una volta usciranno dal pavimento nuove punte.",
												"Un personaggio che supera una prova di Saggezza {@dc 20} ({@skill Perception}) scopre la piastra a pressione. Può quindi essere chiuso da un personaggio adiacente al piatto e che supera una prova di Destrezza {@dc 20} mentre utilizza strumenti da ladro. In caso di prova fallita, è evidente che il blocco non ha funzionato, a meno che la prova fallisca di 5 o più, nel qual caso il lavoro sembra solido ma fallisce quando qualcuno cammina sul piatto."
											],
											"id": "086"
										}
									],
									"id": "085"
								}
							],
							"id": "083"
						},
						{
							"type": "entries",
							"name": "21. The Agitated Chamber",
							"page": 222,
							"entries": [
								"La porta segreta di questo luogo può essere trovata con una prova riuscita di {@dc 15} Saggezza ({@skill Perception}).",
								{
									"type": "insetReadaloud",
									"entries": [
										"La stanza sembra essere piena di offerte funerarie e mobili. Ci sono quattro divani marci, un paio di sedie simili a troni e un miscuglio di supporti, tavolini, vasi e urne ammaccate, scheggiate e rotte. Solo gli arazzi piuttosto semplici appesi sulle pareti est e ovest sembrano essere stati risparmiati da un violento saccheggio. In mezzo allo scempio generale sono sparsi diversi bauli e un gran numero di forzieri."
									],
									"id": "088"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Heaving Floor",
											"page": 222,
											"entries": [
												"Il peso dei personaggi sul pavimento equilibrato di questa stanza mette in moto un meccanismo. Ad ogni round in cui rimangono sul posto, con l'iniziativa conta 0, lancia un dado. Un risultato dispari significa che il pavimento della stanza salterà e si solleverà su e giù violentemente. Quando il pavimento lo fa, ogni creatura nella stanza deve riuscire in un tiro salvezza di Destrezza {@dc 10} o cadere {@condition prone} e subire 1 danno contundente da abrasioni e contusioni."
											],
											"id": "08a"
										},
										{
											"type": "entries",
											"name": "Tapestries",
											"page": 222,
											"entries": [
												"Gli arazzi, che raffigurano rocce ricoperte di erbacce e scene di vita sottomarina verde e marrone dorato, sono creazioni speciali, trattate con antimagia, fatte di melma verde e muffa marrone (vedi \"{@book Dungeon Hazards|DMG|5|Dungeon Hazards}\" nel capitolo 5 del {@book Dungeon Master's Guide|DMG}).",
												"Se uno degli arazzi viene abbattuto, si trasforma istantaneamente in melma verde e quando cade copre un'area di pavimento lunga 6 metri e larga 3 metri. Da notare che gli arazzi possono essere maneggiati normalmente senza rischi, ma non strattonati in modo da strapparli (e sono ben fissati in alto); se qualche personaggio ne tiene in mano uno quando la stanza si agita, tuttavia, è probabile il 75% che il movimento a scatti strappi l'oggetto.",
												"Se questi tendaggi vengono sottoposti a combustione, si trasformano immediatamente in muffa marrone che ricopre la stessa area.",
												"La porta segreta dietro l'arazzo sul muro ovest richiede la rimozione dell'arazzo, ma in seguito può essere trovata facilmente come la porta d'ingresso."
											],
											"id": "08b"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 222,
											"entries": [
												"I bauli sono vuoti, ma i forzieri più piccoli contengono vari oggetti. Tira un {@dice d6} ogni volta che ne viene aperto uno. Con un risultato di 1–3, il forziere contiene {@dice 1d3} {@creature Poisonous Snake||poisonous snakes}. Con un risultato di 4–5 si ottengono {@dice 8d10} pp. Con un risultato di 6, lo scrigno contiene {@dice 2d4} gemme (del valore di 10 mo ciascuna)."
											],
											"id": "08c"
										}
									],
									"id": "089"
								}
							],
							"id": "087"
						},
						{
							"type": "entries",
							"name": "22. The Cavern of Gold and Silver Mists",
							"page": 222,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Una fitta nebbia argentata, attraversata da delicate strisce dorate, blocca parzialmente la tua visuale dell'area che si trova di fronte."
									],
									"id": "08e"
								},
								"Le nebbie rendono l'intera area fortemente oscurata. Un incantesimo {@spell detect evil and good} lanciato nell'area, o l'uso del Senso Divino da parte di un paladino, indica che questo è un luogo consacrato.",
								"Qualsiasi creatura che entra nella nebbia deve effettuare un tiro salvezza su Intelligenza {@dc 15}. Se fallisce il Tiro Salvezza, i punteggi di Intelligenza e Carisma della creatura diventano 1. La creatura non può lanciare incantesimi, attivare oggetti magici, comprendere il linguaggio o comunicare in alcun modo comprensibile. La creatura può, tuttavia, identificare i suoi amici, seguirli e persino proteggerli. Questo effetto dura finché il personaggio non riesce a respirare l'aria pulita sopra il terreno sotto il caldo sole.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creature",
											"page": 222,
											"entries": [
												"Al centro della caverna c'è una piccola grotta in cui dimora l'essere fatato {@creature Siren|TftYP} (vedi {@adventure appendix B|TftYP-ToH|3}). Per scherzo privato, Acererak la mise in questa caverna sotto un incantesimo. Le deve essere chiesto di uscire dalla camera per rompere l'incantesimo, e lei non può fornire indizi sulla natura della sua durata. Se i personaggi si avvicinano abbastanza, possono vedere che due sacchi, uno grande e uno piccolo, sono stesi sul pavimento accanto a lei.",
												"{@creature Siren|TftYP} converserà in modo amichevole, chiedendo come stanno i personaggi e se trovano difficoltà nella tomba. A causa dell'incantesimo, risponderà a qualsiasi domanda diretta con una risposta evasiva: \"Non posso dire\", \"Questo non mi è noto\", \"Forse\" e così via a meno che non venga liberata. In ogni caso non sa nulla della tomba.",
												"Se i personaggi le chiedono di andare con loro e sono gentili, lei lo farà e resterà con loro per il resto dell'avventura."
											],
											"id": "090"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 222,
											"entries": [
												"Entrambi i sacchi di {@creature Siren|TftYP} contengono tesori, ma non è possibile acquisirne più di uno e infatti entrambi i sacchi scompariranno se le verrà chiesto di accompagnare il gruppo. Se un personaggio tocca uno dei sacchi prima che gli venga chiesto di avvicinarsi, lui e l'altro sacco scompaiono immediatamente.",
												"Il sacco grande contiene 50 pezzi ciascuno di rame, argento, elettro, oro e platino. Sembra un sacco normale, ma ha un'aura magica se viene controllato, perché è un {@item bag of holding}.",
												"Per determinare il contenuto del sacchetto piccolo, tira un {@dice d10}:",
												{
													"type": "table",
													"colLabels": [
														"d10",
														"Contents"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1–2",
															"Imbottito con lana"
														],
														[
															"3–4",
															"Cinque gioielli"
														],
														[
															"5–6",
															"{@dice 1d6} {@item Potion of Greater Healing||potions of greater healing}"
														],
														[
															"7",
															"{@dice 1d6} {@item Spell Scroll||spell scrolls}, ciascuno degli incantesimi da mago di 5° livello o inferiore (a scelta del DM)"
														],
														[
															"8",
															"{@dice 4d12} gemme (del valore di 100 mo ciascuna)"
														],
														[
															"9",
															"{@item Bracers of defense}"
														],
														[
															"10",
															"{@item Ring of feather falling}"
														]
													]
												},
												"Non è possibile in alcun modo ottenere sia il sacco grande che quello piccolo. Se uno o più personaggi dichiarano che li afferreranno simultaneamente, lancia i dadi per vedere quale sacco viene toccato una frazione di secondo prima. L'altro scompare, insieme a {@creature Siren|TftYP}, per sempre."
											],
											"id": "091"
										}
									],
									"id": "08f"
								}
							],
							"id": "08d"
						},
						{
							"type": "entries",
							"name": "23. False/True Door",
							"page": 222,
							"entries": [
								"Quando il gruppo apre la porta che promette di offrire accesso al nord, è probabile che creda che non sia altro che una falsa porta, ma il muro apparentemente vuoto di solida pietra dietro la falsa porta nasconde una porta segreta, che può essere trovata con una prova riuscita di {@dc 15} Saggezza ({@skill Perception}).",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Secret Trapdoor",
											"page": 222,
											"entries": [
												"Dall'altro lato della porta segreta c'è una botola segreta sul pavimento del corridoio, che richiede una prova riuscita di Saggezza ({@skill Perception}) per essere trovata. La botola si apre su una ripida rampa di scale strette che scendono a spirale fino a un tunnel largo 5 piedi che emerge a {@adventure area 24|TftYP-ToH|1|24. Adamantine Door}."
											],
											"id": "094"
										}
									],
									"id": "093"
								}
							],
							"id": "092"
						},
						{
							"type": "entries",
							"name": "23A. Knockout Corridor",
							"page": 223,
							"entries": [
								"Se i personaggi non trovano il tunnel o scelgono di non seguirlo, attraversano una porta che conduce ad est e poi si imbattono in una serie di doppie porte nel muro nord. Quando le porte a nord vengono aperte, il gas del sonno fuoriesce dall'altro lato. Ogni creatura nel passaggio est-ovest deve riuscire in un tiro salvezza su Costituzione {@dc 15} o cadere {@condition unconscious} per {@dice 2d4 × 10} minuti.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Rolling Stone",
											"page": 223,
											"entries": [
												"Ogni 10 minuti dopo il rilascio del gas, lancia un {@dice d4}. Con un risultato di 4, un colosso di pietra (piuttosto simile a un rullo compressore) esce dalla stanza quadrata di 20 piedi verso nord e rotola {@dice 1d6 × 10} piedi verso sud, poi verso ovest. Tutto ciò su cui rotola viene ridotto in poltiglia. Non c'è appello."
											],
											"id": "097"
										}
									],
									"id": "096"
								}
							],
							"id": "095"
						},
						{
							"type": "entries",
							"name": "24. Adamantine Door",
							"page": 223,
							"entries": [
								"Il tunnel da sud sbuca in un corridoio che poi si dirige verso est. La porta in fondo è un grande blocco di adamantino. Ha effetti antimagia permanenti su di esso e non esiste un modo magico o fisico per forzare l'ingresso.",
								"Ci sono tre fessure nella porta all'altezza della vita. Se le lame della spada vengono inserite contemporaneamente in tutte le fessure, la porta spessa 30 cm si aprirà. Cinque round dopo, la porta si chiude. Non c'è modo di aprirlo dal lato est."
							],
							"id": "098"
						},
						{
							"type": "entries",
							"name": "25. Pillared Throne Room",
							"page": 223,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Guardi un'enorme camera colorata di pastelli. Una foresta di colonne massicce e multicolori sostiene il soffitto."
									],
									"id": "09a"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-ToH/006-totyp-07-08.webp"
									},
									"width": 759,
									"height": 1000
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Aura",
											"page": 223,
											"entries": [
												"Ciascuno dei pilastri del diametro di 90 cm irradia un'aura di magia di trasmutazione quando viene rilevata."
											],
											"id": "09c"
										},
										{
											"type": "entries",
											"name": "Upwardly Mobile",
											"page": 223,
											"entries": [
												"Qualsiasi personaggio che tocchi un pilastro con o senza intenzione fluttuerà verso l'alto in modo incontrollabile (come se fosse influenzato da un incantesimo {@spell levitate}), quindi rimbalzerà delicatamente sul soffitto, 9 metri più in alto, proprio come un palloncino di elio. Per fermare questo effetto, è necessario lanciare un incantesimo {@spell dispel magic} o {@spell remove curse} su ciascuno di questi individui.",
												"Sembra che ci sia una leggera brezza nella stanza, poiché qualsiasi personaggio che fluttua tra le colonne dai molti colori inizierà a spostarsi verso l'angolo nord-ovest o nord-est della stanza. Dall'ingresso un personaggio attento con una fonte di luce adeguata potrà osservare parte della pedana sulla parete sud e la porta a {@adventure area 27|TftYP-ToH|1|27. The Portal of Scintillating Violet}."
											],
											"id": "09d"
										},
										{
											"type": "entries",
											"name": "Northwest Devil Face",
											"page": 223,
											"entries": [
												"A circa 24 piedi sopra il pavimento nell'angolo nord-ovest, sulla parete nord, c'è una scultura in mosaico in rilievo del volto di un diavolo verde che sembra essere esattamente la stessa di quella incontrata per la prima volta nell'atrio della tomba ({@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}). Qualsiasi creatura che si trova entro 3 piedi dalla sua bocca spalancata verrà risucchiata e teletrasportata istantaneamente, per essere \"sputata\" nuda a {@adventure area 6|TftYP-ToH|1|6. The Face of the Great Green Devil}, mentre tutta la materia non vivente in possesso del personaggio andrà a {@adventure area 33|TftYP-ToH|1|33. The Crypt of Acererak the Demilich}."
											],
											"id": "09e"
										},
										{
											"type": "entries",
											"name": "Northeast Devil Face",
											"page": 223,
											"entries": [
												"La scultura nell'angolo nord-est è identica per dimensioni e posizione a quella nell'altro angolo, ma si tinge di un colore bluastro sul verde. Qualsiasi personaggio che entra nell'apertura della bocca di questa faccia da diavolo viene teletrasportato a {@adventure area 27A|TftYP-ToH|1|27A. Chamber of Hopelessness}."
											],
											"id": "09f"
										},
										{
											"type": "entries",
											"name": "Charred Remains",
											"page": 223,
											"entries": [
												"Sparpagliato vicino all'angolo sud-est c'è un mucchio di ossa e teschi carbonizzati, oltre ai resti croccanti e anneriti di vestiti, equipaggiamenti, armi e armature: uno spettacolo davvero orribile e spaventoso. Un personaggio che si avvicina abbastanza da esaminare i resti troverà un'enorme gemma arancione brillante al centro della distruzione."
											],
											"id": "0a0"
										},
										{
											"type": "entries",
											"name": "Cursed Gem",
											"page": 223,
											"entries": [
												"La gemma può essere facilmente rivendicata. Lanciare un incantesimo {@spell detect evil and good} rivela che si tratta di un oggetto profanato. Lanciando {@spell detect magic} la gemma emana una forte aura di evocazione, così forte che il personaggio che la rileva avrà la vaga sensazione che l'incantesimo {@spell wish} sia coinvolto nella magia della gemma.",
												"La gemma è in realtà un oggetto magico maledetto. Se un personaggio lo tocca e tenta di lanciare un incantesimo {@spell wish} utilizzandolo, una versione invertita o distorta dell'adempimento del desiderio arrecherà danno a quel personaggio e a tutti quelli nominati nel desiderio.",
												"Quindi, immediatamente dopo che l'incantesimo malvagio {@spell wish} è avvenuto, la gemma inizia a pulsare di luci rossastre, diventando progressivamente più forti, più luminose e più calde. Lancia l'iniziativa. Al conteggio di iniziativa 1, la pietra esplode, uccidendo qualsiasi personaggio entro un raggio di 4,5 metri in un'ondata di radiazioni brucianti e fiamme. La gemma rimane come una massa disgustosa di puzzolente muffa violacea che ribolle e ridacchia. Nel giro di una settimana la massa si riformerà nuovamente come una brillante gemma arancione."
											],
											"id": "0a1"
										},
										{
											"type": "entries",
											"name": "Ebony Dais and Silver Throne",
											"page": 224,
											"entries": [
												"Quando i personaggi si avvicinano abbastanza da vedere i dettagli sulla pedana, leggi:",
												{
													"type": "insetReadaloud",
													"entries": [
														"In contrasto con i colori pastello del pavimento e dei pilastri della sala c'è la cruda oscurità dell'enorme pedana sulla parete sud, in cima alla quale si trova un trono di ossidiana intarsiato con teschi d'argento e avorio. Sul trono poggiano una corona d'oro e uno scettro di elettro, con un pomello d'oro da un lato e un cappuccio d'argento dall'altro."
													],
													"id": "0a3"
												}
											],
											"id": "0a2"
										},
										{
											"type": "entries",
											"name": "Aura",
											"page": 224,
											"entries": [
												"La corona ed entrambe le estremità dello scettro si rivelano magiche se vengono rilevate. Inoltre, la corona e il pomello d'oro dello scettro irradiano un'aura di magia di abiurazione, e l'estremità d'argento dello scettro ha un'aura di magia di negromanzia."
											],
											"id": "0a4"
										},
										{
											"type": "entries",
											"name": "Crown and Scepter",
											"page": 224,
											"entries": [
												"La corona nega l'effetto di levitazione dei pilastri per chiunque la indossi e consente a chi la indossa di vedere all'interno della sala come se fosse alla normale luce del giorno, ma al di fuori di questo luogo chi la indossa è cieco. Non appena una creatura indossa la corona, chi la indossa sa che la corona può essere rimossa solo toccandovi con lo scettro, ma non scopre la procedura esatta.",
												"Se la manopola dorata viene toccata sulla corona, chi lo indossa può rimuovere il copricapo. Se l'estremità d'argento dello scettro viene toccata sulla corona, chi lo indossa viene immediatamente spento, trasformandosi in una polvere fetida che non può essere riportata in vita, qualunque cosa accada ({@spell wish} nonostante gli incantesimi)."
											],
											"id": "0a5"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 224,
											"entries": [
												"Ciascuno di questi oggetti è ovviamente prezioso (25.000 mo per la corona, 12.500 mo per lo scettro), ma entrambi sono maledetti. Se vengono rimossi dalla tomba, il possessore di uno degli oggetti verrà visitato da un {@creature vrock} inviato per reclamare l'oggetto e riportarlo nella sala del trono, o da due di questi demoni se un singolo personaggio possiede entrambi gli oggetti."
											],
											"id": "0a6"
										},
										{
											"type": "entries",
											"name": "Throne Passage",
											"page": 224,
											"entries": [
												"Un personaggio che esamina il trono e supera una prova di Saggezza {@dc 15} ({@skill Perception}) scopre una piccola replica della corona intarsiata in argento sul pannello frontale inferiore del sedile. Se l'estremità argentata dello scettro viene applicata a questo intarsio, il trono si abbassa e rivela un passaggio largo 1,5 metri che conduce a sud."
											],
											"id": "0a7"
										}
									],
									"id": "09b"
								}
							],
							"id": "099"
						},
						{
							"type": "entries",
							"name": "26. Small Room with a Door of Electric Blue",
							"page": 224,
							"entries": [
								"Le due porte vicino agli angoli settentrionali della sala del trono sembrano identiche. Quando un personaggio arriva entro 3 metri da uno dei due, si può vedere che la porta brilla di una debole luce blu. Quando la porta viene toccata, questo luccichio diventa luminoso. Una maniglia in ottone invita a essere utilizzata e la porta si aprirà facilmente. All'interno della stanza occidentale non c'è altro che polvere. La stanza orientale è un'altra questione.",
								"Se la porta orientale viene aperta, i personaggi vedranno un basso tavolo di pietra su cui poggia un sarcofago di legno. Varie urne e forzieri rotti e saccheggiati sono sparsi qua e là. All'interno del sarcofago ci sono le parti di una mummia (non esattamente un non morto, poiché in questo momento si tratta dei resti mummificati di un essere umano) con gli involucri parzialmente slacciati e sbrindellati.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 224,
											"entries": [
												"Un'enorme ametista, del valore di 5.000 mo, è appena visibile tra le bende che ricoprono la testa della mummia. Un personaggio che esamina la mummia e supera una prova di Saggezza ({@skill Perception}) può trovarla in una delle orbite."
											],
											"id": "0aa"
										},
										{
											"type": "entries",
											"name": "Creature",
											"page": 224,
											"entries": [
												"Sulla gemma è posta una magia malvagia e, se viene rimossa dalla mummia, i resti diventano un vero {@creature mummy lord} che non ha incantesimi né azioni leggendarie (sconfiggendola si assegna metà XP). La magia sugli involucri della mummia li rende non infiammabili e la creatura indossa un {@item Ring of Fire Resistance||ring of resistance (fire)}."
											],
											"id": "0ab"
										}
									],
									"id": "0a9"
								}
							],
							"id": "0a8"
						},
						{
							"type": "entries",
							"name": "27. The Portal of Scintillating Violet",
							"page": 224,
							"entries": [
								"La porta al centro della parete nord della sala del trono sembra condurre ad un'altra piccola stanza. Come i due vicino agli angoli, questo emette un debole bagliore se visto da 3 metri di distanza, sebbene questa luce sia di colore lilla.",
								"Quando questa porta viene toccata, la luce cambia in un viola brillante e corruscante con sfumature verde malaticcio. Se un personaggio apre la porta, leggi:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Vedi una camera spoglia, con una piccola porta sul muro nord, e coppie di spade incrociate dietro scudi appesi alle pareti. Ci sono tre set di questo tipo su ciascuna delle pareti su entrambi i lati, e due set sul muro nord, uno ai lati della porta."
									],
									"id": "0ad"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 224,
											"entries": [
												"Se la soglia della camera viene attraversata da qualsiasi creatura, un set di spade volerà via dal muro e attaccherà l'individuo che lo fa. I due {@creature Flying Sword||flying swords} attaccheranno entrambi e lo scudo (statistiche come le spade, ma nessun attacco) si interporrà per subire i colpi destinati alle spade. Questo trio attaccherà finché non verrà distrutto o finché colui che ha violato la sua area non sarà morto. Le armi e gli scudi sopravvissuti ritornano alle loro posizioni precedenti dopo che l'autore del reato è stato fatto a pezzi.",
												"Peggio ancora, se la soglia viene superata una seconda volta, un altro paio di lame e uno scudo attaccheranno, e ogni set ottiene un bonus cumulativo +1 ai tiri per colpire e per i danni, oltre a 1 punto ferita in più rispetto al set precedente.",
												"Solo i seguenti incantesimi avranno effetto su questi oggetti: {@spell telekinesis} riporta tutti e tre gli oggetti di un set nella loro posizione originale; {@spell heat metal} farà cadere a pezzi un oggetto; {@spell disintegrate} distruggerà tutti gli elementi di un set; {@spell magic weapon} farà sì che la spada diventi un'arma di ferro semplice."
											],
											"id": "0af"
										}
									],
									"id": "0ae"
								}
							],
							"id": "0ac"
						},
						{
							"type": "entries",
							"name": "27A. Chamber of Hopelessness",
							"page": 224,
							"entries": [
								"Qualsiasi creatura abbastanza sfortunata da essere teletrasportata qui da {@adventure area 25|TftYP-ToH|1|25. Pillared Throne Room} è condannata, poiché il suo destino è chiaramente indicato in lettere luminose scritte magicamente sulla parete nord del luogo. Se qualcuno arriva qui, leggi:",
								{
									"type": "insetReadaloud",
									"entries": [
										"\"Tu che hai osato violare la mia tomba ora ne paghi il prezzo. Rimani qui e muori lentamente di fame, oppure apri ed entra nella porta a sud, dove ti attende una morte certa ma rapida.",
										"\"Qualunque cosa tu scelga, sappi che io, Acererak l'Eterno, osservo e mi faccio beffe dei tuoi miseri sforzi e mi godo la tua agonia.\""
									],
									"id": "0b1"
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Fountain",
											"page": 225,
											"entries": [
												"Un piccolo getto d'acqua fuoriesce da una presa a muro in una bacinella e defluisce attraverso i fori laterali, quindi c'è sempre molto da bere. (È impossibile allagare il posto, perché ci sono centinaia di piccoli fori di drenaggio nelle pareti e nel pavimento.)"
											],
											"id": "0b5"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 225,
											"entries": [
												"Ci sono numerosi scheletri qui, attrezzature in decomposizione e {@dice 30d10} ciascuno di sp, ep, mo e pp scagliati qua e là. La ricerca tra i resti produrrà {@dice 2d10} gemme (del valore di 10 mo ciascuna), a {@item potion of diminution} e a {@item +1 flail}."
											],
											"id": "0b6"
										},
										{
											"type": "entries",
											"name": "Swords and Shields",
											"page": 225,
											"entries": [
												"Se la porta a sud viene aperta da questo lato, tutte le spade e gli scudi presenti {@adventure area 27|TftYP-ToH|1|27. The Portal of Scintillating Violet} piombano dalle mura per attaccare, ma cessano non appena l'apriporta si ritira nella camera a nord."
											],
											"id": "0b7"
										}
									],
									"id": "0b2"
								}
							],
							"id": "0b0"
						},
						{
							"type": "entries",
							"name": "28. The Wondrous Foyer",
							"page": 225,
							"entries": [
								"Lo stretto passaggio dietro il trono conduce ad un pianerottolo largo 3 metri e ad una serie di gradini che diventano più larghi verso sud man mano che salgono. Quando un personaggio raggiunge il pianerottolo ed è in grado di vedere i gradini, leggi:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Le pareti dell'area antistante sono pannelli di rame non ossidati e lucenti incastonati tra legni rari intarsiati d'avorio. Il soffitto è d'argento, modellato in modo da riflettere e amplificare la luce portata nell'ambiente. La camera si allarga a sud, dove una serie di gradini in leggera pendenza conduce verso l'alto. I sei gradini, dal più vicino al più lontano, sono realizzati in onice, marmo rosa, lapislazzuli, marmo nero, serpentino giallo e malachite."
									],
									"id": "0b9"
								},
								"Sul gradino di marmo nero c'è una grande chiave cilindrica di bronzo, da qui in poi chiamata {@i Second Key}, affinché tutti possano vederla. Ha un incantesimo {@spell antipathy/sympathy} lanciato su di esso (salvezza salvezza {@dc 17}) che respinge gli umanoidi (l'effetto antipatia). In cima ai gradini ci sono un paio di enormi porte."
							],
							"id": "0b8"
						},
						{
							"type": "entries",
							"name": "29. The Valves of Mithral",
							"page": 225,
							"entries": [
								"Le porte in cima alle scale sono larghe 14 piedi e alte 28 piedi. Sono fatti di solido mithral, ​​spessi 3 piedi, e impregnati di grandi magie per renderli assolutamente a prova di incantesimo e magia.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Keyhole",
											"page": 225,
											"entries": [
												"Nel punto in cui queste valvole si incontrano, all'incirca all'altezza della vita, c'è una depressione a forma di coppa, una concavità emisferica con un foro centrale. Il buco sembra adattarsi alla Seconda Chiave, ma se viene inserita, il personaggio che lo fa subirà 5 ({@dice 1d10}) danni da fulmine. Chiunque sia così stupido da inserire la Prima Chiave (da {@adventure area 19|TftYP-ToH|1|19. Laboratory and Mummy Preparation Room}) subirà il doppio del danno."
											],
											"id": "0bc"
										},
										{
											"type": "entries",
											"name": "True Key",
											"page": 225,
											"entries": [
												"La vera chiave per queste grandi porte è lo scettro di {@adventure area 25|TftYP-ToH|1|25. Pillared Throne Room}. Se la manopola d'oro viene inserita nella depressione, le porte in mithral si apriranno silenziosamente. Se l'estremità d'argento dello scettro viene accostata alla coppa emisferica, il detentore dello strumento verrà teletrasportato istantaneamente per essere sputato fuori dalla bocca del diavolo a {@adventure area 6|TftYP-ToH|1|6. The Face of the Great Green Devil}, nudo, mentre tutti i materiali non viventi con l'individuo vanno a {@adventure area 33|TftYP-ToH|1|33. The Crypt of Acererak the Demilich} e la corona e lo scettro ricompaiono sul trono."
											],
											"id": "0bd"
										},
										{
											"type": "entries",
											"name": "Blood Trap",
											"page": 225,
											"entries": [
												"Se la porta viene attaccata con la forza non si muoverà, ma se viene graffiata o intaccata diventerà rossa in quel punto, e se viene tagliata con un’arma affilata inizierà a sgorgare sangue: il sangue di tutti coloro che sono morti nella tomba! Il flusso rosso scenderà a cascata lungo i gradini e riempirà l'area fino alla sommità del gradino più a sud in 6 round, e ad ogni round successivo salirà più in alto e comprenderà un ulteriore gradino. Se non viene controllato, il flusso di sangue riempirà l'atrio fino al soffitto in 20 round.",
												"Il fuoco di qualsiasi tipo, magico o meno, trasforma il sangue in un gas velenoso, che è fatale, e tutti i personaggi nell'area dell'atrio muoiono, senza tiro salvezza, mentre chiunque si trova nel passaggio largo 5 piedi verso la sala del trono viene ucciso a meno che non superi un tiro salvezza su Costituzione {@dc 17}.",
												"Lanciare uno o più incantesimi {@spell cure wounds} sulla porta in qualsiasi combinazione che consumi quattro slot incantesimo (come quattro lanci di 1° livello, due di 2° livello o uno di 4° livello) fermerà il flusso di sangue, così come un incantesimo {@spell heal}. Se vengono usate altre magie contro il sangue, solo i seguenti incantesimi avranno effetto:",
												"{@spell Cone of cold} congela il sangue e interrompe il flusso per 3 round.",
												"{@spell Create or destroy water} trasforma il sangue in acqua.",
												"{@spell Disintegrate} distrugge tutto il sangue.",
												"{@spell Levitate} coagula il sangue e lo fa emergere come un enorme rosso {@creature ochre jelly}.",
												"{@spell Polymorph} trasforma il sangue in sette {@creature Wight||wights} che attaccano immediatamente.",
												"{@spell Purify food and drink} trasforma tutto il sangue in gas velenoso. Un personaggio intrappolato nel gas deve riuscire in un tiro salvezza su Costituzione {@dc 15} o diventare {@condition poisoned} per 48 ore.",
												"{@spell Raise dead} o {@spell resurrection} distrugge tutto il sangue e fa apparire un'ombra sul gradino più alto. L'ombra benedice i personaggi affinché ne traggano beneficio come se avessero appena terminato un lungo riposo."
											],
											"id": "0be"
										}
									],
									"id": "0bb"
								}
							],
							"id": "0ba"
						},
						{
							"type": "entries",
							"name": "30. False Treasure Room",
							"page": 225,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Questa imponente camera ha un soffitto argentato, proprio come l'atrio, quindi è intensamente illuminata dalla luce riflessa. Le pareti sono d'avorio con intarsi dorati. Il pavimento è in agata lucida. In ogni angolo si trova una statua di ferro nero, alta circa nove piedi. Quello a nord-est sta con una spada a due mani seghettata alzata per colpire; quello a nord-ovest un'enorme mazza appuntita; a sud-est la scultura regge una stella mattutina malvagiamente appuntita, e quella a sud-ovest ha una voulge.",
										"Quasi al centro della stanza c'è una grande urna di bronzo filigranata in oro. Un sottile filo di fumo esce da un minuscolo sfiato nel tappo di ottone. Sulla parete meridionale si trova un sarcofago di granito che sembra danneggiato. Ai lati del sarcofago ci sono due grandi casse di ferro."
									],
									"id": "0c0"
								},
								"La stanza è rivestita di piombo e ha proprietà antimagia, quindi nessun incantesimo funzionerà all'interno della stanza, e nessuna proprietà magica di oggetti di qualsiasi tipo funzionerà correttamente tranne quelli che rilevano un'aura magica o un luogo di profanazione.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Statues",
											"page": 226,
											"entries": [
												"Ogni statua ha un'aura magica, ma sono semplicemente pezzi di metallo; non fanno nulla. Ciascuna si registra nel casting di {@spell detect evil and good} come un oggetto profanato e il volto di ciascuna di queste statue di ferro è spaventoso e terrificante.",
												"È possibile spostare una statua, ma richiede una Forza combinata di 48. Spostare la statua nell'angolo nord-ovest rivela un anello nel muro occidentale che solleverà un piccolo tappo di pietra e consentirà al gruppo di entrare in un piccolo scivolo che li porta nel corridoio che va a ovest."
											],
											"id": "0c2"
										},
										{
											"type": "entries",
											"name": "Bronze Urn",
											"page": 226,
											"entries": [
												"Un personaggio che esamina l'urna può usare un'azione per staccare il tappo. Se il tappo viene rimosso, verrà fuori un {@creature efreeti}. Se l'urna è stata colpita, sbattuta, scossa, rovesciata o maneggiata in modo rude, la creatura sarà furiosa e attaccherà. In caso contrario, esaudirà tre desideri per il gruppo e poi se ne andrà."
											],
											"id": "0c3"
										},
										{
											"type": "entries",
											"name": "Sarcophagus",
											"page": 226,
											"entries": [
												"L'esame del coperchio del sarcofago rivela che su di esso sono incastonati in platino i glifi che compongono la scritta \"ACEREAK\". (Il metallo, del valore di 100 pp in totale, può essere estratto.) L'estremità dell'oggetto più vicino al muro è bruciata e frantumata. All'interno si possono vedere pezzi di un guscio interno di legno, alcune ossa, gioielli distrutti (le pietre staccate), pezzi strappati di vesti e avvolgimenti, polvere e un {@item staff of the magi} rotto (evidente dalle rune su di esso). Se il contenuto viene spostato, verrà fuori un teschio frantumato. (Perché, il demilich è stato distrutto da tempo, ma le sue trappole magiche in qualche modo sono sopravvissute!)"
											],
											"id": "0c4"
										},
										{
											"type": "entries",
											"name": "Iron Chests",
											"page": 226,
											"entries": [
												"Ognuna di queste enormi scatole è incastonata nella pietra. Nessuno dei due può essere spostato ed entrambi mostrano segni di indiscrezioni, percosse e trattamenti simili. Ogni baule è dotato di tripla chiusura e ogni serratura contiene una trappola con un ago avvelenato (vedi \"{@trap Poison Needle||Sample Traps}\" nel capitolo 5 di {@book Dungeon Master's Guide|DMG}). Se la trappola viene attivata dopo una prova fallita, infligge 1 danno perforante e rilascia una dose di veleno di verme viola (vedi \"{@book Sample Poisons|DMG|8|Sample Poisons}\" nel capitolo 8 di {@book Dungeon Master's Guide|DMG})."
											],
											"id": "0c5"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 226,
											"entries": [
												"Entrambi gli scrigni contengono un tesoro, la cui vera natura non diventa evidente finché il bottino non viene spostato ad almeno 13 miglia di distanza dalla tomba.",
												"Lo scrigno orientale contiene 10.000 gemme, che inizialmente sembreranno avere un valore non inferiore a 50 mo ciascuna. Ognuno è in realtà un pezzo di quarzo da 1 mo. L'altro scrigno contiene 10.000 pezzi di rame magici per apparire come platino quando vengono scoperti per la prima volta."
											],
											"id": "0c6"
										}
									],
									"id": "0c1"
								}
							],
							"id": "0bf"
						},
						{
							"type": "entries",
							"name": "31. One-Way Doors",
							"page": 226,
							"entries": [
								"I personaggi che attraversano il corridoio est-ovest non hanno alcuna possibilità di scoprire la strada nord-sud che lo confina. Le due porte a nord sono magiche, tanto che non esistono se non per i personaggi che si avvicinano e le aprono da nord.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Phasing Pit",
											"page": 226,
											"entries": [
												"La fossa coperta raffigurata sulla mappa non esiste finché qualcuno non apre una delle porte a senso unico o apre la porta nel corridoio mentre si viaggia da est a ovest. Quando si verifica uno di questi eventi, la fossa coperta entra nella fase dove mostrato. Per il resto questa fossa è esattamente uguale alle altre del posto."
											],
											"id": "0c9"
										}
									],
									"id": "0c8"
								}
							],
							"id": "0c7"
						},
						{
							"type": "entries",
							"name": "32. Secret Door",
							"page": 226,
							"entries": [
								"Il portale a sud non può essere rilevato con alcun mezzo magico, ma una prova riuscita di Saggezza {@dc 15} ({@skill Perception}) consente al personaggio di notare che il muro in questa posizione ha una piccola apertura rivestita di metallo: ovviamente un buco della serratura!",
								"Dopo questa scoperta, ogni tentativo di forzare la porta con mezzi fisici o magici sarà inutile. Ma se il {@i First Key} (da {@adventure area 19|TftYP-ToH|1|19. Laboratory and Mummy Preparation Room}) viene inserito nel foro e poi rimosso, la porta affonderà nel pavimento, rivelandosi una lastra di adamantino di enorme spessore rivestita di pietra. Non ci possono essere dubbi reali sul fatto che la fine dell’avventura, in un modo o nell’altro, sia vicina."
							],
							"id": "0ca"
						},
						{
							"type": "entries",
							"name": "33. The Crypt of Acererak the Demilich",
							"page": 226,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Oltre la porta c'è una piccola camera rettangolare con un soffitto che si estende per venticinque piedi sopra di loro. C'è una piccola depressione profonda qualche centimetro e circa due piedi quadrati al centro del pavimento."
									],
									"id": "0cc"
								},
								"Una prova riuscita di Saggezza ({@skill Perception} {@dc 15} consente al personaggio di scoprire un piccolo buco nel mezzo di questa depressione: un altro buco della serratura!",
								"Se il {@i First Key} viene inserito qui, la chiave esplode e l'individuo che lo fa subisce 17 ({@dice 5d6}) danni contundenti.",
								"Il {@i Second Key} (da {@adventure area 28|TftYP-ToH|1|28. The Wondrous Foyer}) entrerà nel buco e non accadrà nulla di spiacevole. In effetti, non accadrà assolutamente nulla finché non verrà girato tre volte consecutive a destra. Se lo fai, leggi:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Quando finisci di girare la chiave, il pavimento comincia a tremare, e poi all'improvviso inizia a salire verso il soffitto."
									],
									"id": "0cd"
								},
								"Lancia l'iniziativa. Al conteggio di iniziativa 10, chiunque si trovi ancora nei 15 piedi meridionali del pavimento della cripta viene schiacciato contro il tetto e ucciso. Se qualche personaggio sopravvive, leggi:",
								{
									"type": "insetReadaloud",
									"entries": [
										"Il rialzo del pavimento nella parte meridionale della stanza rivela una volta in mitra. C'è una porta al centro del dispositivo, con un anello incastonato al suo interno."
									],
									"id": "0ce"
								},
								"Una forte spinta aprirà la porta.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Una panca bassa e coperta di polvere si trova vicino alla parete di fondo della cripta. Sopra e intorno ad esso ci sono un'abbondanza di oggetti. Appoggiato su un'estremità c'è un teschio umano."
									],
									"id": "0cf"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP-ToH/007-totyp-07-09.webp"
									},
									"width": 1000,
									"height": 647
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Creature",
											"page": 226,
											"entries": [
												"Il teschio appartiene ad Acererak, il demilich che attende i personaggi. Quando si unirono alle metà della Prima Chiave, quell'atto richiamò la sua anima sul Piano Materiale, e il loro uso della Seconda Chiave per entrare nella cripta lo avvertì che doveva essere pronto a combattere per sopravvivere ancora altri secoli.",
												"Tutto ciò che rimane di Acererak il lich è la polvere delle sue ossa. Questo pezzo basta! Se uno qualsiasi dei tesori nella cripta viene toccato, la polvere vortica nell'aria e forma una forma simile a quella umana. Se questa forma viene ignorata, si dissiperà in 3 round, poiché può solo avanzare e minacciare, non nuocere. Tuttavia, qualsiasi attacco fisico gli darà 1 punto di energia e un incantesimo dannoso lanciato su di lui gli darà un numero di punti di energia pari al livello dello slot incantesimo speso (1 punto per un trucchetto). Ogni punto di energia equivale a un punto ferita e, se vengono guadagnati 50 punti ferita, la polvere si formerà in un {@creature ghost} controllato da Acererak, e questa cosa attaccherà immediatamente. (La polvere sembrerà vacillare e ricadere se viene colpita da un colpo o da un incantesimo, come se subisse un danno reale, quindi la formazione del fantasma non è troppo improbabile.)",
												"Se un personaggio è così stupido da toccare il teschio del demilich, accade una cosa terribile. Acererak si alza in aria al semplice tocco e scansiona lentamente il gruppo prima di attaccare. Il {@creature demilich} ha l'azione Intrappola l'Anima e l'accesso alle sue azioni nella tana, ma non nei tratti della tana. Può dire quali membri del gruppo sono i più potenti e usa prima Intrappola l'Anima su di loro.",
												"Ci sono due gioielli incastonati nelle orbite del teschio (50.000 mo di rubini) e sei diamanti a punta (taglio marchese) incastonati come denti nella mascella (ogni diamante vale 5.000 mo). Se tutte queste gemme sono piene di anime e il teschio è ancora intatto e ancora contrastato, pronuncerà una maledizione sui personaggi rimanenti che li teletrasporterà casualmente in un raggio di 300 miglia, ciascuno soggetto a un {@spell bestow curse} incantesimo (salvataggio {@dc 17}) che dura finché non viene dissolto. Se la maledizione viene rimossa, il personaggio deve effettuare un tiro salvezza su Saggezza {@dc 17}. Se fallisce il Tiro Salvezza, il personaggio deve diminuire permanentemente un punteggio di caratteristica di 2, o due punteggi di caratteristica di 1 ciascuno. Questo effetto secondario è istantaneo e non può essere dissolto."
											],
											"id": "0d1"
										}
									],
									"id": "0d0"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 227,
									"entries": [
										"I personaggi che sopravvivono all'ira del demilich possono reclamare qualsiasi bottino che riescono a trasportare. All'interno del caveau ci sono questi oggetti:",
										{
											"type": "list",
											"items": [
												"Tutti gli oggetti posseduti dai personaggi teletrasportati nudi",
												"Novantasette piccole gemme del valore di 10 mo ciascuna",
												"Tre enormi gemme: un peridoto da 10.000 mo, uno smeraldo da 50.000 mo e un opale nero da 100.000 mo",
												"Quattro armi magiche: una {@item defender}, una {@item sword of vengeance}, una {@item berserker axe} e una {@item spear of backbiting|TftYP} (vedi {@adventure appendix A|TftYP-ToH|2})"
											]
										},
										"Inoltre, il tesoro contiene diversi oggetti magici di tua scelta (tranne che nessuno può essere di rarità leggendaria), tra cui:",
										{
											"type": "list",
											"items": [
												"Dodici pozioni",
												"Sei {@item Spell Scroll||spell scrolls}, ciascuno di un incantesimo da mago di 5° livello o inferiore",
												"Un anello magico, una verga magica, un bastone magico e tre oggetti meravigliosi"
											]
										},
										"Ciò termina la spedizione a {@i Tomb of Horrors}. Ci auguriamo che tu e i tuoi giocatori lo abbiate trovato emozionante, stimolante e gratificante."
									],
									"id": "0d2"
								}
							],
							"id": "0cb"
						}
					],
					"id": "025"
				}
			],
			"id": "01a"
		},
		{
			"type": "section",
			"name": "Appendix A: Magic Items",
			"page": 228,
			"entries": [
				"Gli oggetti magici introdotti in questo libro sono dettagliati qui in ordine alfabetico. L'avventura in cui appare un oggetto è indicata alla fine della sua descrizione.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@item Amulet of Protection from Turning|TftYP}",
						"{@item Balance of Harmony|TftYP}",
						"{@item Bracelet of Rock Magic|TftYP}",
						"{@item Eagle Whistle|TftYP}",
						"{@item Hell Hound Cloak|TftYP}",
						"{@item Loadstone|TftYP}",
						"{@item Mirror of the Past|TftYP}",
						"{@item Night Caller|TftYP}",
						"{@item Potion of Mind Control|TftYP}",
						"{@item Robe of Summer|TftYP}",
						"{@item Shatterspike|TftYP}",
						"{@item Spear of Backbiting|TftYP}",
						"{@item Stone of Ill Luck|TftYP}",
						"{@item Wand of Entangle|TftYP}",
						"{@item Waythe|TftYP}"
					]
				}
			],
			"id": "0b3"
		},
		{
			"type": "section",
			"name": "Appendix B: Creatures",
			"page": 230,
			"entries": [
				"Questa appendice descrive in dettaglio le creature e i personaggi non giocanti menzionati in questo libro e che non compaiono nel {@book Monster Manual|MM}. L'introduzione di quel libro spiega come interpretare un blocco delle statistiche.",
				"Alcune di queste creature sono disponibili in {@book Volo's Guide to Monsters|VGM} ma sono riprodotte qui per tua comodità.",
				"Le creature sono presentate in ordine alfabetico.",
				{
					"type": "list",
					"columns": 4,
					"items": [
						"{@creature Animated Table|TftYP}",
						"{@creature Barghest|VGM}",
						"{@creature Centaur Mummy|TftYP}",
						"{@creature Champion|VGM}",
						"{@creature Choker|MTF}",
						"{@creature Conjurer|VGM}",
						"{@creature Deathlock Wight|MTF}",
						"{@creature Dread Warrior|TftYP}",
						"{@creature Duergar Spy|TftYP}",
						"{@creature Enchanter|VGM}",
						"{@creature Evoker|VGM}",
						"{@creature Giant Crayfish|TftYP}",
						"{@creature Giant Ice toad|TftYP}",
						"{@creature Giant Lightning eel|TftYP}",
						"{@creature Giant Skeleton|TftYP}",
						"{@creature Giant Subterranean lizard|TftYP}",
						"{@creature Greater Zombie|TftYP}",
						"{@creature Illusionist|VGM}",
						"{@creature Kalka-Kylla|TftYP}",
						"{@creature Kelpie|TftYP}",
						"{@creature Leucrotta|VGM}",
						"{@creature Malformed Kraken|TftYP}",
						"{@creature Martial Arts Adept|VGM}",
						"{@creature Nereid|TftYP}",
						"{@creature Necromancer|VGM}",
						"{@creature Ooze master|TftYP}",
						"{@creature Sea Lion|TftYP}",
						"{@creature Sharwyn Hucrele|TftYP}",
						"{@creature Sir Braford|TftYP}",
						"{@creature Siren|TftYP}",
						"{@creature Tarul var|TftYP}",
						"{@creature Tecuziztecatl|TftYP}",
						"{@creature Thayan Apprentice|TftYP}",
						"{@creature Thayan Warrior|TftYP}",
						"{@creature Thorn Slinger|TftYP}",
						"{@creature Transmuter|VGM}",
						"{@creature Vampiric Mist|MTF}",
						"{@creature White Maw|TftYP}",
						"{@creature Yusdrayl|TftYP}"
					]
				}
			],
			"id": "0b4"
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"columns": 2,
					"items": [
						{
							"type": "item",
							"name": "Compilers",
							"entries": [
								"Kim Mohan, Mike Mearls"
							]
						},
						{
							"type": "item",
							"name": "Lead Rules Developer",
							"entries": [
								"Jeremy Crawford"
							]
						},
						{
							"type": "item",
							"name": "Fifth Edition Conversion",
							"entries": [
								"Chris Sims, Sean K. Reynolds, Jennifer Clarke Wilkes"
							]
						},
						{
							"type": "item",
							"name": "Managing Editor",
							"entries": [
								"Jeremy Crawford"
							]
						},
						{
							"type": "item",
							"name": "Editors",
							"entries": [
								"Kim Mohan, Michele Carter"
							]
						},
						{
							"type": "item",
							"name": "Editorial Assistance",
							"entries": [
								"Chris Dupuis, Ben Petrisor, Matt Sernett"
							]
						},
						{
							"type": "item",
							"name": "Art Director",
							"entries": [
								"Kate Irwin"
							]
						},
						{
							"type": "item",
							"name": "Additional Art Direction",
							"entries": [
								"Shauna Narciso, Richard Whitters"
							]
						},
						{
							"type": "item",
							"name": "Graphic Designer",
							"entries": [
								"Emi Tanji"
							]
						},
						{
							"type": "item",
							"name": "Cover Illustrator",
							"entries": [
								"Tyler Jacobson"
							]
						},
						{
							"type": "item",
							"name": "Interior Illustrators",
							"entries": [
								"Mark Behm, Eric Belisle, Zoltan Boros, Noah Bradley, Sam Carr, Jedd Chevrier, Bud Cook, Olga Drebas, Wayne England, Lake Hurwitz, Izzy, Tyler Jacobson, Titus Lunter, Brynn Metheney, Scott Murphy, Claudio Pozas, Ned Rogers, Chris Seaman, Cory Trego-Erdner, Franz Vohwinkel, Mark Winters, Sam Wood, Ben Wootten"
							]
						},
						{
							"type": "item",
							"name": "Cartographers",
							"entries": [
								"Jason A. Engle, Rob Lazzaretti, Mike Schley, Ben Wootten"
							]
						},
						{
							"type": "item",
							"name": "Producer",
							"entries": [
								"Stan!"
							]
						},
						{
							"type": "item",
							"name": "Project Manager",
							"entries": [
								"Heather Fleming"
							]
						},
						{
							"type": "item",
							"name": "Product Engineer",
							"entries": [
								"Cynda Callaway"
							]
						},
						{
							"type": "item",
							"name": "Imaging Technicians",
							"entries": [
								"Sven Bolen, Carmen Cheung, Kevin Yee"
							]
						},
						{
							"type": "item",
							"name": "Art Administration",
							"entries": [
								"David Gershmann"
							]
						},
						{
							"type": "item",
							"name": "Prepress Specialist",
							"entries": [
								"Jefferson Dunlap"
							]
						},
						{
							"type": "item",
							"name": "Other D&D Team Members",
							"entries": [
								"Bart Carroll, John Feil, Trevor Kidd, Adam Lee, Christopher Lindsay, Shelly Mazzanoble, Christopher Perkins, Hilary Ross, Liz Schuh, Nathan Stewart, Greg Tito, Shawn Wood"
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "Credits from the Original Adventures",
					"entries": [
						{
							"type": "list",
							"style": "list-hang-notitle",
							"columns": 2,
							"items": [
								{
									"type": "entries",
									"name": "Tomb of Horrors (1978)",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Design",
													"entries": [
														"Gary Gygax"
													]
												}
											]
										}
									],
									"id": "0d6"
								},
								{
									"type": "entries",
									"name": "White Plume Mountain (1979)",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Design",
													"entries": [
														"Lawrence Schick"
													]
												},
												{
													"type": "item",
													"name": "Editing and Suggestions",
													"entries": [
														"Mike Carr, Allen Hammack, Harold Johnson, Tim Jones, Jeff Leason, Dave Sutherland, Jean Wells"
													]
												},
												{
													"type": "item",
													"name": "Art",
													"entries": [
														"Dave Sutherland, Erol Otus, Darlene Pekul, Jeff Dee, David S. LaForce, Jim Roslof, Bill Willingham"
													]
												}
											]
										}
									],
									"id": "0d7"
								},
								{
									"type": "entries",
									"name": "The Hidden Shrine of Tamoachan (1980)",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Design",
													"entries": [
														"Harold Johnson, Jeff R. Leason"
													]
												},
												{
													"type": "item",
													"name": "Able Assistance",
													"entries": [
														"Dave Cook, Lawrence Schick"
													]
												},
												{
													"type": "item",
													"name": "Editing",
													"entries": [
														"Harold Johnson"
													]
												},
												{
													"type": "item",
													"name": "Editing and Production",
													"entries": [
														"Dave Cook, Jeff R. Leason, Lawrence Schick"
													]
												},
												{
													"type": "item",
													"name": "Illustrations",
													"entries": [
														"Erol Otus, Jeff Dee, Gregory K. Fleming, David S. LaForce, David C. Sutherland III"
													]
												}
											]
										}
									],
									"id": "0d8"
								},
								{
									"type": "entries",
									"name": "Against the Giants (1981)",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Design",
													"entries": [
														"Gary Gygax"
													]
												},
												{
													"type": "item",
													"name": "Editing",
													"entries": [
														"Mike Carr, Timothy Jones, Jon Pickens, Lawrence Schick"
													]
												},
												{
													"type": "item",
													"name": "Art",
													"entries": [
														"David C. Sutherland III, David A. Trampier, Jeff Dee, David S. LaForce, Erol Otis, Bill Willingham"
													]
												}
											]
										}
									],
									"id": "0d9"
								},
								{
									"type": "entries",
									"name": "The Sunless Citadel (2000)",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Design",
													"entries": [
														"Bruce R. Cordell"
													]
												},
												{
													"type": "item",
													"name": "Editing",
													"entries": [
														"Miranda Horner"
													]
												},
												{
													"type": "item",
													"name": "Cartography",
													"entries": [
														"Todd Gamble"
													]
												},
												{
													"type": "item",
													"name": "Illustrations",
													"entries": [
														"Dennis Cramer, Todd Lockwood"
													]
												}
											]
										}
									],
									"id": "0da"
								},
								{
									"type": "entries",
									"name": "The Forge of Fury (2000)",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Design",
													"entries": [
														"Riccardo Baker"
													]
												},
												{
													"type": "item",
													"name": "Editing",
													"entries": [
														"Miranda Horner"
													]
												},
												{
													"type": "item",
													"name": "Cartography",
													"entries": [
														"Todd Gamble"
													]
												},
												{
													"type": "item",
													"name": "Illustrations",
													"entries": [
														"Dennis Cramer, Todd Lockwood"
													]
												}
											]
										}
									],
									"id": "0db"
								},
								{
									"type": "entries",
									"name": "Dead in Thay (2014)",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Design",
													"entries": [
														"Scott Fitzgerald Gray"
													]
												},
												{
													"type": "item",
													"name": "Editing",
													"entries": [
														"Ray Vallese"
													]
												},
												{
													"type": "item",
													"name": "Cartography",
													"entries": [
														"Mike Schley"
													]
												},
												{
													"type": "item",
													"name": "Illustrations",
													"entries": [
														"Eric Belisle, Sam Carr, Tyler Jacobson, Miles Johnstone, Mark Winters"
													]
												}
											]
										}
									],
									"id": "0dc"
								}
							]
						}
					],
					"id": "0d5"
				},
				{
					"type": "entries",
					"name": "On the Cover",
					"entries": [
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP/credits.webp"
									},
									"title": "As proprietor of the Yawning Portal, Durnan has heard amazing tales from adventurers of all sorts from across the multiverse, as seen in this array of characters by Tyler Jacobson.",
									"width": 2560,
									"height": 1690
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/TftYP/credits1.webp"
									},
									"title": "See if you can identify the face and the adventure found in {@i Tales from the Yawning Portal}.",
									"width": 1397,
									"height": 1200
								}
							]
						},
						"{@note (1. Gargoyle (Tomb of Horrors); 2. Tarul Var (Dead in Thay); 3. Mialee (Sunless Citadel); 4. Sir Bluto Sans Pite (White Plume Mountain); 5. Tordek (Forge of Fury); 6. Xipe, the Oni (Hidden Shrine of Tamoachan); 7. Manticore (White Plume Mountain); 8. Kieren, Chosen of Ilmater (Dead in Thay))}"
					],
					"id": "0dd"
				},
				{
					"type": "entries",
					"entries": [
						"{@note Disclaimer: Do we really need a disclaimer to tell you that it's not our fault that your character died because you decided to climb down into a monster—and trap-filled hole in the ground?}"
					],
					"id": "0de"
				}
			],
			"id": "0d4"
		}
	]
}