{
	"data": [
		{
			"type": "section",
			"name": "Hunt for Mage Tower",
			"page": 97,
			"id": "237",
			"entries": [
				"In questa avventura, i personaggi tornano alla Strixhaven University come studenti del secondo anno. Con l'inizio dell'anno, i compagni dei personaggi li esortano a formare una squadra e competere in un gioco di alto profilo di Mage Tower. Indagheranno sullo strano comportamento delle creature magiche al centro del gioco mentre si preparano per il grande gioco. E durante tutto l'anno, forze nefaste seminano il caos nel campus, fino al fatidico giorno della partita dei personaggi allo Strixhaven Stadium. Riusciranno i personaggi a svelare e contrastare le minacce prima che qualcosa di terribile accada all'evento?",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/SCC/068-04-001.chapter-splash.webp"
					},
					"title": "With their full abilities on display, Strixhaven students often create breathtaking spectacles when they play the game of Mage Tower",
					"width": 1700,
					"height": 2261,
					"credit": "Svetlin Velinov"
				},
				{
					"type": "section",
					"name": "Running This Adventure",
					"page": 97,
					"id": "238",
					"entries": [
						"Ecco cosa devi sapere per condurre l'avventura in questo capitolo, sia che tu la stia svolgendo come parte di una campagna o come avventura a sé stante.",
						{
							"type": "entries",
							"name": "Character Advancement",
							"page": 97,
							"id": "239",
							"entries": [
								"Questa avventura presuppone che i personaggi siano di 4° livello all'inizio. La tabella Avanzamento di livello del secondo anno riassume quando i personaggi guadagnano livelli durante l'avventura.",
								{
									"type": "table",
									"caption": "Second-Year Level Advancement",
									"colLabels": [
										"Level",
										"Reached When Characters..."
									],
									"colStyles": [
										"col-1",
										"col-11"
									],
									"rows": [
										[
											"5th",
											"Completa il primo esame di scrittura e simbologia"
										],
										[
											"6th",
											"Termina l'avventura"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Choosing a College",
							"page": 97,
							"id": "23a",
							"entries": [
								"Prima che questa avventura abbia inizio, i personaggi devono scegliere uno dei cinque college di Strixhaven a cui unirsi: Silverquill, Prismari, Witherbloom, Lorehold o Quandrix. Questa scelta può avvenire “fuori campo” oppure nell'ambito della preparazione di quest'avventura. Consulta {@book chapter 1|SCC|1|Choosing a College} per ulteriori informazioni sull'iscrizione a un college di Strixhaven e sui consulenti accademici assegnati agli studenti del secondo anno."
							]
						},
						{
							"type": "entries",
							"name": "Adventure Overview",
							"page": 97,
							"id": "23b",
							"entries": [
								"Gli eventi pericolosi che i personaggi affrontano in quest'avventura sono opera di due {@creature Mage Hunter|SCC|mage hunters}: mostri feroci descritti in {@book chapter 7|SCC|8|Mage Hunter}. La mente {@creature Murgaxor|SCC} Grenshel ha piegato queste creature alla sua volontà come parte del suo sforzo per indebolire Strixhaven e raggiungere l'immortalità.",
								{
									"type": "entries",
									"name": "A Standalone Adventure",
									"page": 97,
									"id": "23c",
									"entries": [
										"Se stai conducendo quest'avventura da sola, i cacciatori di maghi agiranno in modo indipendente, non come parte dei piani di {@creature Murgaxor|SCC}. Queste creature si sono staccate dai loro associati Oriq e hanno messo in atto il proprio piano per indebolire Strixhaven. Credendo che il loro successo guadagnerà loro un posto di prestigio tra i nemici dell'università, complottano per abbattere i nuovi alunni di Strixhaven: i personaggi."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Random Encounters",
							"page": 97,
							"id": "23d",
							"entries": [
								"Usa la tabella Incontri del secondo anno per incontri casuali nel campus durante questa avventura.",
								{
									"type": "table",
									"caption": "Second-Year Encounters",
									"colLabels": [
										"d10",
										"Encounter"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1–4",
											"2 {@creature Awakened Tree||awakened trees}, fingendosi guardiani della Selva Fatata e rifiutando di consentire agli studenti di accedere a un'importante area accademica"
										],
										[
											"5–6",
											"1 {@creature basilisk} accompagnato da 2 {@creature Gargoyle||gargoyles} che insistono falsamente sul fatto che il basilisco li abbia trasformati in pietra"
										],
										[
											"7–8",
											"1 {@creature otyugh} che si autodefinisce il Re della spazzatura e sta terrorizzando le strutture del campus"
										],
										[
											"9–10",
											"1 {@creature troll} e 1 {@creature ettin} che insistono falsamente di essere studenti"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Student Schedules",
							"page": 97,
							"id": "23e",
							"entries": [
								"Prima dell'avventura, chiedi ai giocatori di scegliere almeno tre corsi che i loro personaggi seguiranno quest'anno, scegliendo i corsi o tirando sulla tabella dei corsi del secondo anno. Informali che i personaggi sono anche iscritti a un corso obbligatorio, Scrittura e simbologia.",
								{
									"type": "table",
									"caption": "Second-Year Courses",
									"colLabels": [
										"d10",
										"Course",
										"Offered By"
									],
									"colStyles": [
										"col-2 text-center",
										"col-7",
										"col-3 text-center"
									],
									"rows": [
										[
											"1",
											"Magia computazionale applicata",
											"Quandrix"
										],
										[
											"2",
											"Artefatti arcani di base",
											"Lorehold"
										],
										[
											"3",
											"Elettrocoreografia",
											"Prismari"
										],
										[
											"4",
											"Figure storiche nella magia",
											"Lorehold"
										],
										[
											"5",
											"Introduzione alla rianimazione",
											"Fioritura appassita"
										],
										[
											"6",
											"Aure vitali e necrosi",
											"Fioritura appassita"
										],
										[
											"7",
											"Linguistica nell'incantesimo",
											"Penna d'argento"
										],
										[
											"8",
											"Piromanzia e le arti",
											"Prismari"
										],
										[
											"9",
											"Arcanofisica quantitativa",
											"Quandrix"
										],
										[
											"10",
											"Componenti verbali e diritto",
											"Penna d'argento"
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Back in Session",
					"page": 98,
					"id": "23f",
					"entries": [
						"Una volta che i personaggi hanno scelto i loro college e consolidato le altre decisioni del secondo anno, è il momento di dare il via a questa avventura.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/069-04-002.ticket.webp"
							},
							"width": 850,
							"height": 2319
						},
						"L'anno accademico è appena iniziato quando i personaggi concludono una giornata dei loro nuovi corsi e si dirigono verso la Bow's End Tavern nel campus centrale per socializzare un po'.",
						"In questa scena, i personaggi scoprono la battaglia di Strixhaven, un gioco della Mage Tower. Un altro studente fa parte di questa scena, idealmente uno studente con cui i personaggi hanno interagito, oppure puoi scegliere un altro studente dalla sezione \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" in {@adventure chapter 3|SCC-CK|0}.",
						"Quando sei pronto per iniziare, leggi o parafrasa quanto segue, alterando il testo per incorporare il nome dello studente o altri dettagli:",
						{
							"type": "insetReadaloud",
							"id": "240",
							"entries": [
								"Le grida di cameratismo dei tuoi coetanei punteggiano l'aria mentre finisci le prime lezioni del secondo anno della giornata. Nelle vicinanze vedi Bow's End Tavern, dove troverai amici che ti aspettano."
							]
						},
						"Uno studente corre verso i personaggi, gridando e sventolando un volantino. Facendo una pausa per riprendere fiato, lo studente sorride e infila il volantino nella mano di un personaggio. Lo studente esclama:",
						{
							"type": "insetReadaloud",
							"id": "241",
							"entries": [
								"\"Sta accadendo: la partita della Mage Tower! I professori hanno invitato il corpo studentesco a schierare due squadre della Mage Tower per una partita di fine anno. È la battaglia di Strixhaven, e i vincitori e i loro sostenitori avranno il diritto di vantarsi per tutta la vita! Tutti noi pensiamo che saresti la squadra migliore. Vinceresti di sicuro!",
								"\"Se sei presente, puoi registrare la tua squadra presso il Professor Beccoforte. Andiamo, ti parleremo davanti allo stufato dell'incantatore di Curtie!\""
							]
						},
						"Mostra ai giocatori il volantino della Battaglia di Strixhaven. Come studenti di Strixhaven, i personaggi hanno familiarità con il gioco Mage Tower. Condividi le informazioni seguenti con i giocatori.",
						{
							"type": "entries",
							"name": "The Game of Mage Tower",
							"page": 98,
							"id": "242",
							"entries": [
								"Mage Tower è uno dei giochi studenteschi più comuni di Strixhaven. La battaglia di Strixhaven è un campionato intramurale che si tiene ogni tre anni allo Strixhaven Stadium per vantarsi del corpo studentesco. Per ulteriori informazioni su questo evento, consulta la sezione \"{@adventure Battle of Strixhaven|SCC-HfMT|0|The Battle of Strixhaven is among the most storied events on campus. Games are often talked about for years after they're played}\".",
								{
									"type": "entries",
									"name": "Mage Tower's Rules",
									"page": 99,
									"id": "243",
									"entries": [
										"Ecco le regole di Mage Tower:",
										{
											"type": "list",
											"items": [
												"Ciascuna delle due squadre ha un numero uguale di studenti, solitamente non superiore a cinque.",
												"Ogni squadra è rappresentata da una piccola creatura mascotte che riflette uno dei college di Strixhaven, come descritto nella sezione \"{@book Mascots|SCC|1|Mascots}\" di {@book chapter 1|SCC|1}.",
												"Quando il gioco inizia, le due mascotte vengono posizionate su alte torri alle estremità opposte del campo di gioco.",
												"Ogni squadra cerca di rubare la mascotte avversaria e trasportarla nella torre alla propria estremità del campo. In questo modo si ottiene un punto.",
												"Il gioco si svolge in tre fasi da 20 minuti ciascuna.",
												"Vince la partita la squadra che avrà totalizzato più punti entro la fine della terza fase.",
												"È vietato tutto ciò che possa arrecare danno al partecipante, alla mascotte o allo spettatore o che danneggi in qualsiasi modo il campo di gioco. Infrangere questa regola comporta l'espulsione dal gioco.",
												"L'uso discutibile della magia può essere fischiato come fallo dall'arbitro del gioco. Un membro della facoltà ricopre quel posto durante le partite ufficiali.",
												"I partecipanti che accumulano tre falli vengono espulsi dal gioco. Le squadre non possono sostituire i partecipanti che hanno commesso fallo."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Forming a Team",
							"page": 99,
							"id": "244",
							"entries": [
								"Una volta che i personaggi decidono di formare una delle due squadre della Torre della Magia per la battaglia di Strixhaven, devono registrare la squadra presso la professoressa Mavinda Sharpbeak (consigliere del campus e gufo {@creature Silverquill professor of radiance|SCC}; vedi {@book chapter 7|SCC|8|Silverquill Professor of Radiance}). La loro squadra include tutti i personaggi; i personaggi potrebbero reclutare NPC studenti per unirsi alla loro squadra, sebbene non sia richiesto di riempire il loro elenco fino a cinque partecipanti. La squadra avversaria ha lo stesso numero di partecipanti. Al torneo possono iscriversi più squadre; la facoltà ne sceglie due per competere nella battaglia di Strixhaven. La squadra dei personaggi viene scelta per competere insieme a una squadra composta dai loro rivali e altri NPC.",
								"Maggiori informazioni sulla battaglia di Strixhaven e sulla squadra avversaria verranno fornite più avanti in questa avventura. Il gioco della Mage Tower non arriverà prima della fine dell'anno accademico, ma la preparazione gioca un ruolo chiave in questa avventura.",
								"Se lo desideri, interpreta la scena in cui i personaggi registrano la loro squadra presso il Professor Beccoforte. Il consigliere gufo può essere trovato nel Biblioplex vicino alla Sala degli Oracoli. Lì aiuta a indirizzare i nuovi studenti del primo anno verso i luoghi vitali del campus. Per una descrizione e una mappa del Biblioplex ({@adventure map 3.1|SCC-CK|0|Map 3.1: the biblioplex}), vedere {@adventure chapter 3|SCC-CK|0}.",
								"Se i personaggi non coglieranno immediatamente l'opportunità di formare una squadra della Torre della Magia per la battaglia di Strixhaven, sottolinea che ogni pari con cui parlano vuole vederli partecipare. Oltre alle ricompense sociali, i personaggi apprendono che la partecipazione alla Battaglia di Strixhaven fa guadagnare loro un encomio permanente nel loro curriculum studentesco, nonché un premio in denaro pari alla metà della loro retta per quest'anno accademico. In effetti, questo significa che ogni personaggio riceve 400 mo se la sua squadra vince."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Mascots Everywhere!",
					"page": 99,
					"id": "245",
					"entries": [
						"Quando i personaggi registrano il nome della loro squadra presso il Professor Beccoforte, gli occhi del consigliere gufo guizzano brevemente con trepidazione. Chiede ai personaggi di camminare con lei fuori dal Biblioplex per discutere una questione importante.",
						"Dice quanto segue con voce confidenziale:",
						{
							"type": "insetReadaloud",
							"id": "246",
							"entries": [
								"\"È una fortuna che tu mi abbia trovato adesso. Questo gioco della Mage Tower è il mio evento da organizzare, ma tutto sta già andando storto.",
								"\"Vedi, devo taggare le mascotte del college nel campus, quelle piccole creature magiche che vagano per i giardini. Le usiamo come mascotte per i nostri giochi della Mage Tower. Se i presidi scoprono che alcune mascotte non sono catalogate, la mia reputazione sarà rovinata!",
								"\"Prima che iniziassero le lezioni, ho radunato le mascotte su un'isola a Sedgemoor. Ma prima di finire di catalogarle, una mezza dozzina è scappata ed è scomparsa. Questa mattina ho sentito gli studenti chiacchierare di mascotte che provocavano trambusto nei terreni esterni di Wiltroot Hall.\""
							]
						},
						"La professoressa fruga nella borsa e tira fuori un sacco di garza pieno di piccole fasce intrecciate, ciascuna con un numero ricamato. Lei continua:",
						{
							"type": "insetReadaloud",
							"id": "247",
							"entries": [
								"\"Ognuno di loro deve essere contrassegnato con queste bande. Ma non posso farlo da solo. Con l'inizio delle lezioni, sono sepolto dal lavoro.",
								"\"Ho visto come vi comportate da soli, e sono impressionato dalle vostre capacità. Potreste andare alla Wiltroot Hall nel campus di Witherbloom e infilare discretamente queste fasce su ogni mascotte che trovate? Te ne sarei grato. Inoltre, ti dovrei un favore. Che ne dici?\""
							]
						},
						"Incoraggia i personaggi ad ottenere il favore del Professor Beccoforte nei primi giorni di questa avventura. Per facilitare la gestione di quest'avventura, è meglio che i personaggi completino l'evento prima della sezione \"{@adventure Practice Makes Perfect|SCC-HfMT|0|Practice Makes Perfect}\". Se i personaggi sono riluttanti, ribadisci che le mascotte prima o poi si disperderanno e che soddisfare la richiesta del Professor Beccoforte diventerà più difficile man mano che aspetteranno.",
						"Quando i personaggi saranno pronti ad agire secondo la richiesta del Professor Beccoforte, passa alla descrizione di Sala Wiltroot di seguito.",
						{
							"type": "entries",
							"name": "Choosing a Mage Tower Mascot",
							"page": 100,
							"id": "248",
							"entries": [
								"Come menzionato in \"{@adventure The Game of Mage Tower|SCC-HfMT|0|The Game of Mage Tower}\", ogni squadra in un gioco Mage Tower sceglie una creatura mascotte che la rappresenti e che funga da punto focale del punteggio del gioco. Se i personaggi discutono di trovare una mascotte che rappresenti la loro squadra, il Professor Beccoforte assicura loro che qualsiasi mascotte che troveranno a Wiltroot Hall potrebbe servire come mascotte della loro squadra. Se i personaggi non chiedono informazioni sulle mascotte adesso, puoi spingerli a sceglierne una più avanti nel corso dell'anno accademico, quando il gioco si avvicina. Le mascotte non conferiscono benefici nel gioco, anche se i partecipanti alla Torre della Magia sono spesso sentimentali nei confronti delle loro mascotte.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/070-04-003.mascots.webp"
									},
									"title": "Mascots are common sights on campus—and sometimes they gather and cause mischief",
									"width": 1700,
									"height": 1290,
									"credit": "Randy Vargas"
								}
							]
						},
						{
							"type": "entries",
							"name": "Wiltroot Hall",
							"page": 100,
							"id": "249",
							"entries": [
								"Nonostante la sua posizione all'esterno del campus del Witherbloom College, Wiltroot Hall è normalmente un luogo sicuro. Ma le attività di {@creature Murgaxor|SCC} e dei suoi servitori cacciatori di maghi hanno attirato pericoli in agguato dalle parti più remote del bayou.",
								"Man mano che diventa più abile nella capacità di assorbire l'energia delle creature per potenziare la sua magia, {@creature Murgaxor|SCC} pratica forme minori di magia che alla fine culmineranno nel suo rituale distruttivo in {@adventure chapter 6|SCC-ARiR|0}. La prova della sua magia persiste nel {@adventure area W5|SCC-HfMT|0|W5. Southern Clearing}. La strana energia della sua magia ha attirato le creature nell'area intorno a Wiltroot Hall e le ha rese insolitamente aggressive. Anche le mascotte randagi del Professor Beccoforte sono state attratte dalla zona, sebbene non siano più aggressive del solito.",
								{
									"type": "entries",
									"name": "A Standalone Adventure",
									"page": 100,
									"id": "24a",
									"entries": [
										"Se stai svolgendo questo capitolo come un'avventura a sé stante, la presenza aggressiva delle creature del bayou è il risultato dell'attività dei cacciatori di maghi nell'area, non della magia di {@creature Murgaxor|SCC}. I personaggi possono trovare tracce della presenza dei cacciatori di maghi nell'area W5."
									]
								},
								{
									"type": "entries",
									"name": "Mascot Hunting",
									"page": 101,
									"id": "24b",
									"entries": [
										"Sei mascotte sono sfuggite alla custodia del Professor Beccoforte e sono fuggite nei terreni di Wiltroot Hall, attratte dal decadimento latente della palude.",
										{
											"type": "entries",
											"name": "Finding",
											"page": 101,
											"id": "24c",
											"entries": [
												"Come descritto nella sezione \"{@adventure Wiltroot Hall Locations|SCC-HfMT|0|Wiltroot Hall Locations}\" di seguito, le sei mascotte mancanti possono essere trovate nelle aree {@adventure W2|SCC-HfMT|0|W2. Observation Hut A}, {@adventure W3|SCC-HfMT|0|W3. Southwest Clearing}, {@adventure W6|SCC-HfMT|0|W6. Southeastern Clearing}, {@adventure W9|SCC-HfMT|0|W9. Observation Hut C}, {@adventure W10|SCC-HfMT|0|W10. Observation Hut D} e {@adventure W11|SCC-HfMT|0|W11. Northwestern Clearing}."
											]
										},
										{
											"type": "entries",
											"name": "Cataloging",
											"page": 101,
											"id": "24d",
											"entries": [
												"Applicare una delle fasce del Professor Beccoaffilato a una mascotte in genere richiede un'azione e una prova riuscita di Forza {@skill Athletics} o Destrezza ({@skill Sleight of Hand}) riuscita, anche se puoi consentire altri tipi di prove di abilità.",
												"Ad esempio, un personaggio che tenta di ingannare una mascotte inducendola ad avvicinarsi può effettuare una prova di Carisma ({@skill Deception}), oppure un personaggio che usa gesti e una voce calma per convincere una mascotte a indossare la fascia può effettuare una prova di Carisma ({@skill Persuasion}).",
												"La statua dello spirito nell'area W6 richiede una persuasione speciale per indossare la fascia. Vedi quell'area per maggiori dettagli."
											]
										},
										{
											"type": "entries",
											"name": "Investigating",
											"page": 101,
											"id": "24e",
											"entries": [
												"Una volta che i personaggi catturano la loro terza mascotte, una prova di Intelligenza ({@skill Arcana} o {@skill Nature} riuscita {@dc 16} rivela che una sinistra firma magica sta attirando le mascotte qui: la sensazione è qualcosa di simile a un formicolio maleodorante in fondo alle narici. L'esatta natura dell'inquietante magia latente non è chiara, ma sembra che fondamentalmente implichi il prelievo di energia dalle creature viventi."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Wiltroot Hall Features",
									"page": 101,
									"id": "24f",
									"entries": [
										"La sala e i terreni circostanti hanno le seguenti caratteristiche (le aree non numerate sono facilmente attraversabili ma prive di caratteristiche o creature significative):",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Building Ceilings",
													"entry": "Il soffitto della Wiltroot Hall ({@adventure area W1|SCC-HfMT|0|W1. Hall and Learning Platform}) è alto 40 piedi. I soffitti delle capanne di osservazione (aree {@adventure W2|SCC-HfMT|0|W2. Observation Hut A}, {@adventure W7|SCC-HfMT|0|W7. Observation Hut B}, {@adventure W9|SCC-HfMT|0|W9. Observation Hut C}, {@adventure W10|SCC-HfMT|0|W10. Observation Hut D} e {@adventure W14|SCC-HfMT|0|W14. Observation Hut E}) sono alti 10 piedi."
												},
												{
													"type": "item",
													"name": "Building Doors",
													"entry": "Le porte della Sala Wiltroot (area W1) e delle capanne di osservazione (aree W2, W7, W9, W10 e W14) sono sbloccate."
												},
												{
													"type": "item",
													"name": "Swampy Stinkbrush",
													"entry": "Le aree circostanti le radure e i passaggi pedonali contengono un misto di paludi profonde, quasi impraticabili e dall'odore terribile, e di un fitto sottobosco. Queste aree sono {@quickref difficult terrain||3} se i personaggi vogliono esplorarle, ma è chiaro che poche creature passerebbero intenzionalmente attraverso queste aree."
												},
												{
													"type": "item",
													"name": "Walkways",
													"entry": "Le passerelle e la piattaforma sotto la sala sono realizzate in legno magicamente rinforzato e racchiuse da brevi ringhiere. Le passerelle sono mezzo metro sopra la palude. Saltare oltre il guardrail nella palude o nelle radure sottostanti, o issarsi su una passerella dal terreno sottostante, richiede un'azione ma nessuna prova di caratteristica."
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Wiltroot Hall Locations",
							"page": 101,
							"id": "250",
							"entries": [
								"Le seguenti posizioni sono collegate alla mappa 4.1. Tutte le descrizioni presuppongono che i personaggi esplorino quest'area durante il giorno. Non ci sono lezioni qui quando arrivano i personaggi, quindi l'area è scarsamente popolata.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/071-map-4.1-wiltroot-hall-and-outer-grounds.webp"
											},
											"imageType": "map",
											"grid": {
												"type": "square",
												"size": 82,
												"offsetX": 15,
												"offsetY": -25,
												"scale": 2
											},
											"title": "Map 4.1: Wiltroot Hall and Outer Grounds",
											"width": 3684,
											"height": 5000,
											"mapRegions": [
												{
													"area": "271",
													"points": [
														[
															592,
															762
														],
														[
															592,
															882
														],
														[
															787,
															882
														],
														[
															787,
															762
														]
													]
												},
												{
													"area": "26e",
													"points": [
														[
															504,
															1766
														],
														[
															511,
															1723
														],
														[
															546,
															1670
														],
														[
															603,
															1631
														],
														[
															637,
															1629
														],
														[
															684,
															1639
														],
														[
															723,
															1653
														],
														[
															759,
															1689
														],
														[
															776,
															1733
														],
														[
															783,
															1773
														],
														[
															771,
															1817
														],
														[
															743,
															1864
														],
														[
															696,
															1887
														],
														[
															646,
															1899
														],
														[
															599,
															1887
														],
														[
															544,
															1866
														],
														[
															519,
															1826
														],
														[
															509,
															1796
														]
													]
												},
												{
													"area": "267",
													"points": [
														[
															444,
															2323
														],
														[
															444,
															2447
														],
														[
															591,
															2447
														],
														[
															591,
															2323
														]
													]
												},
												{
													"area": "251",
													"points": [
														[
															1689,
															2651
														],
														[
															1694,
															2610
														],
														[
															1711,
															2556
														],
														[
															1743,
															2507
														],
														[
															1784,
															2470
														],
														[
															1834,
															2449
														],
														[
															1891,
															2440
														],
														[
															1947,
															2447
														],
														[
															1993,
															2466
														],
														[
															2043,
															2494
														],
														[
															2071,
															2541
														],
														[
															2099,
															2596
														],
														[
															2106,
															2650
														],
														[
															2094,
															2717
														],
														[
															2063,
															2767
														],
														[
															2030,
															2803
														],
														[
															2001,
															2829
														],
														[
															1944,
															2849
														],
														[
															1890,
															2854
														],
														[
															1829,
															2844
														],
														[
															1770,
															2813
														],
														[
															1737,
															2774
														],
														[
															1706,
															2734
														],
														[
															1691,
															2690
														]
													]
												},
												{
													"area": "25c",
													"points": [
														[
															1941,
															3767
														],
														[
															1941,
															3881
														],
														[
															2083,
															3881
														],
														[
															2083,
															3767
														]
													]
												},
												{
													"area": "260",
													"points": [
														[
															2523,
															3321
														],
														[
															2523,
															3436
														],
														[
															2671,
															3436
														],
														[
															2671,
															3321
														]
													]
												},
												{
													"area": "257",
													"points": [
														[
															1189,
															3899
														],
														[
															1189,
															4013
														],
														[
															1329,
															4013
														],
														[
															1329,
															3899
														]
													]
												},
												{
													"area": "25a",
													"points": [
														[
															1754,
															4456
														],
														[
															1754,
															4590
														],
														[
															1900,
															4590
														],
														[
															1900,
															4456
														]
													]
												},
												{
													"area": "263",
													"points": [
														[
															2876,
															4461
														],
														[
															2889,
															4414
														],
														[
															2917,
															4389
														],
														[
															2961,
															4374
														],
														[
															2997,
															4380
														],
														[
															3031,
															4406
														],
														[
															3044,
															4451
														],
														[
															3041,
															4493
														],
														[
															3017,
															4527
														],
														[
															2953,
															4547
														],
														[
															2916,
															4534
														],
														[
															2886,
															4500
														]
													]
												},
												{
													"area": "253",
													"points": [
														[
															686,
															4323
														],
														[
															693,
															4271
														],
														[
															734,
															4229
														],
														[
															797,
															4197
														],
														[
															863,
															4197
														],
														[
															930,
															4230
														],
														[
															961,
															4287
														],
														[
															960,
															4363
														],
														[
															944,
															4421
														],
														[
															876,
															4469
														],
														[
															799,
															4474
														],
														[
															731,
															4439
														],
														[
															691,
															4371
														]
													]
												},
												{
													"area": "276",
													"points": [
														[
															2183,
															569
														],
														[
															2183,
															697
														],
														[
															2389,
															697
														],
														[
															2389,
															569
														]
													]
												},
												{
													"area": "279",
													"points": [
														[
															2880,
															983
														],
														[
															2904,
															950
														],
														[
															2941,
															934
														],
														[
															2981,
															940
														],
														[
															3013,
															960
														],
														[
															3029,
															990
														],
														[
															3073,
															994
														],
														[
															3120,
															1016
														],
														[
															3146,
															1063
														],
														[
															3141,
															1124
														],
														[
															3117,
															1169
														],
														[
															3069,
															1189
														],
														[
															3006,
															1181
														],
														[
															2963,
															1150
														],
														[
															2944,
															1109
														],
														[
															2893,
															1086
														],
														[
															2869,
															1034
														],
														[
															2864,
															1010
														]
													]
												},
												{
													"area": "274",
													"points": [
														[
															1710,
															1310
														],
														[
															1710,
															1423
														],
														[
															1897,
															1423
														],
														[
															1897,
															1310
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "book/SCC/thumbnail/071-map-4.1-wiltroot-hall-and-outer-grounds.webp"
											},
											"id": "000",
											"credit": "Mike Schley"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/map-4.1-wiltroot-hall-and-outer-grounds-player.webp"
											},
											"title": "Player Version",
											"width": 3684,
											"height": 5000,
											"imageType": "mapPlayer",
											"grid": {
												"type": "square",
												"size": 82,
												"offsetX": 15,
												"offsetY": -25,
												"scale": 2
											},
											"mapParent": {
												"id": "000"
											},
											"credit": "Mike Schley"
										}
									]
								},
								{
									"type": "entries",
									"name": "W1. Hall and Learning Platform",
									"page": 101,
									"id": "251",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "252",
											"entries": [
												"Il tronco di un enorme albero morto si innalza per quasi trenta metri nell'aria. Vicino al suolo, l’ampio tronco è stato scavato e scolpito per formare porte, finestre e uno spazioso centro di apprendimento. Intorno all'albero c'è una piattaforma di legno che si affaccia sulla palude e sui passaggi pedonali oltre."
											]
										},
										"Quest'area è priva di docenti, personale o studenti, lasciando l'edificio pieno di materiale scolastico. Con questi materiali è possibile realizzare fino a tre {@item Herbalism Kit|PHB|herbalism kits} o {@item Poisoner's Kit|PHB|poisoner's kits}, nonché fino a tre fiale di {@item Antitoxin (vial)|PHB|antitoxin} e due {@item Potion of Healing||potions of healing}."
									]
								},
								{
									"type": "entries",
									"name": "W2. Observation Hut A",
									"page": 101,
									"id": "253",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "254",
											"entries": [
												"La piccola capanna in questa radura ha un tetto di paglia pesante e una porta traballante che si apre per rivelare un interno scarno. Alcune sedie in legno e un pesante tavolo con annesso mobiletto compongono l'arredamento della capanna."
											]
										},
										"Lo spiazzo fuori dalla capanna è disabitato.",
										{
											"type": "entries",
											"name": "Mascot",
											"page": 101,
											"id": "255",
											"entries": [
												"Aprendo l'armadietto del tavolo all'interno della capanna si scopre che un {@creature pest mascot|SCC} (vedi {@book chapter 7|SCC|8|Pest Mascot}) rosicchia una pietra incrinata dall'aspetto strano. La peste è una delle mascotte che i personaggi devono catalogare per il Professor Beccoaffilato, come menzionato nella sezione \"{@adventure Mascot Hunting|SCC-HfMT|0|Mascot Hunting}\" in precedenza."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 101,
											"id": "256",
											"entries": [
												"La pietra incrinata che il parassita sta rosicchiando è un {@item Ioun Stone, Awareness||Ioun stone (awareness)}. La pietra non funziona correttamente ed è stata scartata qui. Un personaggio che armeggia con {@item Ioun Stone, Awareness||Ioun stone} per 1 minuto e supera una prova di {@dc 16} Intelligenza ({@skill Arcana}) ripara l'oggetto in modo che funzioni come previsto."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "W3. Southwest Clearing",
									"page": 101,
									"id": "257",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "258",
											"entries": [
												"Sebbene il terreno spugnoso qui sia ricoperto di muschio, è facilmente attraversabile rispetto alla boscaglia circostante. Una passerella rialzata in legno nelle vicinanze si affaccia su quest'area aperta."
											]
										},
										"Questa radura sembra essere vuota. Tuttavia, una prova di Saggezza ({@skill Perception}) {@dc 13} rivela il movimento nella parte occidentale della boscaglia circostante. Se i personaggi si fermano qui per un round, attirano l'attenzione di due {@creature Ankheg||ankhegs}. Le creature aggressive attaccano, ritirandosi nella boscaglia solo se i personaggi riducono una o entrambe a 10 punti ferita o meno.",
										{
											"type": "entries",
											"name": "Mascot",
											"page": 103,
											"id": "259",
											"entries": [
												"Una volta che gli ankheg sono stati eliminati, i personaggi vedono un {@creature inkling mascot|SCC} (vedi {@book chapter 7|SCC|8|Inkling Mascot}) fare capolino dal sottobosco vicino. Il sentore è una delle mascotte che i personaggi devono catalogare per il Professor Beccoaffilato, come menzionato nella sezione \"{@adventure Mascot Hunting|SCC-HfMT|0|Mascot Hunting}\" in precedenza."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "W4. Southern Outskirts",
									"page": 103,
									"id": "25a",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "25b",
											"entries": [
												"Questa radura aperta presenta una notevole pozza di rifiuti neri e fangosi nell'angolo meridionale."
											]
										},
										"Se i personaggi si avvicinano ai rifiuti, si rivelano aggressivi {@creature black pudding}. Il sanguinaccio ha mangiato i resti delle creature uccise recentemente in questa regione, quindi è enorme. Per il resto le sue statistiche di gioco sono le stesse. Il sanguinaccio tenta di fuggire quando viene ridotto a 10 punti ferita o meno, così come qualsiasi budino risultante dalla sua scissione."
									]
								},
								{
									"type": "entries",
									"name": "W5. Southern Clearing",
									"page": 103,
									"id": "25c",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "25d",
											"entries": [
												"Al centro di questa radura aperta si trova un anello di torba, foglie marce e teschi di animali infestati da scarafaggi. L'odore di marciume è forte."
											]
										},
										"Questa radura contiene due indizi sull'attività malvagia che si svolge in questa parte del bayou.",
										{
											"type": "entries",
											"name": "Mage Hunter Chitin",
											"page": 103,
											"id": "25e",
											"entries": [
												"Una prova riuscita di Saggezza ({@skill Perception} {@dc 15} rivela un pezzo di placcatura di chitina scheggiata. Questa placcatura è stata staccata dai cacciatori di maghi mentre si attardavano qui, ma i personaggi possono identificarla solo se hanno familiarità con i cacciatori di maghi. Se un personaggio mostra la placcatura a un membro della facoltà, il membro della facoltà dice che potrebbe provenire da una creatura pericolosa ma non è sicuro della sua origine."
											]
										},
										{
											"type": "entries",
											"name": "Murgaxor's Scrawls",
											"page": 103,
											"id": "25f",
											"entries": [
												"Una prova riuscita di {@dc 17} Saggezza ({@skill Perception}) o Intelligenza ({@skill Investigation}) rivela scarabocchi illeggibili nella terra che corrispondono alla scrittura nel diario trovato dai personaggi a Sedgemoor lo scorso anno accademico.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/072-04-004.pests-in-sedgemoor.webp"
													},
													"title": "Some pests in Sedgemoor, eluding capture, grow to prodigious size",
													"width": 1700,
													"height": 1105,
													"credit": "Ekaterina Burmak"
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "W6. Southeastern Clearing",
									"page": 104,
									"id": "260",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "261",
											"entries": [
												"Due grumi di vegetazione viscida e muschio si trovano ben visibili nell'angolo nord-est di questa radura."
											]
										},
										"Se i personaggi si avvicinano ai due grumi, da loro esce in tandem un gorgoglio gutturale. Una bestia fungina e muschiosa si alza in piedi e geme: \"Disturbato! Sono disturbato!\" prima che attacchi i personaggi. Questa massa fungina momentaneamente animata è una pianta ma per il resto utilizza il blocco statistiche di un {@creature ettin}. Quando viene ridotto a 0 punti ferita, la creatura si scioglie nuovamente nel fondo spugnoso della palude.",
										{
											"type": "entries",
											"name": "Mascot",
											"page": 104,
											"id": "262",
											"entries": [
												"Una volta che la massa fungina è stata eliminata, i personaggi possono vedere un {@creature spirit statue mascot|SCC} (vedi {@book chapter 7|SCC|8|Spirit Statue Mascot}) fare capolino dal sottobosco vicino. La statua ridacchia e dice: \"Sono abbastanza stanca di comportarmi come dice il professor Beccoforte. D'ora in poi, non sarà altro che dispetto! Sono uno spirito libero!\" Convincere la statua che il suo lavoro nel campus è importante e che dovrebbe indossare la fascia richiede un'azione e una prova riuscita di Carisma ({@skill Persuasion} {@dc 14}. La statua è una delle mascotte che i personaggi devono catalogare per la Professione Beccoforte, come menzionato nella sezione \"{@adventure Mascot Hunting|SCC-HfMT|0|Mascot Hunting}\" in precedenza."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "W7. Observation Hut B",
									"page": 104,
									"id": "263",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "264",
											"entries": [
												"Una piccola capanna, con il tetto di paglia pesantemente abbassato, langue all'estremità meridionale di questa radura. Un baldacchino di antica vegetazione incombe su di esso."
											]
										},
										"Se i personaggi si avvicinano alla capanna, diventa chiaro che la chioma frondosa sta oscurando un {@creature giant scorpion}. La creatura aggressiva attacca, così come il {@creature ankheg} che esce dal cespuglio dietro di lei. Le creature combattono l'una accanto all'altra: un altro evento insolito in questa zona. Se i personaggi riducono una delle creature a 10 punti ferita o meno, essa tenta di fuggire.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 104,
											"id": "265",
											"entries": [
												"Le scorte di erboristeria coprono un tavolo pesante all'interno di questa capanna, abbastanza per assemblarne uno {@item herbalism kit|PHB}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "W8. Western Clearing",
									"page": 104,
									"id": "267",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "268",
											"entries": [
												"Arrivi alla radura e trovi due dei tuoi compagni di classe che osservano con cautela due grandi pozzanghere gialle e viscose che fuoriescono dal sottobosco vicino al lato ovest di questa radura."
											]
										},
										"I compagni di classe dei personaggi Urzmaktok Grojsh e Melwythorne (due {@creature Witherbloom Apprentice|SCC|Witherbloom apprentices}; vedi {@adventure chapter 3|SCC-CK|0|Fellow Students}) sono venuti qui per esplorare la zona. Da sempre ambizioso, Urzmaktok approfitta dei terreni vuoti per raccogliere talee di piante. Spera di studiarli attraverso il Fantastical Horticulture Club e di presentare una petizione ai suoi professori Witherbloom per crediti extra se li alleva con successo. Timido per uno studente del terzo anno, Urzmaktok convinse il solitario Melwythorne ad accompagnarlo nel parco, sia perché Melwythorne potesse raccontare storie sul suo boschetto, sia perché Melwythorne potesse proteggerlo da eventuali pericoli.",
										"I due studenti Witherbloom avevano deciso di avvicinarsi alle pozzanghere quando i personaggi le scoprono. Quando qualcuno si avvicina alle pozzanghere, queste tremolano e si solidificano in due {@creature Ochre Jelly||ochre jellies}. Se vedono i personaggi, le gelatine salgono sulla passerella all'inseguimento della preda. Una gelatina ocra ridotta a 5 punti ferita o meno tenta di fuggire.",
										{
											"type": "entries",
											"name": "Witherbloom Peers",
											"page": 104,
											"id": "269",
											"entries": [
												"Una volta che inizia un alterco con le gelatine ocra, Urzmaktok e Melwythorne fuggono per mettersi in salvo. Al termine del combattimento, qualsiasi parola amichevole li convince ad aiutare i personaggi a rintracciare e catalogare le mascotte erranti. I personaggi hanno vantaggio alle prove di abilità effettuate per catalogare una mascotte se Urzmaktok o Melwythorne sono presenti per prestare assistenza."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "W9. Observation Hut C",
									"page": 104,
									"id": "26a",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "26b",
											"entries": [
												"Questa capanna di osservazione ampia e ben tenuta ha un livello sopra la passerella e un altro sotto di essa."
											]
										},
										"Quando i personaggi entrano in questo edificio, sentono l'odore pungente delle alghe all'interno di una grande fontana che sgorga dal centro del pavimento del livello inferiore. Questa è una primavera naturale. Un'incisione in pietra butterata a forma di onda stilizzata e antropomorfa circonda e raccoglie l'acqua.",
										"Javenesh Stoutclaw (gufo buono neutrale {@creature Lorehold apprentice|SCC}; vedi {@adventure chapter 3|SCC-CK|0|Javenesh Stoutclaw}) sta accanto alla fontana, inclinando la testa confuso e arruffando le piume mentre sembra parlare da solo. Se i personaggi si avvicinano alla fontana, vedono che Javenesh sta parlando con un {@creature water weird} sommerso al suo interno. A differenza della maggior parte degli esseri acquatici, questa creatura, chiamata Lothannep, può parlare e comprendere il Comune.",
										"Lothannep vive nella fontana quando l'università non è in sessione. Lothannep era legato generazioni fa a una piscina situata nella natura selvaggia al largo del campus di Witherbloom. Il maestro mago di Lothannep lo ha rilasciato molto tempo fa, e da allora vaga a suo piacimento.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/073-04-005.sedgemoor.webp"
											},
											"title": "Sedgemoor is expansive and can be intimidating even for older students who explore its grounds",
											"width": 1700,
											"height": 1238,
											"credit": "Piotr Dura"
										},
										"A Lothannep piace questa capanna, ma verrà espulso una volta che la facoltà di Witherbloom scoprirà la presenza dello strano. Un personaggio può fare amicizia con Lothannep impegnandolo in una conversazione amichevole e superando una prova di Carisma ({@skill Persuasion} {@dc 13}, con vantaggio se il personaggio è uno studente di Witherbloom. Il mostro dell'acqua può essere persuaso a trasferirsi in un altro specchio d'acqua, ma solo se un personaggio verso il quale è amichevole lo suggerisce.",
										{
											"type": "entries",
											"name": "Lorehold Peer",
											"page": 105,
											"id": "26c",
											"entries": [
												"Javenesh si è recato in quest'area per una commissione per Tulk Tusktooth, il direttore della Taverna Bow's End. Tulk chiese a Javenesh di raccogliere l'acqua da questa fontana per usarla nel piatto speciale dello chef Curtie Axechucker. Javenesh sta cercando, senza riuscirci, di spiegare a Lothannep perché ha bisogno dell'acqua quando arrivano i personaggi.",
												"Un personaggio che stringe amicizia con il {@creature water weird} può persuadere Lothannep a lasciare la fontana abbastanza a lungo da permettere a Javenesh di riempire il suo boccale. Indipendentemente dal fatto che i personaggi aiutino o meno Javenesh con la sua commissione, il gufo è disponibile ad aiutarli nella loro missione per trovare le mascotte perdute. Un personaggio ha vantaggio alle prove di caratteristica effettuate per catalogare una mascotte se Javenesh è presente per prestare assistenza."
											]
										},
										{
											"type": "entries",
											"name": "Mascot",
											"page": 105,
											"id": "26d",
											"entries": [
												"Una volta che i personaggi hanno interagito con Lothannep, vedono un {@creature fractal mascot|SCC} (vedi {@book chapter 7|SCC|8|Fractal Mascot}) emergere da sotto un tavolo nella capanna. Il frattale è una delle mascotte che i personaggi devono catalogare per il Professor Beccoforte, come menzionato nella sezione \"{@adventure Mascot Hunting|SCC-HfMT|0|Mascot Hunting}\" in precedenza."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "W10. Observation Hut D",
									"page": 105,
									"id": "26e",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "26f",
											"entries": [
												"Pennelli macchiati e tavolozze da acquerello vuote sono sparsi su un tavolo in questa piccola capanna dal tetto di paglia, che offre una vista su grandi radure a nord e a sud."
											]
										},
										"La tabella nell'edificio contiene materiali sufficienti per creare un set di {@item painter's supplies|PHB} e un set di {@item calligrapher's supplies|PHB}.",
										{
											"type": "entries",
											"name": "Mascot",
											"page": 105,
											"id": "270",
											"entries": [
												"Un dispettoso {@creature art elemental mascot|SCC} (vedi {@book chapter 7|SCC|8|Art Elemental Mascot}) riposa sotto il tavolo. L'elementale dell'arte è una delle mascotte che i personaggi devono catalogare per il Professor Beccoforte, come menzionato nella sezione \"{@adventure Mascot Hunting|SCC-HfMT|0|Mascot Hunting}\" in precedenza."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "W11. Northwestern Clearing",
									"page": 106,
									"id": "271",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "272",
											"entries": [
												"Viti aggrovigliate e alberi ricoperti di muschio spesso e pendente fiancheggiano i bordi settentrionali di questa grande radura. Il movimento del fogliame a nord dà all'area un senso di vita."
											]
										},
										"Quando un personaggio si avventura verso l'estremità nord di questa radura, due {@creature giant elk} emergono dal fogliame. Gli alci giganti sono arrabbiati e confusi e attaccano. Se un alce viene ridotto a 20 punti ferita o meno, riacquista i sensi e tenta di fuggire.",
										{
											"type": "entries",
											"name": "Mascot",
											"page": 106,
											"id": "273",
											"entries": [
												"Una volta che i personaggi hanno a che fare con l'alce, vedono un {@creature pest mascot|SCC} (vedi {@book chapter 7|SCC|8|Pest Mascot}) emergere dal sottobosco vicino al punto in cui riposava l'alce. La peste è una delle mascotte che i personaggi devono catalogare per il Professor Beccoaffilato, come menzionato nella sezione \"{@adventure Mascot Hunting|SCC-HfMT|0|Mascot Hunting}\" in precedenza."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "W12. Northern Clearing",
									"page": 106,
									"id": "274",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "275",
											"entries": [
												"L'ampia passerella in legno qui costeggia una piccola radura nella palude. Un fitto letto di funghi cresce lungo il confine occidentale della radura."
											]
										},
										"Un personaggio che si muove verso il lato occidentale della locazione vede un {@creature giant boar} che sgranocchia i funghi. Come l'alce nell'area W11, il cinghiale è arrabbiato e confuso e inizialmente attacca. Se viene ridotto a 10 punti ferita o meno, tenta di fuggire nella palude."
									]
								},
								{
									"type": "entries",
									"name": "W13. Northern Outskirts",
									"page": 106,
									"id": "276",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "277",
											"entries": [
												"Il terreno paludoso qui sembra più solido che in molte altre radure e piante da fiore riempiono l'area. È un paesaggio incantevole e inaspettato all'interno della palude, poiché i delicati profumi floreali si mescolano a quelli della torba e della terra per profumare l'aria."
											]
										},
										"Quest'area è priva di qualsiasi creatura.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 106,
											"id": "278",
											"entries": [
												"Se i personaggi esplorano quest'area, una prova riuscita di {@dc 15} Saggezza ({@skill Perception}) rivela un luccichio color smeraldo nello stame di un grande fiore rosa. Questo è un {@item Elemental Gem, Emerald||elemental gem (emerald)}, scartato o forse perso. Se i personaggi ne parlano con i membri della facoltà di Witherbloom, apprendono che nessuno ha denunciato l'oggetto smarrito, quindi possono tenerlo."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "W14. Observation Hut E",
									"page": 106,
									"id": "279",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "27a",
											"entries": [
												"Una piccola capanna con il tetto di paglia si trova accanto alla passerella di legno che taglia questa grande radura. Due masse bulbose di funghi e vegetazione crescono nell'angolo sud-est dietro l'edificio."
											]
										},
										"Se un personaggio si avvicina all'angolo sud-est dietro la capanna di osservazione, due {@creature Brackish Trudge|SCC|brackish trudges} (vedi {@book chapter 7|SCC|8|Brackish Trudge}) si animano. Come l'alce in {@adventure area W11|SCC-HfMT|0|W11. Northwestern Clearing} e il cinghiale in {@adventure area W12|SCC-HfMT|0|W12. Northern Clearing}, gli arrancano inizialmente sono ostili e attaccano. Tuttavia, se l'avanzata viene ridotta a 20 punti ferita o meno, riacquista i sensi e tenta di fuggire."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Reporting to Prof. Sharpbeak",
							"page": 106,
							"id": "27b",
							"entries": [
								"Quando i personaggi catalogano una o più mascotte per il Professor Sharpbeak e vogliono farle rapporto, trovano il consigliere nel Biblioplex. Se i personaggi le raccontano dei pericoli in agguato vicino a Wiltroot Hall, lei esprime shock per la fauna aggressiva e promette che i membri della facoltà metteranno immediatamente in sicurezza l'area.",
								"Quando i personaggi riportano il numero di mascotte che hanno catalogato, leggi:",
								{
									"type": "insetReadaloud",
									"id": "27c",
									"entries": [
										"Il professor Beccoacuto sorride. \"Mi avete risparmiato un sacco di fatica, studenti\", dice. \"Ora non ho bisogno di rintracciarli tutti! Grazie per il tuo aiuto.\" Scarabocchia su un foglio di pergamena e ti porge il documento."
									]
								},
								"Il documento dà diritto ai personaggi a un oggetto magico non comune gratuito a loro scelta dal negozio degli studenti del Biblioplex (area {@adventure B5|SCC-CK|0|B5. Student Store} della mappa 3.1 in {@adventure chapter 3|SCC-CK|0})."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Scrivening and Symbology Exam: Glyph of Warding",
					"page": 106,
					"id": "27d",
					"entries": [
						"Durante il loro secondo anno a Strixhaven, i personaggi vengono iscritti insieme a un corso chiamato Scrittura e simbologia, che si tiene in un'aula magna del Biblioplex (una delle aree contrassegnate da {@adventure B7|SCC-CK|0|B7. Lecture Hall} su {@adventure map 3.1|SCC-CK|0|Map 3.1: the biblioplex} in {@adventure chapter 3|SCC-CK|0}). Il corso copre le basi per riconoscere, decifrare e comprendere la magia dietro scritture e simboli arcani. Nel corso del trimestre, gli studenti imparano a distinguere scarabocchi e scarabocchi da simboli intrisi di magia e studiano resoconti popolari di avventurieri che si sono imbattuti in scritti basati sulla magia durante i loro viaggi. Imparano anche gli incantesimi comuni che incorporano scrittura e simbologia nel loro lancio. Il professore del corso è Brenneth Blackstone (caotico buon dhampir {@creature Silverquill professor of shadow|SCC}; vedi {@book chapter 7|SCC|8|Silverquill Professor of Shadow}), una stella nascente della scriptologia le cui lezioni dinamiche sono praticamente arte performativa.",
						"Il primo esame di questo corso si svolge poco dopo gli eventi della sezione \"{@adventure Mascots Everywhere!|SCC-HfMT|0|Mascots Everywhere!}\" e mette alla prova gli studenti sulla loro conoscenza della scrittura e della simbologia, espressa in {@spell glyph of warding} incantesimi. Per ulteriori informazioni sulle regole utilizzate per gli esami, vedere {@book chapter 3|SCC|3|Exams}.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/074-04-006.scribing-magic.webp"
							},
							"title": "Scribing magic is an important field of study at Strixhaven, as sloppiness can have strange effects",
							"width": 1700,
							"height": 1329,
							"credit": "Anna Fehr"
						},
						{
							"type": "entries",
							"name": "Studying Phase",
							"page": 107,
							"id": "27e",
							"entries": [
								"Il giorno prima dell'esame, i personaggi possono studiare il materiale del corso. Un personaggio può utilizzare qualsiasi prova di caratteristica e abilità durante la fase di Studio.",
								"Dopo aver chiesto a ogni giocatore come il suo personaggio si sta avvicinando alla fase di studio, risolvi quella fase facendo effettuare a ogni personaggio che studia una prova di abilità {@dc 15}. Assicurati che i giocatori tengano traccia dei rilanci dei loro personaggi e li applichino durante la fase di test."
							]
						},
						{
							"type": "entries",
							"name": "Testing Phase",
							"page": 107,
							"id": "27f",
							"entries": [
								"Il giorno dell'Esame, ogni personaggio effettua due prove di abilità relative a parti della prova:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Glyph of Warding Shapes",
											"entry": "Identificare le forme comunemente usate quando un mago lancia un {@spell glyph of warding} richiede una prova riuscita di {@dc 15} Intelligenza ({@skill Investigation})."
										},
										{
											"type": "item",
											"name": "Common Glyph Effects",
											"entry": "Scrivere un saggio sugli effetti magici comuni e sugli attivatori associati agli incantesimi {@spell glyph of warding} richiede una prova riuscita di {@dc 15} Intelligenza ({@skill Arcana})."
										}
									]
								},
								"Chiedi a ogni giocatore di annotare i risultati dell'esame del proprio personaggio (quanti dadi studente hanno guadagnato e quali abilità ha usato durante il test) sulle proprie copie del foglio di monitoraggio."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Advance to 5th Level!",
					"page": 107,
					"id": "280",
					"entries": [
						"Ogni personaggio avanza al 5° livello alla fine del primo esame di scrittura e simbologia."
					]
				},
				{
					"type": "section",
					"name": "Party at the Rose Stage",
					"page": 108,
					"id": "281",
					"entries": [
						"Una sera, poco prima dell'inizio dell'anno accademico, comincia a spargersi la voce di un trambusto originatosi al Rose Stage nel campus di Silverquill. I personaggi sono invitati da uno dei loro coetanei agli imbrogli fuori orario che si stanno verificando proprio in questo momento.",
						"Un altro studente fa parte di questa scena, idealmente uno studente con cui i personaggi hanno interagito, oppure puoi scegliere un altro studente dalla sezione \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" in {@adventure chapter 3|SCC-CK|0}.",
						"Al calare del crepuscolo, uno studente si precipita verso i personaggi. Lo studente dice attraverso le loro risate:",
						{
							"type": "insetReadaloud",
							"id": "282",
							"entries": [
								"\"Devi vedere cosa sta succedendo al Rose Stage! Qualcuno ha preparato una serie di esche per mascotte, e ora il posto pullula di piccole creature! Sono felici come cuccioli di cinghiale nel fango, quindi proveremo un gioco. Si impilano le mascotte e il vincitore riceve un premio di fantasia!\""
							]
						},
						"La gara di impilamento delle mascotte si svolge nell'area R3 del Rose Stage; vedi mappa 3,5 pollici {@adventure chapter 3|SCC-CK|0|Map 3.5: the rose stage}.",
						{
							"type": "section",
							"name": "Stack 'Em High",
							"page": 108,
							"id": "283",
							"entries": [
								"Quando i personaggi arrivano al Rose Stage, leggi o parafrasa quanto segue:",
								{
									"type": "insetReadaloud",
									"id": "284",
									"entries": [
										"Senti la festa prima di vederla. Risate, urla e urla si diffondono dal palco mentre appare una scena caotica.",
										"Sul Rose Stage principale, una dozzina di studenti sfrecciano scherzosamente lontano da diversi parassiti mentre altre mascotte osservano nelle vicinanze. Gli studenti frettolosi tengono in mano sostanze appiccicose che sembrano miele mescolato a pezzetti di funghi. Di lato, altri studenti stanno in piedi, ridendo e tenendo in mano bacchette dall'aspetto curioso."
									]
								},
								"Uno studente grida tra risatine incontrollabili:",
								{
									"type": "insetReadaloud",
									"id": "285",
									"entries": [
										"\"Che schifo! Guarda quegli stupidi, ricoperti di esche antiparassitarie! Non so cosa contenga, ma i parassiti lo adorano. Daremo loro i loro snack: ti stavamo solo aspettando. Sapevamo che avresti voluto partecipare a questa gara di impilamento di mascotte! Anche le altre mascotte vogliono giocare!\""
									]
								},
								"Una volta che i personaggi arrivano sulla scena, gli studenti con l'esca danno da mangiare ai parassiti. Venti mascotte occupano il palco, con ogni campus rappresentato: due {@creature Art Elemental Mascot|SCC|art elementals} di Prismari, due {@creature Fractal Mascot|SCC|fractals} di Quandrix, due {@creature Inkling Mascot|SCC|inklings} di Silverquill, quattro {@creature Spirit Statue Mascot|SCC|spirit statues} di Lorehold e dieci {@creature Pest Mascot|SCC|pests}.",
								"L'esca che gli studenti hanno preparato per i parassiti è composta da sciroppo zuccherino mescolato con funghi prelevati dal campus di Witherbloom. Gli studenti hanno recentemente scoperto che si tratta di uno spuntino innocuo che mantiene docili i parassiti, permettendo a chiunque di giocare con le mascotte normalmente volubili.",
								"Gli studenti in piedi accanto al palco tengono in mano delle bacchette che sono normali punti di lancio di incantesimi intrisi di un effetto limitato simile alla telecinesi. Quando viene puntata su una mascotte entro 1,5 metri, una bacchetta solleva magicamente la mascotte, la posiziona sopra un'altra mascotte adiacente e stabilizza le mascotte impilate. Le mascotte potrebbero comunque ribaltarsi in seguito, ma le bacchette consentono agli studenti di impilare le mascotte senza doverle manipolare fisicamente.",
								"In questo gioco le altre mascotte partecipano allegramente alla gara di impilamento. Le statue degli spiriti si offrono di servire come base di ogni pila. Gli elementali dell'arte, i frattali e le intuizioni aspettano allegramente di essere ammucchiati sulle pile mentre i parassiti fanno merenda, ignari del gioco.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/075-04-007.pests.webp"
									},
									"title": "From a distance, pests look round, squishy, and cuddly. Up close, they're sharp",
									"width": 1700,
									"height": 1111,
									"credit": "Zoltan Boros"
								},
								{
									"type": "entries",
									"name": "The Contest",
									"page": 108,
									"id": "286",
									"entries": [
										"Impilare le mascotte senza che le creature si ribaltino è un grande diritto di vanteria, e i personaggi hanno l'opportunità di guadagnarselo ora.",
										"Inoltre, Greta Gorunn (nana caotica buona {@creature Lorehold apprentice|SCC}; vedi {@adventure chapter 3|SCC-CK|0|Greta Gorunn}) ha offerto un {@item belt of dwarvenkind} come premio per questo concorso. I suoi genitori le hanno regalato la cintura, ma lei pensa che sia più divertente offrirla come trofeo.",
										"In questo concorso, fino a quattro squadre composte da due studenti ciascuna gareggiano per creare la pila più alta di mascotte raccolte. Almeno una squadra dovrebbe essere composta da studenti NPC e dovresti effettuare tiri per loro. Se i personaggi hanno Rivali, due di loro formano questa squadra avversaria. In caso contrario, scegli gli studenti dalla sezione \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" in {@adventure chapter 3|SCC-CK|0}.",
										"I personaggi che non desiderano formare una squadra possono partecipare esultando o provocando, come descritto di seguito:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Encourage a Team",
													"entry": "Un personaggio può gridare incoraggiamento a una singola squadra. Se lo fanno, un membro di quella squadra ha vantaggio sulla propria prova di abilità nel gioco di impilamento."
												},
												{
													"type": "item",
													"name": "Heckle a Team",
													"entry": "Un personaggio può deridere e irritare una singola squadra. Se lo fanno, entrambi i membri di quella squadra hanno uno svantaggio nelle prove di abilità nel gioco."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Playing the Game",
									"page": 108,
									"id": "287",
									"entries": [
										"Come notato sopra, ogni squadra che impila le mascotte ha due membri, ognuno dei quali usa una bacchetta. Per determinare quale squadra accumula il maggior numero di mascotte, chiedi a ciascun membro della squadra di effettuare una prova di abilità a sua scelta, scelta tra le seguenti opzioni: Destrezza ({@skill Sleight of Hand}), Intelligenza ({@skill Arcana}) o Saggezza ({@skill Animal Handling}). Registra i totali dei controlli per ciascun membro della squadra, quindi combinali per ciascuna squadra. La squadra con il totale combinato più alto vince la partita.",
										"Ad esempio, se un membro di una squadra ottiene un totale di 16 nella prova di Destrezza ({@skill Sleight of Hand}) per puntare abilmente la bacchetta e l'altro membro ottiene un totale di 20 nella prova di Saggezza ({@skill Animal Handling}) per impilare comodamente le mascotte, il totale combinato è 36 e vince la partita se nessun'altra squadra ha un totale più alto.",
										"Se c'è un pareggio, aggiungi un round di spareggio o usa la tua discrezione per determinare il vincitore."
									]
								},
								{
									"type": "entries",
									"name": "Relationship Encounter",
									"page": 109,
									"id": "288",
									"entries": [
										"Durante questo gioco, i personaggi potrebbero mescolarsi con gli altri studenti. Se ci sono studenti con cui i personaggi desiderano guadagnare punti relazione, trattalo come un incontro di relazione, come descritto nelle regole trovate nella sezione \"Relazioni\" in {@adventure chapter 3|SCC-CK|0}. Chiedi ai giocatori di annotare i risultati di questo incontro sui loro fogli di monitoraggio."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "It's Got Three Heads!",
							"page": 109,
							"id": "289",
							"entries": [
								"Quando viene dichiarata la squadra vincitrice, i parassiti nelle pile delle mascotte si trasformano improvvisamente in una creatura ostile. Leggi o parafrasa quanto segue:",
								{
									"type": "insetReadaloud",
									"id": "28a",
									"entries": [
										"Gli applausi degli studenti sul Rose Stage si trasformano improvvisamente in grida di panico. Il normale gracidio, cinguettio e stridore dei parassiti si trasforma in gemiti gutturali. I parassiti si amalgamano, i loro corpi si fondono in un insieme a più teste, mentre le altre mascotte si disperdono. La creatura fusa ruggisce, sputando sputo da una delle sue teste. Tutti sul palco sono in pericolo!"
									]
								},
								"I parassiti amalgamati si muovono come una singola creatura nel {@adventure area R3|SCC-CK|0|R3. Main Stage} del Rose Stage. La creatura minaccia una squadra avversaria di mascotte-stacker e usa il blocco statistiche di a {@creature chimera}, sebbene non abbia un'arma a soffio. Poiché è sera, l'illuminazione in tutte le aree del Rose Stage è scarsa. Gli studenti riuniti e le altre mascotte fuggono o si nascondono, e spetta ai personaggi affrontare questa minaccia.",
								"Una volta che i personaggi riducono la creatura amalgamata a 0 punti ferita, questa collassa nei suoi parassiti componenti, che guardano i personaggi e sbattono le palpebre confusi. I parassiti sembrano illesi dall'evento.",
								{
									"type": "entries",
									"name": "Examining the Pests",
									"page": 109,
									"id": "28b",
									"entries": [
										"Normalmente i parassiti non si amalgamano e diventano ostili, per poi trasformarsi nuovamente in parassiti innocui. Se i personaggi esaminano i parassiti dopo che la fusione è stata sconfitta, una prova riuscita di {@dc 16} Intelligenza ({@skill Investigation}) rivela piccole pozze di esca rigurgitata sul pavimento vicino ai parassiti. Nelle pozze sono mescolati piccoli pezzi taglienti della stessa chitina trovata in {@adventure area W5|SCC-HfMT|0|W5. Southern Clearing} vicino a Wiltroot Hall. I parassiti hanno ingerito questa chitina, provocando la loro strana trasformazione."
									]
								},
								{
									"type": "entries",
									"name": "Practice Time",
									"page": 111,
									"id": "28c",
									"entries": [
										"Una volta che i personaggi risolvono l'alterco con le mascotte amalgamate, la festa sul Rose Stage riprende. Prima che i personaggi lascino l'area, Rosie Wuzfeddlims (gnomo caotico buono {@creature Lorehold apprentice|SCC}; vedi {@book chapter 7|SCC|8|Lorehold Apprentice}) si avvicina a loro. Lo gnomo annuncia che l'Aerojaunt Field è riservato alla squadra della Mage Tower dei personaggi per esercitarsi.",
										"Lo slot di allenamento designato per i personaggi è alla fine di questa settimana. In qualità di studentessa arbitro, Rosie ha il compito di aiutare i personaggi ad apprendere le regole di Mage Tower e le tecniche di base del gioco. Inoltre, finché l'intero gruppo non ha creato un rivale di Rosie, promette di regalare alla propria squadra un {@item stone of good luck} dopo l'allenamento che potrà essere utilizzato durante la partita più avanti nel corso dell'anno."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Practice Makes Perfect",
							"page": 111,
							"id": "28d",
							"entries": [
								"Gli allenamenti della Torre della Magia si svolgono all'Aerojaunt Field. Questo campo pratica si trova nel campus centrale ed è disponibile per chiunque.",
								"Quando i personaggi sono pronti per iniziare la pratica, leggi o parafrasa quanto segue:",
								{
									"type": "insetReadaloud",
									"id": "28e",
									"entries": [
										"Davanti a te c'è un campo sterrato attentamente mantenuto. Al centro, un esagono allungato inciso con un gesso magico e luminoso delinea una serie di rampe costruite nel terreno.",
										"Le panchine si affrontano sui lati opposti del campo. A nord delle panchine ci sono le gradinate e a sud delle panchine ci sono alcuni annessi. In questo momento, la caratteristica più importante è uno gnomo vestito con pantaloncini a righe bianche e nere e una tunica abbinata. Uno zaino le pende al fianco e un grande fischietto le pende dal collo. Rosie Wuzfeddlims, una degli studenti arbitri dello Strixhaven, è pronta per una partita seria.",
										"\"Amici!\" grida. \"Tempismo stupendo! Oh, sarà grandioso!\""
									]
								},
								"Durante questo evento, i personaggi si dividono in due squadre e si esercitano a spostare i manichini mascotte da un lato all'altro del campo. Se il numero di personaggi è dispari, Rosie si unisce a una squadra per pareggiare la competizione.",
								{
									"type": "entries",
									"name": "Aerojaunt Field",
									"page": 111,
									"id": "28f",
									"entries": [
										"L'Aerojaunt Field era un tempo il principale campo sportivo dell'università. Ora, anni dopo la costruzione dello Strixhaven Stadium, il campo viene utilizzato molto meno. Il suo scopo ufficiale è quello di un campo di pratica dedicato per le squadre studentesche di alto profilo di Strixhaven, le cui partite ufficiali si svolgono in strutture più nuove in altre parti del campus.",
										"Tuttavia, le squadre meno competitive tengono le loro partite su questo campo, in particolare l'Intramural Silkball Club. Le rampe sopraelevate utilizzate nelle partite di ballo di seta sono state costruite in modo permanente nell'Aerojaunt Field, il cui nome evoca una popolare mossa di ballo di seta che prevede l'uso della magia per saltare in aria."
									]
								},
								{
									"type": "entries",
									"name": "Aerojaunt Field Locations",
									"page": 111,
									"id": "290",
									"entries": [
										"Le seguenti posizioni sono collegate alla mappa 4.2. Le descrizioni presuppongono che i personaggi utilizzino questo campo durante il giorno. Di notte, il campo è privo di studenti.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/076-map-4.2-aerojaunt-field.webp"
													},
													"imageType": "map",
													"grid": {
														"type": "square",
														"size": 87,
														"offsetX": 18,
														"offsetY": 21
													},
													"title": "Map 4.2: Aerojaunt Field",
													"width": 3000,
													"height": 4071,
													"mapRegions": [
														{
															"area": "299",
															"points": [
																[
																	206,
																	1022
																],
																[
																	802,
																	379
																],
																[
																	1051,
																	618
																],
																[
																	470,
																	1261
																]
															]
														},
														{
															"area": "299",
															"points": [
																[
																	1926,
																	616
																],
																[
																	2184,
																	379
																],
																[
																	2778,
																	1024
																],
																[
																	2517,
																	1258
																]
															]
														},
														{
															"area": "298",
															"points": [
																[
																	2379,
																	1522
																],
																[
																	2379,
																	2349
																],
																[
																	2693,
																	2349
																],
																[
																	2693,
																	1522
																]
															]
														},
														{
															"area": "298",
															"points": [
																[
																	299,
																	1518
																],
																[
																	299,
																	2347
																],
																[
																	616,
																	2347
																],
																[
																	616,
																	1518
																]
															]
														},
														{
															"area": "291",
															"points": [
																[
																	709,
																	2906
																],
																[
																	742,
																	2931
																],
																[
																	765,
																	2974
																],
																[
																	758,
																	3026
																],
																[
																	726,
																	3064
																],
																[
																	726,
																	3235
																],
																[
																	789,
																	3261
																],
																[
																	835,
																	3304
																],
																[
																	870,
																	3357
																],
																[
																	890,
																	3398
																],
																[
																	1051,
																	3398
																],
																[
																	1085,
																	3376
																],
																[
																	1133,
																	3354
																],
																[
																	1173,
																	3363
																],
																[
																	1214,
																	3392
																],
																[
																	1227,
																	3435
																],
																[
																	1222,
																	3480
																],
																[
																	1195,
																	3518
																],
																[
																	1150,
																	3536
																],
																[
																	1107,
																	3533
																],
																[
																	1078,
																	3520
																],
																[
																	1064,
																	3499
																],
																[
																	890,
																	3499
																],
																[
																	866,
																	3558
																],
																[
																	824,
																	3613
																],
																[
																	773,
																	3656
																],
																[
																	699,
																	3675
																],
																[
																	627,
																	3669
																],
																[
																	560,
																	3648
																],
																[
																	512,
																	3611
																],
																[
																	470,
																	3550
																],
																[
																	448,
																	3482
																],
																[
																	451,
																	3405
																],
																[
																	477,
																	3333
																],
																[
																	522,
																	3278
																],
																[
																	560,
																	3250
																],
																[
																	626,
																	3227
																],
																[
																	626,
																	3070
																],
																[
																	590,
																	3034
																],
																[
																	576,
																	2982
																],
																[
																	590,
																	2938
																],
																[
																	632,
																	2902
																]
															]
														},
														{
															"area": "294",
															"points": [
																[
																	1773,
																	3421
																],
																[
																	1795,
																	3389
																],
																[
																	1826,
																	3362
																],
																[
																	1875,
																	3355
																],
																[
																	1914,
																	3376
																],
																[
																	1944,
																	3402
																],
																[
																	2109,
																	3402
																],
																[
																	2131,
																	3341
																],
																[
																	2173,
																	3293
																],
																[
																	2218,
																	3256
																],
																[
																	2274,
																	3232
																],
																[
																	2274,
																	3067
																],
																[
																	2254,
																	3042
																],
																[
																	2238,
																	2986
																],
																[
																	2251,
																	2938
																],
																[
																	2294,
																	2902
																],
																[
																	2357,
																	2899
																],
																[
																	2395,
																	2918
																],
																[
																	2419,
																	2962
																],
																[
																	2424,
																	3008
																],
																[
																	2402,
																	3045
																],
																[
																	2373,
																	3067
																],
																[
																	2373,
																	3232
																],
																[
																	2450,
																	3256
																],
																[
																	2498,
																	3306
																],
																[
																	2536,
																	3350
																],
																[
																	2552,
																	3430
																],
																[
																	2546,
																	3517
																],
																[
																	2514,
																	3586
																],
																[
																	2448,
																	3643
																],
																[
																	2362,
																	3677
																],
																[
																	2280,
																	3670
																],
																[
																	2202,
																	3640
																],
																[
																	2154,
																	3592
																],
																[
																	2122,
																	3539
																],
																[
																	2110,
																	3502
																],
																[
																	1936,
																	3502
																],
																[
																	1896,
																	3530
																],
																[
																	1861,
																	3536
																],
																[
																	1819,
																	3525
																],
																[
																	1786,
																	3502
																],
																[
																	1773,
																	3478
																]
															]
														},
														{
															"area": "296",
															"points": [
																[
																	1495,
																	635
																],
																[
																	2275,
																	1482
																],
																[
																	2275,
																	2375
																],
																[
																	1500,
																	3220
																],
																[
																	727,
																	2377
																],
																[
																	727,
																	1492
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/SCC/thumbnail/076-map-4.2-aerojaunt-field.webp"
													},
													"id": "001",
													"credit": "Sean MacDonald"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/map-4.2-aerojaunt-field-player.webp"
													},
													"title": "Player Version",
													"width": 3000,
													"height": 4071,
													"imageType": "mapPlayer",
													"grid": {
														"type": "square",
														"size": 87,
														"offsetX": 18,
														"offsetY": 21
													},
													"mapParent": {
														"id": "001"
													},
													"credit": "Sean MacDonald"
												}
											]
										},
										{
											"type": "entries",
											"name": "A1. Southwestern Outbuilding",
											"page": 111,
											"id": "291",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "292",
													"entries": [
														"Questo capannone di stoccaggio in metallo grigio è composto da tre silos corti sormontati da tetti piani. Le porte di legno stagionato che una volta erano dipinte di giallo brillante all'interno, e una corta recinzione proteggono l'edificio dagli impatti degli attrezzi lanciati in volo dal campo."
													]
												},
												"Le porte di questi capannoni sono chiuse, ma Rosie ha la chiave, così come diversi membri della facoltà. Un personaggio che utilizza gli strumenti da ladro può aprire entrambe le serrature con una prova di Destrezza riuscita {@dc 25}.",
												"Il silo centrale di questo capannone contiene un'accozzaglia di attrezzature obsolete che appartengono al club di ginnastica. Vecchi cavalli da allenamento, travi di equilibrio, sbarre alte smontate, tappetini e altro ancora vengono spinti contro la parete curva.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 111,
													"id": "293",
													"entries": [
														"Nell'angolo nord-est del silo principale ci sono due forzieri sbloccati. Entrambi contengono pile di uniformi da ginnastica obsolete. Tuttavia, un {@item cloak of displacement} giace dimenticato in fondo a uno scrigno. Se i personaggi cercano di trovare il proprietario del mantello, Rosie o qualsiasi membro della facoltà scopre che il mantello non è stato reclamato, quindi i personaggi sono invitati a tenerlo."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "A2. Southeastern Outbuilding",
											"page": 111,
											"id": "294",
											"entries": [
												"Le porte di questi capannoni sono chiuse, ma Rosie ha una chiave. Una prova di Destrezza riuscita {@dc 25} utilizzando gli strumenti da ladro apre ogni serratura.",
												"Il silo centrale di questo capannone contiene vecchie palle di seta e l'equipaggiamento della Torre della Magia: contenitori di palle di seta sgonfie, manichini di legno mascotte e rastrelli da campo ammaccati.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 112,
													"id": "295",
													"entries": [
														"Nell'angolo nord-ovest del silo principale ci sono due bauli sbloccati che contengono entrambi pile di uniformi obsolete del ballo di seta. Tuttavia, un {@item cloak of elvenkind} giace dimenticato in fondo a uno scrigno. Se i personaggi cercano di trovare il proprietario del mantello, Rosie o qualsiasi membro della facoltà scopre che il mantello non è stato reclamato, quindi i personaggi sono invitati a tenerlo."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "A3. Practice Field",
											"page": 112,
											"id": "296",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "297",
													"entries": [
														"La forma esagonale di questo vecchio campo pratica è delineata con un brillante gesso magico. Diverse rampe sterrate, ciascuna larga almeno tre metri, si inclinano e si incrociano vertiginosamente."
													]
												},
												"I tratti centrali rettilinei di ciascuna rampa sono elevati alle quote indicate nella mappa 4.2.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/077-04-008.battle-of-strixhaven.webp"
													},
													"title": "Practice for the Battle of Strixhaven leads to the year-end event that takes place in Strixhaven Stadium",
													"width": 1700,
													"height": 1263,
													"credit": "Piotr Dura"
												}
											]
										},
										{
											"type": "entries",
											"name": "A4. Dugout",
											"page": 112,
											"id": "298",
											"entries": [
												"In ogni panchina, una piccola fiala è stata accidentalmente lasciata indietro. Nella panchina ovest, la fiala contiene {@item oil of slipperiness}. Nella panchina est, è un {@item potion of climbing}. Un personaggio che perquisisce una panchina trova la relativa fiala nascosta sotto una panca sul retro."
											]
										},
										{
											"type": "entries",
											"name": "A5. Bleachers",
											"page": 112,
											"id": "299",
											"entries": [
												"Queste gradinate si innalzano per 30 piedi in aria sul retro."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Mage Tower Practice",
									"page": 112,
									"id": "29a",
									"entries": [
										"Dopo che i personaggi arrivano al campo, Rosie spiega che il gioco della Torre dei Maghi per cui i personaggi si stanno esercitando avrà luogo nel vicino Stadio Strixhaven. Lo stadio non ha rampe integrate nel campo. \"Ma esercitarsi con loro è divertente!\" spiega. \"Inoltre, migliorerai nel gioco! Cosa non c'è da amare?\"",
										{
											"type": "entries",
											"name": "During Practice",
											"page": 112,
											"id": "29b",
											"entries": [
												"Quando i personaggi sono pronti per iniziare l'allenamento, Rosie recupera due manichini di legno blu brillante da {@adventure area A2|SCC-HfMT|0|A2. Southeastern Outbuilding}. Spiega che i personaggi devono dividersi in due squadre ai fini della mischia; se c'è un numero dispari di personaggi, Rosie si unisce come partecipante.",
												"Una volta determinate le squadre, Rosie assegna a ciascuna squadra una delle mascotte del manichino blu. Quindi corre sul campo ({@adventure area A3|SCC-HfMT|0|A3. Practice Field}) e posiziona una mascotte fittizia all'estremità nord del campo e un'altra all'estremità sud. Quindi scorta i personaggi al centro della rampa elevata a 20 piedi (vedi {@adventure map 4.2|SCC-HfMT|0|Map 4.2: aerojaunt field}). Spiega che la mischia si svolgerà in tre fasi della durata di venti minuti ciascuna; quando lei dà il segnale, le squadre dovrebbero lanciarsi verso la mascotte della squadra avversaria, afferrarla e cercare di riportarla all'estremità del campo della propria squadra per segnare un punto. I partecipanti possono usare mezzi magici o fisici per rubare la mascotte dei loro avversari e difendere la propria, ma non possono danneggiare alcun partecipante, le mascotte, il pubblico o la struttura.",
												{
													"type": "entries",
													"name": "Making Ability Checks",
													"page": 113,
													"id": "29c",
													"entries": [
														"Sentiti libero di narrare o interpretare questo incontro nel modo in cui i tuoi giocatori lo trovano divertente. Alla fine, ogni personaggio effettua una singola prova di Forza ({@skill Athletics}), Destrezza ({@skill Acrobatics}) o Intelligenza ({@skill Arcana}), a scelta del giocatore."
													]
												},
												{
													"type": "entries",
													"name": "Using Magic",
													"page": 113,
													"id": "29d",
													"entries": [
														"Invece di effettuare una prova di caratteristica, un personaggio può lanciare un incantesimo. Il livello dell'incantesimo determina il beneficio:",
														{
															"type": "list",
															"style": "list-hang-notitle",
															"items": [
																{
																	"type": "item",
																	"name": "1st or 2nd Level",
																	"entry": "Un personaggio può lanciare un incantesimo di 1° o 2° livello per garantire a un altro personaggio un vantaggio sulla sua prova di caratteristica."
																},
																{
																	"type": "item",
																	"name": "3rd Level or Higher",
																	"entry": "Se un personaggio lancia un incantesimo di 3° livello o superiore, conta come una prova di caratteristica riuscita allo scopo di determinare il vincitore."
																}
															]
														},
														"Chiedi al giocatore di descrivere quale incantesimo lancia il personaggio e come aiuta la sua squadra durante il gioco. Ad esempio, un giocatore potrebbe dire: \"Il mio personaggio usa un incantesimo {@spell grease} per rendere scivolosa una delle rampe, facendo scivolare e cadere l'altra squadra\"."
													]
												},
												{
													"type": "entries",
													"name": "Determining the Winner",
													"page": 113,
													"id": "29e",
													"entries": [
														"La squadra con il maggior numero di prove di abilità riuscite vince la mischia (sono possibili i pareggi)."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "After Practice",
											"page": 113,
											"id": "29f",
											"entries": [
												"Indipendentemente da quale squadra vinca, Rosie si dà una pacca sulla coscia con gioia, dichiarando che non si divertiva così tanto da secoli. Fruga in uno dei suoi zaini e tira fuori una pietra liscia e luminosa. Lei dice:",
												{
													"type": "insetReadaloud",
													"id": "2a0",
													"entries": [
														"\"Come promesso, ecco un regalo: consideralo un portafortuna per il prossimo gioco!\""
													]
												},
												"La pietra è un {@item stone of good luck} e i personaggi sono invitati a tenerla per un tempo indefinito."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "An Unwelcome Visitor",
									"page": 113,
									"id": "2a1",
									"entries": [
										"Alla fine dell'esercizio, dopo che Rosie ha consegnato ai personaggi il suo dono, leggi o parafrasa quanto segue:",
										{
											"type": "insetReadaloud",
											"id": "2a2",
											"entries": [
												"Senza preavviso, lo sguardo gioioso sul volto di Rosie si trasforma in terrore. Lanciando un braccio verso la panchina orientale del campo, balbetta selvaggiamente.",
												"\"Co-co- {@i monster}!\" grida, poi corre ai ripari."
											]
										},
										"Dalla panchina orientale emerge un massiccio {@creature blue slaad}. La creatura infuriata combatte fino alla morte.",
										"Qualsiasi personaggio che ha superato il suo {@adventure Magical Physiologies Exam|SCC-CK|0|Magical Physiologies Exam: Slaadi} riguardo agli slaadi (vedi \"Campus Kerfuffle\" in {@adventure chapter 3|SCC-CK|0}) riceve vantaggio sui tiri per colpire effettuati contro gli slaad durante questo incontro.",
										{
											"type": "entries",
											"name": "Examining the Slaad",
											"page": 113,
											"id": "2a3",
											"entries": [
												"Se i personaggi esaminano il corpo dello slaad, vedono ferite superficiali da artigli su tutta la pelle. Una prova di Saggezza ({@skill Medicine} o {@skill Perception} riuscita con successo {@dc 16} rivela la presenza di chitina scheggiata incorporata in queste ferite. I personaggi che notano questa chitina possono dire che è dello stesso tipo trovato in {@adventure area W5|SCC-HfMT|0|W5. Southern Clearing} di Wiltroot Hall e sul {@adventure Rose Stage|SCC-HfMT|0|Examining the Pests}.",
												"Dopo aver esaminato la chitina, un personaggio può effettuare una prova di {@dc 16} Intelligenza ({@skill Investigation}) o Saggezza ({@skill Insight}). Se la prova ha successo, il personaggio conclude logicamente che una o più creature chitinose hanno spinto lo slaad ad attaccare. I personaggi non conoscono ancora l'identità dei cacciatori di maghi o i piani completi, ma presto avranno un'idea migliore una volta che capiranno il tipo di creature che danno loro la caccia."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Scrivening and Symbology Exam: Symbol Glyphs",
							"page": 113,
							"id": "2a4",
							"entries": [
								"Il secondo esame di scrittura e simbologia dei personaggi si svolge poco dopo la loro pratica di mischia all'Aerojaunt Field. Gli studenti vengono testati sulla loro conoscenza della scrittura e della simbologia espressa nell'incantesimo {@spell symbol}.",
								"La parte a scelta multipla dell'esame si concentra sull'identificazione delle superfici comuni utilizzate per inscrivere i glifi {@spell symbol}. La parte del saggio richiede quindi agli studenti di ragionare su come evitare al meglio gli effetti di un incantesimo {@spell symbol}.",
								{
									"type": "entries",
									"name": "Studying Phase",
									"page": 113,
									"id": "2a5",
									"entries": [
										"Il giorno prima dell'esame, i personaggi possono studiare il materiale del corso. Un personaggio può utilizzare qualsiasi prova di caratteristica e abilità durante la fase di Studio.",
										"Dopo aver chiesto a ogni giocatore come il suo personaggio si sta avvicinando alla fase di studio, risolvi quella fase facendo effettuare a ogni personaggio che studia una prova di abilità {@dc 16}. Assicurati che i giocatori tengano traccia dei rilanci dei loro personaggi e li applichino durante la fase di test."
									]
								},
								{
									"type": "entries",
									"name": "Testing Phase",
									"page": 113,
									"id": "2a6",
									"entries": [
										"Il giorno dell'Esame, ogni personaggio effettua due prove di abilità relative a parti della prova:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Symbol Surfaces",
													"entry": "Identificare le superfici più adatte su cui tracciare un {@spell symbol} richiede una prova riuscita di {@dc 16} Intelligenza ({@skill Investigation})."
												},
												{
													"type": "item",
													"name": "Avoiding Symbol Effects",
													"entry": "Scrivere i dettagli dei metodi comuni per evitare di attivare i simboli, oltre alle tecniche fisiche e mentali per resistere ai loro effetti una volta che sono stati attivati, richiede una prova riuscita di {@dc 16} Carisma ({@skill Persuasion})."
												}
											]
										},
										"Chiedi a ogni giocatore di annotare i risultati dell'esame del proprio personaggio (quanti dadi studente hanno guadagnato e quali abilità ha usato durante il test) sulle proprie copie del foglio di monitoraggio."
									]
								},
								{
									"type": "entries",
									"name": "To the Scriptoria Collections",
									"page": 114,
									"id": "2a7",
									"entries": [
										"Il Professor Brenneth Blackstone si avvicina ai personaggi dopo aver finito di supervisionare il loro esame. Una volta che gli altri studenti se ne sono andati, il professore si rivolge ai personaggi:",
										{
											"type": "insetReadaloud",
											"id": "2a8",
											"entries": [
												"\"Ebbene, studenti, mi avete impressionato, altrimenti non vi chiederei questo favore.",
												"\"Questo trimestre ho tenuto delle conferenze come ospite alla Kollema Hall del campus di Lorehold. Gli amministratori adorano la mia popolare serie sulla scriptologia in archeomanzia, ma mi sta divorando il tempo di preparazione delle lezioni.",
												"\"Ho bisogno che tu rintracci un tomo nelle collezioni Scriptoria del Biblioplex. È un antico trattato sull'interpretazione dei presagi chiamato {@i Weale or Woe: An Interpretive Sketch} dal direttore Arick Quenthorne. Il problema è che nessuno sa dove si nasconde il libro e non posso preparare il tuo prossimo esame senza di esso.",
												"\"Trovalo e portamelo, e il credito extra per il resto del trimestre sarà tuo!\""
											]
										},
										"Una volta che i personaggi parlano con Blackstone, sono liberi di andare alle Collezioni Scriptoria. Tuttavia, Blackstone non ha bisogno del libro per un altro paio di settimane, quindi non c'è fretta di andare alle collezioni.",
										"{@adventure Map 4.3|SCC-HfMT|0|Map 4.3: scriptoria collections} mostra le collezioni Scriptoria. Per ulteriori informazioni su ciò che i personaggi scoprono lì, consulta la sezione \"{@adventure Dangerous Knowledge|SCC-HfMT|0}\"."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Getting Some Air",
							"page": 114,
							"id": "2a9",
							"entries": [
								"Qualche tempo dopo il loro secondo esame, i personaggi notano un trambusto vicino alla Taverna di Bow's End nel tardo pomeriggio.",
								"Un altro studente fa parte di questa scena, in cui i personaggi sono invitati a partecipare ad una magica gara di pattinaggio. Idealmente, è uno studente con cui i personaggi hanno interagito oppure puoi scegliere un altro studente dalla sezione \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" in {@adventure chapter 3|SCC-CK|0}.",
								"I personaggi notano che la facciata della Taverna di Bow's End è stranamente deserta, ma poi vedono un volto familiare. Lo studente dice:",
								{
									"type": "insetReadaloud",
									"id": "2aa",
									"entries": [
										"\"Ehi, amici! Tulk ha prosciugato la piscina di ritenzione dietro la taverna per la pulizia di domani. Per alcune ore, abbiamo una piscina perfettamente liscia e vuota. Sapete cosa significa: skate park dei maghi, tesoro! Forza, vediamo chi farà le mosse più selvagge e vincerà il montepremi!\""
									]
								},
								{
									"type": "entries",
									"name": "Magical Skate-Off",
									"page": 114,
									"id": "2ab",
									"entries": [
										"Se i personaggi seguono lo studente che li ha invitati, quello studente li condurrà dietro la Taverna di Bow's End. Leggi o parafrasa quanto segue:",
										{
											"type": "insetReadaloud",
											"id": "2ac",
											"entries": [
												"Dietro la taverna, diversi gruppi di studenti si raggruppano attorno a una piscina vuota, ridendo e agitando pattini improvvisati realizzati con assi di legno con ruote fissate sul fondo. La piscina vuota è fatta di pietra liscia ed è interrata a circa dieci metri dal suolo. La porta sul retro della taverna è aperta."
											]
										},
										"Uno dei compagni dei personaggi si avvicina con in mano una bacchetta e due pattini, spingendoli entrambi in avanti con un sorriso. Dicono:",
										{
											"type": "insetReadaloud",
											"id": "2ad",
											"entries": [
												"\"Speravamo che venissi! Vedi questi pattini? Da soli, piuttosto difficili da usare, vero? Ma dai un'occhiata a questa bacchetta da allenamento del corso di incantatore. Qualcuno ha scoperto che un pattinatore può usare la bacchetta per eseguire le acrobazie più dolci. Quale modo migliore per provarlo se non una gara?",
												"\"Ci sono scommesse in giro, e il pubblico sicuramente sarà dalla tua parte! Vuoi fare qualche mossa selvaggia?\""
											]
										},
										"La bacchetta brandita dallo studente è una delle tante sparse tra la folla. Queste bacchette sono normali punti di incantamento intrisi di effetti magici minori. Gli istruttori di Strixhaven li usano per aiutare gli studenti a praticare le loro abilità nell'uso della bacchetta. Queste bacchette possono creare effetti minori come piccoli sbuffi di fumo o crepitii di energia, ma gli incantatori intelligenti possono usare le bacchette mentre pattinano per eseguire piccoli salti e acrobazie sui pattini.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/078-04-009.shenanigans.webp"
											},
											"title": "Magical shenanigans are common on campus. Students especially love magically getting some air",
											"width": 850,
											"height": 1045,
											"credit": "Yw Tang"
										},
										{
											"type": "entries",
											"name": "The Skate-Off",
											"page": 114,
											"id": "2ae",
											"entries": [
												"Il premio per aver vinto lo skate-off è una borsa di 250 mo. Ci sono abbastanza pattini e bacchette per tutti i partecipanti. Ogni personaggio che vuole partecipare deve allacciarsi i rudimentali pattini che i suoi coetanei hanno messo insieme. Almeno un partecipante allo skate-off è uno studente NPC e dovresti tirare i suoi assegni. I partecipanti quindi pattinano su e giù per i lati della piscina svuotata, utilizzando una combinazione di abilità e slancio per eseguire salti e acrobazie. La bacchetta può compensare la mancanza di abilità di un partecipante.",
												"Ogni partecipante allo skate-off effettua una singola prova di abilità, scegliendo una delle seguenti: Forza ({@skill Athletics}), Destrezza ({@skill Acrobatics}) o Intelligenza ({@skill Arcana}). Vince chi ha il totale più alto. In caso di pareggio, il premio viene diviso tra i vincitori.",
												"I personaggi che non partecipano allo skate-off possono incoraggiare o disturbare i pattinatori come segue:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Encourage a Skater",
															"entry": "Un personaggio può gridare incoraggiamento a un altro studente che sta pattinando. Lo studente ha quindi vantaggio sulla propria prova di abilità."
														},
														{
															"type": "item",
															"name": "Heckle a Skater",
															"entry": "Un personaggio può prendere in giro un pattinatore avversario. Il partecipante disturbato ha svantaggio sulla sua prova di abilità."
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Relationship Encounter",
											"page": 115,
											"id": "2af",
											"entries": [
												"Durante lo skate-off, i personaggi potrebbero socializzare con gli altri studenti. Se ci sono studenti con cui i personaggi desiderano guadagnare punti relazione, trattalo come un incontro di relazione, come descritto nelle regole trovate nella sezione \"Relazioni\" in {@adventure chapter 3|SCC-CK|0}. Chiedi ai giocatori di annotare i risultati di questo incontro sui loro fogli di monitoraggio."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "That's Not Supposed to Happen!",
									"page": 115,
									"id": "2b0",
									"entries": [
										"Alla fine dello skate-off, dopo che la borsa è stata consegnata al vincitore o distribuita tra più vincitori, una delle bacchette usate durante lo skate-off evoca accidentalmente un mostro. Leggi o parafrasa quanto segue:",
										{
											"type": "insetReadaloud",
											"id": "2b1",
											"entries": [
												"La folla ruggisce quando viene annunciato il vincitore. Uno studente agita la bacchetta in segno di festa e, sorprendentemente, ne echeggia un fragoroso applauso.",
												"I tuoi compagni studenti tacciono confusi. All'improvviso, una creatura erutta dal terreno, facendo urlare e disperdere gli studenti vicini.",
												"\"Quella cosa della roccia!\" grida lo studente. \"Si sta dirigendo verso la taverna!\""
											]
										},
										"La bacchetta ha evocato un personaggio arrabbiato e confuso {@creature galeb duhr}.",
										"All'inizio del combattimento, i personaggi si trovano fuori dall'uscita posteriore della taverna (la parte occidentale di {@adventure area E5|SCC-CK|0|E5. Back Exit} su {@adventure map 3.3|SCC-CK|0|Map 3.3: bows end tavern} in {@adventure chapter 3|SCC-CK|0}). All'improvviso, una creatura erutta dal terreno, facendo urlare e disperdere gli studenti vicini. Il galeb duhr combatte i personaggi finché non viene ridotto a 20 punti ferita o meno, quando tenta di fuggire.",
										{
											"type": "entries",
											"name": "Examining the Scene",
											"page": 115,
											"id": "2b2",
											"entries": [
												"L'esame della bacchetta utilizzata dallo studente per evocare accidentalmente il galeb duhr rivela che è diversa in peso e struttura rispetto alle altre bacchette.",
												"Una prova riuscita di {@dc 16} Intelligenza ({@skill Arcana}) rivela che la bacchetta è un dispositivo di evocazione, anche se strano, destinato a funzionare solo una volta. Inoltre, una prova riuscita di {@dc 16} Intelligenza ({@skill Investigation}) rivela resti viscidi incastrati nelle scanalature della bacchetta, mentre una prova riuscita {@dc 16} di Intelligenza ({@skill Nature}) rivela che la sostanza viscida è alghe del campus di Witherbloom."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Dangerous Knowledge",
					"page": 116,
					"id": "2b3",
					"entries": [
						"Quando i personaggi saranno pronti a cercare il tomo di cui il professor Blackstone ha bisogno, o se saranno ansiosi di indagare sugli strani eventi a cui hanno assistito di recente, potranno dirigersi alle Collezioni di Scriptoria.",
						"Le Collezioni Scriptoria si trovano al di sotto del livello principale del Biblioplex. Il bibliotecario di riferimento ({@adventure area B4|SCC-CK|0|B4. Information Desk} su {@adventure map 3.1|SCC-CK|0|Map 3.1: the biblioplex} in {@adventure chapter 3|SCC-CK|0}) può indirizzarli nella giusta direzione, così come un membro della facoltà o uno studente.",
						"I personaggi possono chiedere a chiunque nel Biblioplex, compresi i bibliotecari, riguardo al titolo menzionato dal Professor Blackstone—{@i Weale or Woe: An Interpretive Sketch}. I bibliotecari confermano che il libro si trova nelle Collezioni Scriptoria, ma non sono sicuri di come sia stato catalogato esattamente, quindi i personaggi devono rintracciarlo. Se i personaggi chiedono ai bibliotecari o a chiunque altro riguardo a strane creature chitinose (se lo stai conducendo come una modalità indipendente) o alla firma magica che hanno trovato in tutto il campus (se lo stai conducendo come una campagna), nessuno sa nulla di nessuno dei due argomenti.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/079-04-010.precision.webp"
							},
							"title": "Precision is key. Saying \"books on mage hunters\" isn't the same as saying \"books about mage hunters\"",
							"width": 1700,
							"height": 1153,
							"credit": "Zoltan Boros"
						},
						{
							"type": "section",
							"name": "Scriptoria Collections",
							"page": 116,
							"id": "2b4",
							"entries": [
								"Quando i personaggi scendono le scale verso le Collezioni Scriptoria, leggi o parafrasa quanto segue:",
								{
									"type": "insetReadaloud",
									"id": "2b5",
									"entries": [
										"Mentre scendi la scala a chiocciola, l'oscurità del passaggio lascia il posto a una luce calda. La stanza davanti a te è spaziosa e confortevole, con librerie scintillanti, ampi tavoli, sedie lussuose, un invitante salotto e un focolare. Dipinti ad olio di paesaggi mozzafiato ed eroici incantatori fiancheggiano le pareti, mentre antichi astrolabi sferici sono orgogliosamente esposti lungo la parete settentrionale."
									]
								},
								"Questa spaziosa sala sotto il piano principale del Biblioplex fu costruita due secoli fa, molto tempo dopo la costruzione della biblioteca principale. Il grande studioso elfico ed alunno di Strixhaven Arick Quenthorne ha donato i materiali iniziali della collezione. Ha continuato a diventare un potente regista a Strixhaven.",
								"Il direttore Quenthorne era un importante studioso dell'occulto specializzato nello studio del potere esoterico insito negli oggetti fisici, in particolare parole e simboli scritti. Più avanti nella sua carriera, Quenthorne spostò il suo interesse sull'evoluzione delle creature magiche, specialmente quelle associate agli incantatori, quindi i registri contengono uno straordinario assortimento di informazioni.",
								{
									"type": "entries",
									"name": "Scriptoria Collections Features",
									"page": 117,
									"id": "2b6",
									"entries": [
										"La camera ha le seguenti caratteristiche:",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/080-map-4.3-scriptoria-collections.webp"
											},
											"imageType": "map",
											"grid": {
												"type": "square",
												"size": 191,
												"offsetX": -37,
												"offsetY": -67
											},
											"title": "Map 4.3: Scriptoria Collections",
											"width": 3000,
											"height": 2226,
											"credit": "Sean MacDonald",
											"id": "006"
										},
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Astrolabes",
													"entry": "Questi dispositivi sferici di rame sono stati un dono al Direttore Quenthorne da parte di una società di divinatori. La maggior parte si trova lungo il muro settentrionale al centro e ad ovest, vicino al focolare. Magicamente incantato per aiutare il regista a vedere negli altri mondi e oltre, l'astrolabio più centrale è stato corrotto come descritto nella sezione \"{@adventure Is That Astrolabe Breathing?|SCC-HfMT|0|Is That Astrolabe Breathing?}\". Se un personaggio esamina questo astrolabio centrale per 1 round o più, passa direttamente a quella sezione."
												},
												{
													"type": "item",
													"name": "Bookshelves",
													"entry": "I robusti scaffali qui sono imbullonati al loro posto. Scalare uno scaffale richiede una prova riuscita di Forza {@dc 12} ({@skill Athletics})."
												},
												{
													"type": "item",
													"name": "Ceiling",
													"entry": "Il soffitto è alto 30 piedi."
												},
												{
													"type": "item",
													"name": "Door",
													"entry": "Solo una porta conduce dentro e fuori dalle collezioni. È aperto durante il giorno mentre il Biblioplex è aperto. Di notte, la porta viene chiusa, bloccata e ulteriormente sigillata con un incantesimo {@spell arcane lock}. Un personaggio che usa gli strumenti da ladro può aprire la porta con una prova di Destrezza riuscita {@dc 25} ({@dc 35} mentre l'incantesimo {@spell arcane lock} è in effetto)."
												},
												{
													"type": "item",
													"name": "Hearth",
													"entry": "Il focolare nell'angolo nord-ovest della stanza è decorato con antichi strumenti da rabdomante. Due comode sedie lo fiancheggiano di fronte a un astrolabio sferico più piccolo a est e a un tavolo a sud coperto di ninnoli e manufatti dei primi giorni di Strixhaven."
												},
												{
													"type": "item",
													"name": "Lounge",
													"entry": "Il salone a nord-ovest comprende diversi morbidi divani e comode sedie, insieme ad un pesante tavolo ricoperto di tomi e fogli di pergamena lasciati da un precedente gruppo di studio. I tagliacarte affilati sul tavolo possono essere usati come pugnali argentati in un combattimento."
												},
												{
													"type": "item",
													"name": "Tables and Chairs",
													"entry": "Le sedie della stanza possono essere spostate, ma i robusti tavoli sono imbullonati al pavimento."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Seeking the Professor's Tome",
									"page": 117,
									"id": "2b7",
									"entries": [
										"Per trovare {@i Weale or Woe: An Interpretive Sketch} il Professor Blackstone o qualsiasi altro testo nella stanza, i personaggi devono prendersi del tempo per frugare negli scaffali. Un personaggio che cerca negli scaffali per 1 ora può, alla fine di quel tempo, effettuare una prova di {@dc 13} Intelligenza ({@skill Investigation}), trovando qualunque libro cerchi con successo.",
										{
											"type": "entries",
											"name": "Mage Hunters",
											"page": 117,
											"id": "2b8",
											"entries": [
												"Tra gli altri libri della collezione c'è un tomo sulle creature magiche, scritto dallo stesso Arick Quenthorne. Qualsiasi personaggio che trascorra almeno 10 minuti a studiare questo tomo apprende che durante il suo periodo come amministratore, il direttore Quenthorne ha scoperto delle creature in agguato fuori dal campus chiamate cacciatori di maghi. Il tomo fornisce schizzi di placche chitinose corrispondenti a quelle dei personaggi ritrovati.",
												"Il tomo afferma che coppie di cacciatori di maghi si separano dai loro alleati per dare la caccia a individui specifici che attirano la loro attenzione. Con queste informazioni, i personaggi dovrebbero rendersi conto che una coppia di {@creature Mage Hunter|SCC|mage hunters} li insegue."
											]
										},
										{
											"type": "entries",
											"name": "Quenthorne's History",
											"page": 118,
											"id": "2b9",
											"entries": [
												"Un personaggio che trascorre almeno 10 minuti a studiare uno dei tomi del Direttore Quenthorne scopre informazioni che gettano luce sulla situazione attuale. Il direttore Quenthorne ha scritto di uno studente che praticava magie bizzarre mentre frequentava Strixhaven durante il mandato di Quenthorne come amministratore 200 anni fa. Questo studente ha usato la magia per sottrarre energia e vita alle creature. Il tomo descrive l'aura persistente della strana magia, che è identica alla magia che i personaggi hanno osservato. Questo studente è stato censurato più volte per aver infranto lo statuto dell'università ed è stato espulso. Il tomo afferma che lo studente se n'è andato e non è mai tornato al campus. Il nome dello studente è oscurato o illeggibile in tutte le menzioni. I tentativi di ripristinare il nome (magici o meno) sono inefficaci."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Is That Astrolabe Breathing?",
									"page": 118,
									"id": "2ba",
									"entries": [
										"Dopo che i personaggi trovano il tomo del Professor Blackstone e raccolgono tutte le informazioni che desiderano, o se esaminano attentamente l'astrolabio centrale, l'astrolabio si rivela un mostro.",
										"I cacciatori di maghi che perseguitavano i personaggi si sono imbattuti in questa creatura alla periferia del campus. Dopo aver assorbito {@item Potion of Invisibility||potions of invisibility} e averne dato uno alla creatura per intrufolarla nelle collezioni Scriptoria, le hanno detto di tendere un'imboscata ai personaggi.",
										"Leggi o parafrasa quanto segue:",
										{
											"type": "insetReadaloud",
											"id": "2bb",
											"entries": [
												"Un gemito echeggia nella stanza silenziosa, come metallo che sfrega metallo su metallo. Noti il ​​movimento dell'astrolabio più grande lungo la parete nord, mentre gli anelli di rame sovrapposti del dispositivo diventano tentacoli sferzanti e appuntiti!"
											]
										},
										"L'astrolabio usa il blocco delle statistiche di a {@creature grick alpha}, tranne che non ha un attacco con il becco. La creatura stava aspettando il momento opportuno per attaccare i personaggi come indicato. La creatura combatte finché non viene ridotta a 10 punti ferita o meno, quando tenta di salire le scale e scappare.",
										{
											"type": "entries",
											"name": "Examining the Scene",
											"page": 118,
											"id": "2bc",
											"entries": [
												"Una volta che la creatura è stata risolta, i personaggi possono esaminarla per ulteriori informazioni. Una prova di Saggezza ({@skill Perception} o {@skill Survival} riuscita con successo {@dc 16} rivela la presenza di chitina scheggiata incorporata nelle ferite degli artigli della creatura. I personaggi che notano questo si rendono conto che è lo stesso materiale che hanno trovato vicino a Wiltroot Hall e sul Rose Stage. Possono anche concludere che i cacciatori di maghi hanno sottomesso questa creatura prima di costringerla a tendere un'imboscata ai personaggi."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Delivering the Professor's Tome",
									"page": 118,
									"id": "2bd",
									"entries": [
										"Finché i personaggi consegnano {@i Weale or Woe: An Interpretive Sketch} al Professor Blackstone prima del terzo esame, lui si illumina di sollievo. \"Oh, quanto tempo mi hai salvato!\" esclama il professor Blackstone. \"Grazie, studenti. Non lo dimenticherò: come promesso, i crediti extra per il prossimo esame saranno vostri!\""
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Scrivening and Symbology Exam: Augury",
							"page": 118,
							"id": "2be",
							"entries": [
								"Il terzo esame di scrittura e simbologia dei personaggi si svolge un paio di settimane dopo gli incidenti nelle collezioni di Scriptoria. Mette alla prova gli studenti sulla loro conoscenza delle strategie e delle tecniche divinatorie legate all'incantesimo {@spell augury}, nonché sui metodi di interpretazione dei risultati opachi dell'incantesimo.",
								{
									"type": "entries",
									"name": "Studying Phase",
									"page": 118,
									"id": "2bf",
									"entries": [
										"Il giorno prima dell'esame, i personaggi possono studiare il materiale del corso. Un personaggio può utilizzare qualsiasi prova di caratteristica e abilità durante la fase di Studio.",
										"Dopo aver chiesto a ogni giocatore come il suo personaggio si sta avvicinando alla fase di studio, risolvi quella fase facendo effettuare a ogni personaggio che studia una prova di abilità {@dc 17}. Assicurati che i giocatori tengano traccia dei rilanci dei loro personaggi e li applichino durante la fase di test."
									]
								},
								{
									"type": "entries",
									"name": "Testing Phase",
									"page": 118,
									"id": "2c0",
									"entries": [
										"Il giorno dell'Esame, ogni personaggio effettua due prove di abilità relative a parti della prova:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Augury Tools and Methods",
													"entry": "La scelta degli strumenti e dei metodi più efficaci per lanciare {@spell augury} richiede una prova riuscita di {@dc 17} Intelligenza ({@skill History})."
												},
												{
													"type": "item",
													"name": "Interpreting Weals and Woes",
													"entry": "Ragionare su interpretazioni significative di scenari criptici abbinati ai risultati dei presagi richiede una prova riuscita di {@dc 17} Saggezza ({@skill Insight})."
												}
											]
										},
										"Chiedi a ogni giocatore di annotare i risultati dell'esame del proprio personaggio (quanti dadi studente hanno guadagnato e quali abilità ha usato durante il test) sulle proprie copie del foglio di monitoraggio.",
										"Se i personaggi hanno dato {@i Weale or Woe: An Interpretive Sketch} al Professor Blackstone prima dell'esame, i risultati dell'esame verranno modificati come segue:",
										{
											"type": "list",
											"items": [
												"Se non hanno superato l'esame, lo superano.",
												"Se hanno superato l'esame, invece, lo superano a pieni voti.",
												"Se hanno superato l'esame con successo, ricevono tre dadi studente, invece di due."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Tell Us In Song!",
							"page": 119,
							"id": "2c1",
							"entries": [
								"La prossima volta che i personaggi sono al Biblioplex, vengono sfidati a cantare. Un altro studente fa parte di questa scena, idealmente uno studente con cui i personaggi hanno interagito, oppure puoi scegliere un altro studente dalla sezione \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" in {@adventure chapter 3|SCC-CK|0}. Leggi o parafrasa quanto segue:",
								{
									"type": "insetReadaloud",
									"id": "2c2",
									"entries": [
										"Si sentono canti e applausi entusiastici. Nell'area principale della biblioteca, gli studenti circondano il gruppo di tavoli orientale. In piedi sopra ci sono volti familiari, che sembrano sul punto di iniziare a cantare."
									]
								},
								"Uno dei compagni dei personaggi si precipita dall'area di studio e grida ai personaggi:",
								{
									"type": "insetReadaloud",
									"id": "2c3",
									"entries": [
										"\"Quella è l'altra squadra della Mage Tower! Stanno cercando di rubarti i fan!\""
									]
								},
								"La squadra avversaria della Mage Tower sfida i personaggi a una gara di canto per conquistare il corpo studentesco. Questo evento ha luogo nella parte più orientale di {@adventure area B8|SCC-CK|0|B8. Study Area} (vedi {@adventure map 3.1|SCC-CK|0|Map 3.1: the biblioplex} in {@adventure chapter 3|SCC-CK|0}). Sebbene nella biblioteca non sia consentita la turbolenza, i bibliotecari sono affascinati dalla sfida e vogliono vedere come i personaggi gestiscono questa situazione.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/081-04-011.song.webp"
									},
									"title": "Some students live for performing and burst into song",
									"width": 1700,
									"height": 1127,
									"credit": "Steve Argyle"
								},
								{
									"type": "entries",
									"name": "The Opposing Team",
									"page": 119,
									"id": "2c4",
									"entries": [
										"La squadra avversaria ha tanti membri quanti sono i personaggi giocanti. Se i personaggi hanno Rivali, quegli studenti sono membri della squadra avversaria. Scegli il resto dei membri della squadra avversaria dalla sezione \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" in {@adventure chapter 3|SCC-CK|0} o crea nuovi studenti per completare la squadra."
									]
								},
								{
									"type": "entries",
									"name": "It's a Sing-off!",
									"page": 119,
									"id": "2c5",
									"entries": [
										"Quando i personaggi si avvicinano all'area di studio dove attende la squadra avversaria della Torre dei Maghi, uno studente della squadra avversaria applaude sardonicamente e li sfida.",
										{
											"type": "insetReadaloud",
											"id": "2c6",
											"entries": [
												"\"Oh, guardate tutti, se non sono i ragazzi più grandi del campus. Pensano che faranno a pezzi con noi nella battaglia di Strixhaven, vero? Bene, abbiamo qualcosa da dire al riguardo!",
												"\"Ti sfidiamo a cantare! Ti schiacceremo con una canzone prima di schiacciarti sul campo!\""
											]
										},
										"Se i personaggi partecipano alla sfida, otterranno un vantaggio durante la battaglia di Strixhaven; vedere la sezione \"Determinazione del vincitore\" di seguito.",
										{
											"type": "entries",
											"name": "The Sing-Off",
											"page": 121,
											"id": "2c7",
											"entries": [
												"La cerimonia di premiazione si svolge in due fasi.",
												{
													"type": "entries",
													"name": "Phase 1",
													"page": 121,
													"id": "2c8",
													"entries": [
														"Durante la prima fase, la squadra avversaria crea un'esibizione di gruppo incentrata su una canzone. A seconda degli studenti coinvolti, almeno un NPC canta mentre gli altri fanno beatbox, canticchiano armonie, tamburellano sui tavoli, battono le mani sui libri, fanno capriole o ballano o eseguono altri accompagnamenti. Il pubblico è incantato dalle loro chiacchiere!"
													]
												},
												{
													"type": "entries",
													"name": "Phase 2",
													"page": 121,
													"id": "2c9",
													"entries": [
														"Durante la seconda fase, i personaggi sono sotto i riflettori e devono creare una performance fantastica per riconquistare il pubblico. Almeno un personaggio deve cantare, rappare, cantare o vocalizzare in altro modo i testi. Per farlo in modo gradito al pubblico è necessario superare con successo una prova di Carisma ({@skill Performance} {@dc 15}.",
														"Gli altri personaggi possono assistere allo spettacolo. Possono usare qualsiasi abilità purché abbia senso nel contesto della canzone. Un personaggio potrebbe sollevare sulla panca un'enorme pila di libri al ritmo della canzone mentre è sdraiato su un tavolo, effettuando una prova di Forza ({@skill Athletics}). Oppure un personaggio potrebbe saltare qua e là facendo ginnastica a tempo con la canzone, effettuando una prova di Destrezza ({@skill Acrobatics})."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Determining the Winner",
											"page": 121,
											"id": "2ca",
											"entries": [
												"Se almeno due prove di abilità dei personaggi durante la competizione hanno successo, i personaggi vincono questa sfida e umiliano i loro avversari. Se i personaggi vincono, ottengono vantaggio su una prova di abilità a loro scelta effettuata durante il gioco della Torre della Magia nella prossima Battaglia di Strixhaven."
											]
										},
										{
											"type": "entries",
											"name": "The Crowd Scatters",
											"page": 121,
											"id": "2cb",
											"entries": [
												"Una volta risolto questo evento, i bibliotecari di riferimento allontanano gli studenti, ricordando loro l'editto permanente per evitare sciocchezze nel Biblioplex."
											]
										},
										{
											"type": "entries",
											"name": "Relationship Encounter",
											"page": 121,
											"id": "2cc",
											"entries": [
												"Durante la cantilena, i personaggi potrebbero mescolarsi con gli altri studenti. Se ci sono studenti con cui i personaggi desiderano guadagnare punti relazione, trattalo come un incontro di relazione, come descritto nelle regole trovate nella sezione \"Relazioni\" in {@adventure chapter 3|SCC-CK|0}. Chiedi ai giocatori di annotare i risultati di questo incontro sui loro fogli di monitoraggio."
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Battle of Strixhaven",
							"page": 121,
							"id": "2cd",
							"entries": [
								"Prima che arrivi il giorno della Battaglia di Strixhaven, concedi ai giocatori tutto il tempo necessario per risolvere eventuali questioni in sospeso che i loro personaggi hanno attualmente nel campus. Se non hanno scelto una mascotte con cui giocare al gioco della Torre dei Maghi, chiedi loro di farlo adesso. Devono scegliere se stanno giocando con un {@creature Art Elemental Mascot|SCC|art elemental} di Prismari, un {@creature Fractal Mascot|SCC|fractal} di Quandrix, un {@creature Inkling Mascot|SCC|inkling} di Silverquill, un {@creature Pest Mascot|SCC|pest} di Witherbloom o un {@creature Spirit Statue Mascot|SCC|spirit statue} di Lorehold. I personaggi devono portare con sé la mascotte quando si presentano allo Strixhaven Stadium per la partita.",
								"Questo evento è il culmine di questa avventura. Una volta che sei pronto per iniziare, leggi quanto segue:",
								{
									"type": "insetReadaloud",
									"id": "2ce",
									"entries": [
										"L'ultimo giorno del mandato è finalmente arrivato ed è giunto il momento di schiacciare i tuoi avversari alla Mage Tower o di affrontare una sconfitta ignominiosa. Ti sei preparato tutto l'anno per questo: la battaglia di Strixhaven è alle porte!",
										"Raccogli la tua attrezzatura e ti dirigi verso lo Strixhaven Stadium. È ora di mostrare a tutti di cosa sei fatto!"
									]
								},
								"Quando i personaggi sono pronti, accompagnali negli spogliatoi con la mascotte scelta per prepararsi alla partita.",
								"Indipendentemente dai risultati, ci si aspetta che i personaggi giochino e poi ritornino negli spogliatoi per attendere la visita del Professor Beccoforte, che sta arbitrando. Ricorda loro che il Professor BeccoAguzzo ha promesso di concedere a ciascuno dei vincitori la metà delle tasse scolastiche per questo trimestre. In effetti, i personaggi riceveranno 400 mo ciascuno se vincono la partita. Anche se non vincono, ci si aspetta che tornino negli spogliatoi dando prova di buona sportività.",
								{
									"type": "entries",
									"name": "Strixhaven Stadium Locations",
									"page": 121,
									"id": "2cf",
									"entries": [
										"Costruito meno di un secolo fa, lo Strixhaven Stadium è un monumento allo status e all'eredità dell'università. Qui si giocano importanti partite della Mage Tower, inclusa la famosa battaglia di Strixhaven. La battaglia si svolge solo ogni tre anni, quindi i personaggi possono sperimentarla solo una volta.",
										"Le seguenti posizioni sono collegate alla mappa 4.4.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/082-map-4.4-strixhaven-stadium.webp"
													},
													"imageType": "map",
													"grid": {
														"type": "square",
														"size": 92,
														"offsetX": 11,
														"offsetY": 72
													},
													"title": "Map 4.4: Strixhaven Stadium",
													"width": 3000,
													"height": 4071,
													"mapRegions": [
														{
															"area": "2d0",
															"points": [
																[
																	973,
																	1542
																],
																[
																	994,
																	1451
																],
																[
																	1034,
																	1322
																],
																[
																	1102,
																	1222
																],
																[
																	1203,
																	1138
																],
																[
																	1333,
																	1074
																],
																[
																	1464,
																	1050
																],
																[
																	1579,
																	1048
																],
																[
																	1712,
																	1091
																],
																[
																	1824,
																	1158
																],
																[
																	1926,
																	1269
																],
																[
																	1990,
																	1387
																],
																[
																	2026,
																	1528
																],
																[
																	2013,
																	1686
																],
																[
																	1966,
																	1806
																],
																[
																	1882,
																	1934
																],
																[
																	1766,
																	2022
																],
																[
																	1632,
																	2078
																],
																[
																	1480,
																	2090
																],
																[
																	1362,
																	2078
																],
																[
																	1243,
																	2029
																],
																[
																	1114,
																	1934
																],
																[
																	1035,
																	1813
																],
																[
																	990,
																	1690
																],
																[
																	976,
																	1602
																]
															]
														},
														{
															"area": "2d2",
															"points": [
																[
																	283,
																	2934
																],
																[
																	234,
																	3013
																],
																[
																	208,
																	3102
																],
																[
																	203,
																	3189
																],
																[
																	216,
																	3282
																],
																[
																	246,
																	3379
																],
																[
																	307,
																	3493
																],
																[
																	410,
																	3614
																],
																[
																	517,
																	3706
																],
																[
																	643,
																	3774
																],
																[
																	643,
																	3376
																],
																[
																	666,
																	3376
																],
																[
																	666,
																	3784
																],
																[
																	752,
																	3827
																],
																[
																	920,
																	3872
																],
																[
																	920,
																	3736
																],
																[
																	1123,
																	3736
																],
																[
																	1123,
																	3907
																],
																[
																	1293,
																	3923
																],
																[
																	1374,
																	3923
																],
																[
																	1374,
																	3390
																],
																[
																	1122,
																	3390
																],
																[
																	1122,
																	3483
																],
																[
																	1101,
																	3483
																],
																[
																	1101,
																	3390
																],
																[
																	918,
																	3390
																],
																[
																	918,
																	3114
																],
																[
																	664,
																	3114
																],
																[
																	664,
																	3205
																],
																[
																	642,
																	3205
																],
																[
																	642,
																	2934
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/SCC/thumbnail/082-map-4.4-strixhaven-stadium.webp"
													},
													"id": "002",
													"credit": "Mike Schley"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/map-4.4-strixhaven-stadium-player.webp"
													},
													"title": "Player Version",
													"width": 3000,
													"height": 4071,
													"imageType": "mapPlayer",
													"grid": {
														"type": "square",
														"size": 92,
														"offsetX": 8,
														"offsetY": -22
													},
													"mapParent": {
														"id": "002"
													},
													"credit": "Mike Schley"
												}
											]
										},
										{
											"type": "entries",
											"name": "X1. Strixhaven Field",
											"page": 122,
											"id": "2d0",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "2d1",
													"entries": [
														"Lo stadio Strixhaven è enorme. Il campo circolare, di un verde brillante, è ricoperto di piccole colline e alle due estremità del campo si innalzano torri alte quaranta piedi. Le gradinate circostanti si estendono per cinquanta piedi nell'aria. Cinque guglie sventolano ciascuna la bandiera di un college di Strixhaven e una sesta sventola uno stendardo che mostra la stella di Strixhaven."
													]
												},
												"L'intero campo è {@book difficult terrain|PHB|8|Difficult Terrain} dovuto alle colline integrate nel campo di gioco. (Ciò incoraggia il volo e altri mezzi di trasporto magici mentre le squadre cercano di riportare la mascotte degli avversari alla propria estremità del campo.) Le gradinate sono piene di centinaia di studenti e insegnanti."
											]
										},
										{
											"type": "entries",
											"name": "X2. Locker Room",
											"page": 122,
											"id": "2d2",
											"entries": [
												"Quando i personaggi arrivano per la battaglia di Strixhaven, devono dirigersi negli spogliatoi per vestirsi e attendere l'inizio della partita.",
												"Ci sono due spogliatoi dello stadio: uno all'estremità nord del campo e un altro all'estremità sud. I personaggi vengono assegnati allo spogliatoio più a sud, mentre ai loro avversari viene assegnato quello più a nord. Gli armadietti sono allineati in ogni stanza, così come gli scaffali delle uniformi e delle attrezzature da campo."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Before the Battle",
									"page": 122,
									"id": "2d3",
									"entries": [
										"Prima della partita, entrambe le squadre e le loro mascotte dovranno rimanere nei rispettivi spogliatoi. Devono aspettare di essere chiamati in campo prima di poter rivolgere commenti sarcastici ai membri della squadra avversaria. Sentiti libero di interpretare questa situazione come appropriato. Tuttavia, se l'umore diventa ostile, interrompilo all'inizio del gioco."
									]
								},
								{
									"type": "entries",
									"name": "The Battle Begins",
									"page": 122,
									"id": "2d4",
									"entries": [
										"Quando è il momento di iniziare la partita, la voce magicamente potenziata del Professor Beccoforte travolge ogni conversazione, invadendo anche gli spogliatoi.",
										{
											"type": "insetReadaloud",
											"id": "2d5",
											"entries": [
												"\"Studenti e insegnanti. Staff e amici. Benvenuti alla battaglia di Strixhaven! Oggi, due squadre formate dai migliori di Strixhaven si batteranno per il diritto di chiamarsi campioni. Loro si sono allenati e voi avete aspettato: ora, che il gioco abbia inizio!\""
											]
										},
										"Una volta terminato l'annuncio, le squadre sono tenute a spostarsi dagli spogliatoi al campo principale. Quando entrambe le squadre incontrano il Professor Beccoaffilato al centro del campo, il Professor Beccoaffilato afferra la mascotte dei personaggi, la fa volare all'estremità meridionale del campo e la posiziona lì. Quindi fa volare la mascotte della squadra avversaria all'estremità nord del campo.",
										"Tornando al centro del campo, ricorda alle squadre che la magia è consentita, ma non è consentito danneggiare gli altri partecipanti, le mascotte, il pubblico e la struttura. Dopo una pausa senza fiato, poi fischia. Il gioco è iniziato!"
									]
								},
								{
									"type": "entries",
									"name": "Resolving the Battle",
									"page": 122,
									"id": "2d6",
									"entries": [
										"Il gioco si svolge in tre fasi. In ogni fase, dovresti effettuare prove di abilità per gli NPC studenti della squadra avversaria.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/083-04-012.battle-of-strixhaven.webp"
											},
											"title": "The Battle of Strixhaven is among the most storied events on campus. Games are often talked about for years after they're played",
											"width": 1700,
											"height": 1246,
											"credit": "Bryan Sola"
										},
										{
											"type": "entries",
											"name": "Phase 1",
											"page": 122,
											"id": "2d7",
											"entries": [
												"Ogni partecipante deve effettuare una prova di Destrezza {@dc 16} ({@skill Acrobatics}) per superare i membri della squadra avversaria e afferrare la loro mascotte, e una prova di Saggezza {@dc 16} ({@skill Insight}) per anticipare gli stratagemmi tattici della squadra avversaria."
											]
										},
										{
											"type": "entries",
											"name": "Phase 2",
											"page": 122,
											"id": "2d8",
											"entries": [
												"Ogni partecipante deve effettuare una prova di {@dc 16} Intelligenza ({@skill Arcana}) per non essere ingannato dagli incantesimi o da finti incantesimi della squadra avversaria, e una prova {@dc 16} di Carisma ({@skill Deception}) per ingannare gli avversari con incantesimi o finti incantesimi."
											]
										},
										{
											"type": "entries",
											"name": "Phase 3",
											"page": 122,
											"id": "2d9",
											"entries": [
												"Ogni partecipante deve effettuare una prova di Saggezza {@dc 16} ({@skill Perception}) per catturare un avversario furtivo che cerca di scappare con la propria mascotte e una prova di Forza {@dc 16} ({@skill Athletics}) per strappare la propria mascotte agli avversari."
											]
										},
										{
											"type": "entries",
											"name": "Using Magic",
											"page": 122,
											"id": "2da",
											"entries": [
												"Invece di effettuare una prova di caratteristica, un personaggio può lanciare un incantesimo. Il livello dell'incantesimo determina il beneficio:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "1st or 2nd Level",
															"entry": "Lanciare un incantesimo di 1° o 2° livello dà a un altro membro della squadra, a scelta del personaggio, un vantaggio sulla successiva prova di abilità effettuata durante il gioco."
														},
														{
															"type": "item",
															"name": "3rd Level or Higher",
															"entry": "Lanciare un incantesimo di 3° livello o superiore conta come una prova di caratteristica riuscita allo scopo di determinare la squadra vincente."
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Deciding the Winner",
											"page": 122,
											"id": "2db",
											"entries": [
												"La squadra con il totale più alto di prove di abilità riuscite vince la battaglia di Strixhaven."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Returning to the Locker Room",
									"page": 123,
									"id": "2dc",
									"entries": [
										"Quando i personaggi ritornano nei loro spogliatoi, lascia che abbiano luogo alcune battute di gioco di ruolo.",
										"Senza preavviso, due {@creature Mage Hunter|SCC|mage hunters} (vedi {@book chapter 7|SCC|8|Mage Hunter}) emergono dai nascondigli degli spogliatoi e attaccano. I cacciatori di maghi sono entrati negli spogliatoi inosservati durante il gioco Mage Tower e sono rimasti in attesa del ritorno dei personaggi.",
										"Il Professor Beccoforte non si vede da nessuna parte e spetta ai personaggi salvarsi. I cacciatori di maghi combattono fino alla morte.",
										"Bloccato in conversazioni tecniche sul campo, il Professor Beccoforte non torna finché l'alterco con i cacciatori di maghi non è finito.",
										{
											"type": "entries",
											"name": "Examining the Mage Hunters",
											"page": 123,
											"id": "2dd",
											"entries": [
												"L'esame dei cacciatori di maghi rivela che queste sono le creature che hanno perseguitato i personaggi durante questo anno accademico. La loro chitina corrisponde al tipo trovato dai personaggi vicino a Wiltroot Hall, Rose Stage, Aerojaunt Field e Scriptoria Collections. I personaggi che leggono il tomo delle Collezioni Scriptoria, in cui si menziona che i cacciatori di maghi lavorano in coppia, dovrebbero sentirsi rassicurati dal fatto che la minaccia sul campus di Strixhaven sia terminata."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "End of the Year",
									"page": 123,
									"id": "2de",
									"entries": [
										"Una volta che si è sparsa la voce su quello che è successo nello spogliatoio, i personaggi vengono celebrati come eroi nel campus. Sentiti libero di aggiungere scene di gioco di ruolo che rafforzano il modo in cui le azioni dei personaggi hanno tenuto lontane le calamità da Strixhaven.",
										"Se stai conducendo questa avventura come parte di una campagna Strixhaven, i personaggi si avviano verso il loro terzo anno a Strixhaven come ammirati studenti del campus. Non hanno ancora scoperto l'identità di {@creature Murgaxor|SCC} o qual è il suo piano finale, ma queste informazioni verranno a galla abbastanza presto. Per ora, gli studenti possono godersi i risultati ottenuti, anche se guardano alle avventure a venire."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Advance to 6th Level!",
							"page": 123,
							"id": "2df",
							"entries": [
								"Ogni personaggio avanza al 6° livello alla fine di questa avventura."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "list",
							"style": "list-hang-notitle",
							"columns": 2,
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Lead Designer",
											"entries": [
												"Amanda Hamon"
											]
										},
										{
											"type": "item",
											"name": "Assistant Lead Designers",
											"entries": [
												"Jeremy Crawford, James Wyatt"
											]
										},
										{
											"type": "item",
											"name": "Art Director",
											"entries": [
												"Emi Tanji"
											]
										},
										{
											"type": "item",
											"name": "Designers",
											"entries": [
												"Bill Benham, Makenzie De Armas, Dan Dillon, Steve Kenson, T. Alexander Stangroom"
											]
										},
										{
											"type": "item",
											"name": "Assistant Designers",
											"entries": [
												"Sydney Adams, Taymoor Rehman"
											]
										},
										{
											"type": "item",
											"name": "Rules Developers",
											"entries": [
												"Jeremy Crawford, Ben Petrisor"
											]
										},
										{
											"type": "item",
											"name": "Editors",
											"entries": [
												"Judy Bauer, Michele Carter, Scott Fitzgerald Gray, Ianara Natividad, Christopher Perkins, F. Wesley Schneider"
											]
										},
										{
											"type": "item",
											"name": "Cultural & Sensitivity Consultant",
											"entries": [
												"Tanya DePass"
											]
										},
										{
											"type": "item",
											"name": "Graphic Designers",
											"entries": [
												"Trystan Falcone, Emi Tanji, Trish Yochum"
											]
										},
										{
											"type": "item",
											"name": "Cover Illustrators",
											"entries": [
												"Hydro74, Magali Villeneuve"
											]
										},
										{
											"type": "item",
											"name": "Cartographers",
											"entries": [
												"Francesca Baerald, Sean Macdonald, Mike Schley"
											]
										},
										{
											"type": "item",
											"name": "Additional Art Directors",
											"entries": [
												"Ovidio Cartagena, Taylor Ingvarsson, Kate Irwin, Thomas Jenkot, Zack Stella, Sarah Wassell"
											]
										},
										{
											"type": "item",
											"name": "Interior Illustrators",
											"entries": [
												"Steve Argyle, Jinho Bae, Cristi Balanescu, Mike Bierek, Zoltan Boros, Alex Brock, Filip Burburan, Dmitry Burmak, Ekaterina Burmak, Paul Scott Canavan, Manuel Castañón, Jehan Choo, Billy Christian, Chris Cold, Justine Cruz, Alayna Danner, Jonas De Ro, Olga Drebas, Piotr Dura, Jesper Ejsing, Anna Fehr, Tony Foti, Caroline Gariba, Ilse Gort, Johan Grenier, Yeong-Hao Han, Josh Hass, Hydro74, Izzy, Tomasz Jedruszek, Jihun, Jason Kang, Igor Kieryluk, Mathias Kollros, Yigit Koroglu, Kekai Kotaki, Andrey Kuzinskiy, Luiza Laffitte, Lius Lasahido, Ryan Alexander Lee, Lie Setiawan, Daniel Ljunggren, Lindsey Look, Titus Lunter, Howard Lyon, Slawomir Maniak, Antonio José Manzanedo, Joseph Meehan, Viko Menezes, Robson Michel, Francisco Miyara, Scott Murphy, Marta Nael, Hector Ortiz, Adam Paquette, Alessandra Pisano, Steve Prescott, Chris Rahn, Jason Rainville, Andreas Rocha, Denman Rooke, Sean Sevestre, Liiga Smilshkalne, Bryan Sola, Craig J Spearing, Raymond Swanland, YW Tang, Viktor Titov, Jokubas Uogintas, Randy Vargas, Svetlin Velinov, Raoul Vitale, Johannes Voss, Sara Winters, Bayard Wu, Kieran Yanner, Andreas Zafiratos"
											]
										},
										{
											"type": "item",
											"name": "Strixhaven World Designers",
											"entries": [
												"Doug Beyer (responsabile creativo), Taylor Ingvarsson (direttore artistico), Jess Lanzillo (direttore creativo), Meris Mullaley (produttore creativo), Fox Allison, Annie Sardelis, Emily Teng, Andrew Vallas, James Wyatt, Ari Zirulnik"
											]
										},
										{
											"type": "item",
											"name": "Project Engineer",
											"entries": [
												"Cynda Callaway"
											]
										},
										{
											"type": "item",
											"name": "Imaging Technicians",
											"entries": [
												"Kevin Yee"
											]
										},
										{
											"type": "item",
											"name": "Prepress Specialist",
											"entries": [
												"Jefferson Dunlap"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "D&D Studio",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Executive Producer",
													"entries": [
														"Ray vincitore"
													]
												},
												{
													"type": "item",
													"name": "Game Design Architects",
													"entries": [
														"Jeremy Crawford, Christopher Perkins"
													]
												},
												{
													"type": "item",
													"name": "Design Manager",
													"entries": [
														"Steve Scott"
													]
												},
												{
													"type": "item",
													"name": "Design Department",
													"entries": [
														"Sydney Adams, Judy Bauer, Makenzie De Armas, Dan Dillon, Amanda Hamon, Ari Levitch, Ben Petrisor, Taymoor Rehman, F. Wesley Schneider, James Wyatt"
													]
												},
												{
													"type": "item",
													"name": "Art Department Manager",
													"entries": [
														"Richard Whitters"
													]
												},
												{
													"type": "item",
													"name": "Principal Art Director",
													"entries": [
														"Kate Irwin"
													]
												},
												{
													"type": "item",
													"name": "Art Department",
													"entries": [
														"Trystan Falcone, Emi Tanji, Shawn Wood, Trish Yochum"
													]
												},
												{
													"type": "item",
													"name": "Senior Producer",
													"entries": [
														"Dan Tovar"
													]
												},
												{
													"type": "item",
													"name": "Producers",
													"entries": [
														"Bill Benham, Robert Hawkey, Lea Heleotis"
													]
												},
												{
													"type": "item",
													"name": "Director of Product Management",
													"entries": [
														"Liz Schuh"
													]
												},
												{
													"type": "item",
													"name": "Product Managers",
													"entries": [
														"Natalie Egan, Chris Lindsay, Hilary Ross, Chris Tulach"
													]
												},
												{
													"type": "item",
													"name": "Marketing Executive Producer",
													"entries": [
														"Ray vincitore"
													]
												},
												{
													"type": "item",
													"name": "Director of Global Brand Marketing",
													"entries": [
														"Brian Perry"
													]
												},
												{
													"type": "item",
													"name": "Global Brand Manager",
													"entries": [
														"Shelly Mazzanoble"
													]
												},
												{
													"type": "item",
													"name": "Senior Marketing Communications Manager",
													"entries": [
														"Greg Tito"
													]
												},
												{
													"type": "item",
													"name": "Community Manager",
													"entries": [
														"Brandy Cammello"
													]
												}
											]
										}
									],
									"id": "005"
								}
							]
						}
					],
					"id": "004"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/SCC/credits.webp"
					},
					"maxWidth": 300,
					"width": 850,
					"height": 880
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/credits2.webp"
							},
							"title": "On the Cover: Three Strixhaven students find distractions from their studies in Magali Villeneuve's cover illustration. On the back, a harried Biblioplex assistant tries to tidy the mess.",
							"width": 1200,
							"height": 750
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/credits3.webp"
							},
							"title": "On the Alt-Cover: Hydro74 shows off the Strixhaven star, a symbol of unity and magical fellowship. The sigils of each of Strixhaven's five colleges adorn the back cover.",
							"width": 1200,
							"height": 750
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						"{@note Disclaimer: A degree from Strixhaven University does not provide protection from magic missiles, fireballs, freezing spheres, or any other deleterious effects spellcasters might generate. If you create deleterious effects, Strixhaven kindly requests you refrain from invoking any names, symbols, or other references to the university should you find yourself in a confrontation. Strixhaven University does not take responsibility for any injury of any nature sustained in the course of anything, magical or otherwise.}"
					],
					"id": "007"
				}
			],
			"id": "003"
		}
	]
}