{
	"data": [
		{
			"type": "section",
			"name": "The House of Lament",
			"page": 202,
			"id": "493",
			"entries": [
				"\"La Casa del Lamento\" è un'avventura per un gruppo di quattro o sei personaggi di 1° livello, che avanzeranno almeno al 3° livello entro la conclusione dell'avventura. Il climax dell'avventura funge da trampolino di lancio per le future avventure nei Domini del Terrore, nel caso in cui desideri portare la tua campagna in quelle terre infestate.",
				{
					"type": "section",
					"name": "Story Overview",
					"page": 202,
					"id": "494",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/VRGR/113-04-009.webp"
							},
							"width": 850,
							"height": 2200,
							"credit": "Robin Olausson"
						},
						"Secoli fa, il feroce signore della guerra Dalk Dranzorg devastò la campagna a capo di un esercito di banditi. Dopo aver conquistato le terre del conte Cordon Silvra, prese come sua la fortezza del signore, il castello di Laventz.",
						"Mesi dopo, l'implacabile cavaliere Mara Silvra ricevette la notizia della sconfitta di suo padre. Riunendo debiti e intimidendo mercenari, Mara ha forgiato un piccolo esercito durante la sua estenuante marcia verso casa. Al suo arrivo, si aspettava di trovare la nobiltà della sua terra natale pronta a sostenere la sua causa, ma erano rimasti intimoriti e terrorizzati dalle notizie secondo cui Dranzorg seppelliva prigionieri e rivali nelle mura del suo castello. Definendoli codardi, Mara spinse duramente le sue truppe, subendo imboscate e diserzioni quotidiane. Quando finalmente apparve il castello di Laventz, Mara guidava meno di una dozzina di cavalieri irresoluti. Gridando le sue frustrazioni nella notte, Mara ricevette risposta da una voce dall'ombra. Questa forza sinistra le avrebbe dato il potere di riprendersi la sua casa e governare le sue terre, ma non avrebbe mai più lasciato Castle Laventz. Senza esitazione, Mara accettò l'accordo. Nello stesso istante, le truppe di Dranzorg irruppero e presero prigionieri Mara e i suoi cavalieri.",
						"All'interno del castello, Dranzorg mostrò a Mara e ai suoi seguaci le mura cave dove sarebbero stati sepolti vivi. Le truppe di Mara hanno implorato per le loro vite. Malvagamente, il signore della guerra promise di risparmiarli se avessero assistito alla sepoltura del loro leader e avessero diffuso la storia del suo fallimento. Come concordato, Mara scatenò la sua rabbia con un urlo soprannaturale e straziante. Lei uccise Dranzorg a mani nude e poi, impugnando la sua ascia, abbatté le truppe del signore della guerra e i suoi stessi seguaci traditori.",
						"Subito dopo, i nobili locali ricevettero l'invito a venire al castello di Laventz e celebrare la vittoria di Mara. Quando ogni aristocratico arrivò, però, scoprì di essere gli unici ospiti all'interno di un castello tinto di cremisi. Giudicando ogni nobile per aver abbandonato la sua famiglia, Mara li fece murare nelle mura del suo castello. Si diffusero rapidamente voci sulla vendetta di Mara e sul castello le cui mura piangevano. Mara non fu mai più vista e il castello di Laventz venne chiamato il castello del lamento.",
						"Passarono i secoli e il castello di Laventz cadde in rovina. Alla fine il mercante di successo Loren Halvhrest acquistò il terreno. A quel punto era rimasta solo una delle torri del castello di Laventz. Il frugale Halvhrest incorporò la torre nella costruzione di un lussuoso maniero per la sua famiglia. Gli Halvhrest vissero pacificamente nella loro nuova casa per diversi anni prima di scomparire misteriosamente. Coloro che hanno indagato non hanno trovato traccia della famiglia ma sono rimasti profondamente turbati dalla casa. Racconti cupi riemersero rapidamente, fornendo le radici per tutti i tipi di racconti orribili e un nuovo nome per la struttura: la Casa del Lamento."
					]
				},
				{
					"type": "section",
					"name": "Running the Adventure",
					"page": 203,
					"id": "495",
					"entries": [
						"La seguente avventura richiede la quinta edizione del regolamento di D&D ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} e {@book Monster Manual|MM}). Dovresti leggere un'intera avventura prima di tentare di eseguirla. Se preferisci vivere quest'avventura, non dovresti leggere oltre o rischierai di rovinarla.",
						"Il {@book Monster Manual|MM} contiene le statistiche di molte delle creature trovate in questa avventura. Quando il nome di una creatura appare nel tipo {@b bold}, è un segnale visivo che ti indirizza al blocco delle statistiche della creatura nel tipo {@book Monster Manual|MM}. Se il blocco delle statistiche appare altrove, il testo dell'avventura te lo dice.",
						{
							"type": "insetReadaloud",
							"id": "496",
							"entries": [
								"Il testo che appare in un riquadro come questo deve essere letto ad alta voce o parafrasato per i giocatori quando i loro personaggi arrivano per la prima volta in un luogo o in una circostanza specifica, come descritto nel testo."
							]
						},
						{
							"type": "entries",
							"name": "Adventure Summary",
							"page": 203,
							"id": "497",
							"entries": [
								"I personaggi arrivano alla Casa del Lamento dopo che un messaggio misterioso li conduce nelle Nebbie. Sulla porta incontrano gli investigatori che li invitano a partecipare ad un'esplorazione dell'edificio. Quando il gruppo inizialmente esamina la casa, manifesta sottili infestazioni. I personaggi vengono quindi invitati a partecipare alla prima di numerose sedute spiritiche, permettendo loro di entrare in comunione con gli spiriti della casa.",
								"A seconda dello spirito evocato durante la seduta spiritica, i personaggi vengono a conoscenza di una delle tragedie avvenute nella casa. Ulteriori sedute e scoperte alla fine risvegliano gli spiriti collettivi e le forze sinistre in agguato nel maniero, intrappolando i personaggi all'interno della casa. La fuga richiede che il gruppo sconfigga un male senza età. Se non lo fanno, diventeranno un altro gruppo di spiriti perduti imprigionati nella Casa del Lamento."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Hauntings of Halvhrest House",
					"page": 203,
					"id": "498",
					"entries": [
						"La Casa del Lamento è una struttura catastroficamente infestata. Tuttavia, non ha fretta di rivelare i suoi terrori. Piuttosto, la sua storia, le sue minacce e i suoi abitanti spettrali si rivelano gradualmente e in vari modi. Prima di condurre i tuoi avventurieri all'interno della casa, familiarizza con i vari modi in cui si manifestano i fantasmi della casa.",
						{
							"type": "entries",
							"name": "The House's Domain",
							"page": 203,
							"id": "499",
							"entries": [
								"La Casa del Lamento è sia un dominio che un Signore Oscuro, un collettivo di spiriti torturati intrappolati in un'unica struttura. La maggior parte di queste sfumature non sono altro che impressioni deboli e rabbiose, ma rimangono alcune personalità potenti. Questi resti appartenevano agli abitanti della casa, individui disperati come Mara Silvra e Dalk Dranzorg. Fratturati e arrabbiati, gli spiriti collettivi all'interno della casa covano tra sogni amari. Tuttavia, quando degli estranei entrano nel dominio, gli spiriti si risvegliano gradualmente, dando energia all'unico istinto che condividono: aumentare il numero di anime legate tra le mura della casa.",
								"La Casata del Lamento è capace di imporsi su altre terre e può apparire in altri Domini del Terrore. Una versione della casa si trova nella parte occidentale di Borca (vedi {@book chapter 3|VRGR|3}) e lì è possibile accedere alla struttura indipendentemente da dove appaia. La casa viaggia secondo i capricci dei Poteri Oscuri e potrebbe apparire e persistere per giorni o anni prima di svanire.",
								"Quando la Casa del Lamento chiude i confini del suo dominio, un potente temporale la circonda, portando con sé un forte vento e forti precipitazioni (dettagliate nel {@book Dungeon Master's Guide|DMG}). Chiunque affronti la violenta tempesta scopre che le nebbie circondano la casa in tutte le direzioni. Le Nebbie influenzano coloro che vi entrano come descritto in {@book chapter 3|VRGR|3|The Mists}."
							]
						},
						{
							"type": "entries",
							"name": "The Entity",
							"page": 203,
							"id": "49a",
							"entries": [
								"Una misteriosa malevolenza si nasconde sotto la Casa del Lamento (vedi {@adventure area 31|HoL|0|31. Amber Cavity}). Più una forza della natura che un essere individuale, l'Entità è un intelletto incorporeo che spinge coloro che si trovano nel dominio verso la malvagità. Mentre i personaggi esplorano, usa l'Entità come manifestazione in agguato dei Poteri Oscuri, un vago scorcio di un terrore che persino gli spiriti della casa temono."
							]
						},
						{
							"type": "entries",
							"name": "Types of Hauntings",
							"page": 204,
							"id": "49b",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/VRGR/114-04-010.the-spirit-of-lady-theodora-halvhrest.webp"
									},
									"title": "The Spirit of Lady Theodora Halvhrest",
									"width": 850,
									"height": 1144,
									"credit": "Katerina Ladon"
								},
								"Quando il gruppo entra in casa, inizialmente si presentano poche minacce. Mentre i personaggi esplorano, però, gli spiriti prendono gradualmente vita, trasformando la casa in una trappola mortale soprannaturale. L'infestazione all'interno della casa ha due stati:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Dormant",
											"entry": "Quando gli esseri viventi arrivano nella casa, l'infestazione è dormiente. Durante questo periodo, la struttura senza pretese sembra tipica di una casa abbandonata. Durante questo periodo emergono impressioni di eventi passati e sottili infestazioni ambientali (vedi \"Infestazioni ambientali\")."
										},
										{
											"type": "item",
											"name": "Awakened",
											"entry": "Nel corso dell'avventura, le attività dei vivi allertano gli spiriti della casa. Una volta che ciò accade, la Casata del Lamento chiude i confini del dominio, si circonda di Nebbie ed evoca una potente tempesta. In questo periodo si verificano infestazioni pericolose in tutta la casa."
										}
									]
								},
								{
									"type": "entries",
									"name": "Waking the House",
									"page": 204,
									"id": "49c",
									"entries": [
										"La casa rivela tutta la sua inquietudine in un momento drammatico. L'avventura annota eventi che svegliano la casa, molti dei quali circondano gli eventi della terza seduta spiritica (vedi la seguente sezione \"{@adventure Séances|HoL|0|Séances}\". Usa i luoghi di ritrovo ambientali e il {@book atmosphere-building tips|VRGR|4|Horror Atmosphere} di prima in questo capitolo per guidare l'avventura verso una scena drammatica in cui sembra appropriato che la casa riveli tutta la sua malevolenza.",
										"Se i personaggi si dimostrano particolarmente persistenti (o distruttivi), la casa potrebbe svegliarsi prima. Se ciò accade, l'orrore dell'avventura assume una qualità più slasher e schietta, ma non c'è niente di sbagliato in questo: abbandona la sottigliezza e scegli shock selvaggi. I fattori che attivano la casa in anticipo includono i danni deliberati inflitti dai visitatori e l'entrata e l'uscita {@adventure area 24|HoL|0|24. Children's Bedroom}.",
										"Dopo il risveglio, la Casa del Lamento non diventerà più dormiente per diverse settimane."
									]
								},
								{
									"type": "entries",
									"name": "Ambient Haunts",
									"page": 204,
									"id": "49d",
									"entries": [
										"Anche quando è inattiva, la casa è infestata. Durante questo periodo, gli spiriti della casa vagano e sonnambuli attraverso una struttura che è cambiata radicalmente nel corso delle generazioni. I luoghi di ritrovo ambientali sono scorci di queste impressioni fantasmatiche. Sono subdoli e si rivelano a un solo testimone. Esistono per aiutarti a sviluppare l'atmosfera soprannaturale della casa e gli spiriti intrappolati al suo interno.",
										{
											"type": "entries",
											"name": "Using Ambient Haunts",
											"page": 204,
											"id": "49e",
											"entries": [
												"Un'infestazione ambientale è inquietante ma non può danneggiare i personaggi. Usa i luoghi di ritrovo ambientali ogni volta che vuoi per aumentare l'inquietudine di una situazione. Evitare comunque un uso eccessivo. Se i personaggi sperimentano frequenti infestazioni, le manifestazioni diventano banali o ignorabili."
											]
										},
										{
											"type": "entries",
											"name": "Witnessing Haunts",
											"page": 204,
											"id": "49f",
											"entries": [
												"I luoghi di ritrovo ambientali sono visioni fugaci che durano pochi secondi e che solo un personaggio vede. Appaiono quando un personaggio è solo o è l'ultimo a lasciare una stanza, oppure sono semplicemente impercettibili a tutti i personaggi tranne uno. Non si manifestano mai per l'intero gruppo. Gli infestazioni possono favorire l'apparizione di alcuni personaggi, forse a causa dei Doni Oscuri o del background posseduto dagli individui."
											]
										},
										{
											"type": "entries",
											"name": "Suggested Haunts",
											"page": 204,
											"id": "4a0",
											"entries": [
												"Alcune aree di incontro suggeriscono ritrovi ambientali specifici di quel luogo. Non esitare a salvare questi luoghi di ritrovo per le successive visite del gruppo in un'area."
											]
										},
										{
											"type": "entries",
											"name": "Creating Ambient Haunts",
											"page": 204,
											"id": "4a1",
											"entries": [
												"Le tabelle seguenti offrono scorci di spiriti specifici che infestano la casa. Per generare un'infestazione ambientale casuale, tira sulla tabella degli Spiriti della Casa per determinare quale spirito si manifesta, quindi sulla tabella delle Attività Spettrali per rivelare cosa fa lo spirito. Puoi anche personalizzare i luoghi di ritrovo ambientali per coinvolgere le paure dei personaggi. Non esitate a rivedere queste tabelle e preparare i luoghi di ritrovo ambientali da tenere pronti durante l'avventura.",
												{
													"type": "table",
													"caption": "Spirits of the House",
													"colLabels": [
														"d20",
														"Spirit"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1–5",
															"Spirito perduto. Qualcuno legato alla casa, come una nobile Mara sepolta nelle mura, un investigatore del passato o qualcuno che un personaggio conosce"
														],
														[
															"6–8",
															"Novità. L'animale domestico eccentrico degli Halvhrest (un animale a tua scelta)"
														],
														[
															"9–10",
															"Victro Belview. Lo stoico maggiordomo degli Halvhrest, alto quasi 7 piedi"
														],
														[
															"11–12",
															"Loren Halvhrest. Un affabile commerciante che ama cantare (nonostante non sia particolarmente bravo a farlo)"
														],
														[
															"13–15",
															"Theodora Halvhrest. La padrona di casa, che ama la sua famiglia, il giardinaggio e la danza"
														],
														[
															"16–17",
															"Dalk Dranzorg. Un tiranno crudele che indossa un elmo con la faccia da teschio e spesso mente"
														],
														[
															"18–19",
															"Mara Silvara. Un cavaliere vendicativo che si aspetta un tradimento e cerca di espellere gli intrusi"
														],
														[
															"20",
															"L'Entità. Un'oscura malevolenza che si manifesta afferrando arti o masse ferite all'interno delle pareti e dei pavimenti della casa"
														]
													]
												},
												{
													"type": "table",
													"caption": "Spectral Activity",
													"colLabels": [
														"d20",
														"Activity"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1–3",
															"Lo spirito fa sì che un oggetto nella stanza si animi in modo stravagante o inquietante."
														],
														[
															"4–6",
															"Lo spirito lascia un breve messaggio, una minaccia o una domanda, magari chiedendo dove si trova qualcuno o suggerendo come si potrebbe accelerarne la morte."
														],
														[
															"7–9",
															"Lo spirito cammina attraverso un muro o un personaggio."
														],
														[
															"10–11",
															"Appare solo una parte dello spirito, come una mano, un occhio, un cuore, un sistema nervoso o un teschio."
														],
														[
															"12–13",
															"Lo spirito usa la stanza come potrebbe fare nella vita. Se la stanza non esisteva quando erano in vita, lo spirito interagisce con uno spazio che gli altri non possono vedere (come una stalla, una scala o una sala di addestramento)."
														],
														[
															"14–15",
															"Lo spirito si nasconde in un posto inaspettato, come in un armadietto, sotto un letto o nello zaino del personaggio."
														],
														[
															"16–17",
															"Lo spirito vede un personaggio. Si avvicina, sussurra una domanda o fugge."
														],
														[
															"18–19",
															"Lo spirito ricrea un momento terrificante: la propria morte o la fine viscerale di qualcun altro."
														],
														[
															"20",
															"Lo spirito è vittima di un'imboscata silenziosa da parte di arti oscuri che lo trascinano nel pavimento o nei muri."
														]
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Nightmares",
									"page": 205,
									"id": "4a2",
									"entries": [
										"Ogni volta che il gruppo riposa a lungo in casa, un personaggio soffre di un incubo. Scegli un personaggio a caso o uno che abbia un Dono Oscuro o un background che lo renda sensibile alle visioni del passato. Se nessuno dei personaggi dorme durante un riposo lungo, uno di loro sperimenta una visione da sveglio che si svolge come un'infestazione ambientale. Questi incubi rivelano gradualmente i dettagli del \"{@adventure Story Overview|HoL|0|Story Overview}.\" Collega questi dettagli al personaggio che sta vivendo l'incubo, abbellendoli o presentandoli come visioni intense ma ricordate a metà. I personaggi potrebbero essere testimoni di uno qualsiasi dei seguenti eventi:",
										{
											"type": "list",
											"items": [
												"Un signore della guerra con un elmo a forma di teschio (Dranzorg) ridacchia mentre i soldati malvagi murano un prigioniero in un muro di pietra.",
												"Un cavaliere disperato (Mara) costringe i soldati stanchi a marciare verso un castello minaccioso (Castle Laventz).",
												"Un cavaliere (Mara) urla nella notte le sue frustrazioni. Le ombre si alzano, circondandola con un'aura cremisi.",
												"Un cavaliere urlante (Mara) uccide un signore della guerra (Dranzorg) e procede con una furia omicida attraverso un castello.",
												"Un aristocratico terrorizzato urla mentre vengono murati contro un muro di pietra da un cavaliere sanguinario (Mara)."
											]
										},
										"Svegliarsi da un incubo può essere peggiore del sogno stesso. A meno che qualcuno non guardi ciascun personaggio per tutto il tempo in cui riposa, il personaggio che sperimenta l'incubo svanisce. Probabilmente potrebbero essersi allontanati nel sonno, ma in realtà sono stati teletrasportati altrove nella casa. Tira sulla tabella Risveglio dell'Incubo per determinare dove il personaggio si sveglia, oppure scegli un altro luogo inquietante.",
										{
											"type": "table",
											"caption": "Nightmare Awakening",
											"colLabels": [
												"d6",
												"Waking Location"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"In piedi su una ringhiera durante la passeggiata della vedova ({@adventure area 25|HoL|0|25. Widow's Walk})"
												],
												[
													"2",
													"Nella vasca del bagno padronale ({@adventure area 17|HoL|0|17. Master Bath}), di fronte a uno specchio imbrattato di sangue che ripete tre volte le parole \"Bloody Mara\""
												],
												[
													"3",
													"All'interno di una botte vuota nella cantina ({@adventure area 27|HoL|0|27. Wine Cellar}), che dall'interno viene facilmente scambiata per una bara"
												],
												[
													"4",
													"Disteso sul tavolo della sala da pranzo ({@adventure area 11|HoL|0|11. Dining Room}), circondato da commensali illusori avvolti in lenzuola"
												],
												[
													"5",
													"Seduto in ufficio ({@adventure area 18|HoL|0|18. Office}) davanti a un contabile illusorio e fantasma che misura peccati e virtù come monete spettrali su una bilancia da mercante"
												],
												[
													"6",
													"Sotto le coperte in una delle camere da letto ({@adventure area 14|HoL|0|14. Guest Bedrooms} o {@adventure 21|HoL|0|21. Servants' Quarters}) mentre qualcosa si avvicina nel buio"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Haunted Traps",
									"page": 205,
									"id": "4a3",
									"entries": [
										"Molti dei fantasmi della casa si manifestano come trappole infestate. I personaggi possono usare il privilegio di classe Incanalare Divinità per esorcizzare queste trappole magiche. Vedere \"{@variantrule Haunted Traps|VRGR}\" all'inizio di questo capitolo per i dettagli su questi pericoli."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Séances",
							"page": 206,
							"id": "4a4",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/VRGR/115-04-011.webp"
									},
									"width": 850,
									"height": 628
								},
								"In certi momenti dell'avventura, i personaggi hanno l'opportunità di comunicare con gli spiriti della Casa del Lamento, contattandoli direttamente attraverso una serie di sedute spiritiche che coinvolgono una tavola degli spiriti (vedi {@book appendix|VRGR|6}). Queste sedute rivelano gli obiettivi degli spiriti della casa ma determinano anche il culmine dell'avventura e il modo in cui il gruppo potrebbe infine sfuggire al dominio. Questi dettagli sono presentati qui per facilità di riferimento, poiché le sedute spiritiche si svolgono in più punti nel corso dell'avventura.",
								"Prima di eseguire una seduta spiritica, scegli o determina casualmente quale spirito il gruppo contatterà. Gli spiriti chiave, il tono della loro comunicazione e ciò su cui si fissano includono:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Dalk Dranzorg",
											"entry": "Questo assassino manipolatore vuole che il gruppo si fidi di lui così libereranno il suo cadavere da {@adventure area 5a|HoL|0|5a. Tower Base}. Dà il suo nome come \"Garland Kordz\", un anagramma del suo vero nome."
										},
										{
											"type": "item",
											"name": "Mara Silvra",
											"entry": "Questo spirito furioso esprime la sua rabbia verso i traditori e gli intrusi. Esorta i personaggi a trovare {@adventure area 31|HoL|0|31. Amber Cavity}, sperando di barattare le loro vite con la sua libertà da un patto stretto con l'Entità."
										},
										{
											"type": "item",
											"name": "Theodora Halvhrest",
											"entry": "L'addolorata ex padrona di casa nasconde gli spiriti dei suoi figli in {@adventure area 24|HoL|0|24. Children's Bedroom}. È diffidente nei confronti degli intrusi, ma li vede come un modo per liberare i suoi figli."
										}
									]
								},
								"Consulta la sezione \"{@adventure Escaping the House|HoL|0|Escaping the House}\" alla fine dell'avventura per i dettagli sui climax specifici verso cui ciascuno spirito guida la trama."
							]
						},
						{
							"type": "entries",
							"name": "Running a Séance",
							"page": 206,
							"id": "4a5",
							"entries": [
								"Le sedute spiritiche svelano i misteri della Casa del Lamento attraverso incontri atmosferici. Questi eventi si svolgono tutti nel salotto di casa ({@adventure area 3|HoL|0|3. Parlor}). Prima di una seduta spiritica, considera come gestirai l'incontro e quali informazioni dovrebbe trasmettere.",
								{
									"type": "entries",
									"id": "4a6",
									"entries": [
										{
											"type": "entries",
											"name": "Timing",
											"page": 206,
											"id": "4a7",
											"entries": [
												"Si verificano in punti annotati durante l'avventura o quando ritieni che sia appropriato alla tensione della storia. Gli spiriti della casa sono disposti a farsi incanalare solo una volta al giorno, quindi il gruppo deve attendere fino all'alba successiva per condurre un'altra seduta spiritica."
											]
										},
										{
											"type": "entries",
											"name": "Preparation and Ambiance",
											"page": 206,
											"id": "4a8",
											"entries": [
												"Pianifica le sedute spiritiche in modo da creare un'atmosfera sicura e lunatica. Prepara in anticipo la tavola degli spiriti e tutti gli altri oggetti di scena. Consulta \"{@book Running Horror Games|VRGR|4|Running Horror Games}\" all'inizio di questo capitolo per consigli su come creare l'atmosfera."
											]
										},
										{
											"type": "entries",
											"name": "Conducting a Séance",
											"page": 206,
											"id": "4a9",
											"entries": [
												"Uno degli investigatori descritti nella seguente sezione \"{@adventure Guests of the House|HoL|0|Guests of the House}\" guida ciascuna seduta spiritica. Racconta l'inizio della seduta spiritica e incoraggia ogni personaggio a fare una domanda. Mentre lo fanno, controlli il modo in cui rispondono gli spiriti all'interno della casa. Per fare questo, guida sottilmente la planchette sulla tavola degli spiriti o fai conoscere in altro modo le intenzioni degli spiriti. Usa l'investigatore che non sta conducendo la seduta spiritica per porre domande di base o facilitare il coinvolgimento del gruppo. Fornisci risposte brevi e misteriose."
											]
										},
										{
											"type": "entries",
											"name": "Séance Pacing",
											"page": 206,
											"id": "4aa",
											"entries": [
												"Nessuno degli spiriti esprime immediatamente i propri desideri. I personaggi sono estranei nella casa degli spiriti e, prima che i morti accettino gli intrusi, questi spiriti cercano di costruire un rapporto attraverso almeno tre interazioni. Le sedute descritte nelle sezioni seguenti delineano le informazioni trasmesse in questi incontri. Puoi organizzare più sedute spiritiche come ritieni opportuno."
											]
										},
										{
											"type": "entries",
											"name": "Unanswered Questions",
											"page": 206,
											"id": "4ab",
											"entries": [
												"Decidi a quali domande uno spirito risponderà o meno. Se uno spirito sceglie di non rispondere a una domanda, potrebbe influenzare l'illuminazione o le decorazioni del salotto in modo minaccioso ma non impegnativo. Un personaggio può porre un'altra domanda se uno spirito non risponde. In alternativa, se stai utilizzando una tavola spirituale, non spostare la planchette e vedi se i giocatori guidano inconsciamente la planchette verso una risposta."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "First Séance",
							"page": 206,
							"id": "4ac",
							"entries": [
								"L'investigatore che conduce la seduta spiega che intendono utilizzare la tavola degli spiriti in {@adventure area 3|HoL|0|3. Parlor} per contattare gli spiriti e scoprire perché si fermano qui. Gli investigatori invitano il gruppo a sedersi al tavolo del salotto e si uniscono a loro nel toccare una planchette in cima alla tavola degli spiriti. L’investigatore capo inizia quindi la seduta spiritica, dicendo:",
								{
									"type": "insetReadaloud",
									"id": "4ad",
									"entries": [
										"\"Spiriti di questa casa, siamo estranei che vengono apertamente e senza malizia. Cerchiamo solo di conoscere le vostre storie e di aiutarvi a trovare la pace. Vi supplichiamo: fate conoscere la vostra presenza.\""
									]
								},
								"Gli spiriti aspettano abbastanza a lungo perché i personaggi si chiedano se la cerimonia ha funzionato. Poi la stanza si fa più fresca, le luci si abbassano e la planchette si sposta sulla parola \"Saluti\".",
								"Uno degli investigatori pone la prima domanda: \"Con chi stiamo parlando?\" Lo spirito risponde pronunciando il nome dello spirito che hai scelto di contattare (Mara, Theodora o \"Garland\" per Dranzorg).",
								"Gli spiriti rispondono alle domande guidati dai loro obiettivi e personalità sopra menzionati. Tutti conoscono la storia della casa e tutto ciò che i personaggi hanno visto o fatto in casa. Alla fine della prima seduta, lo spirito trasmette un messaggio spontaneo (con i puntini di sospensione che denotano pause):",
								{
									"type": "entries",
									"id": "4ae",
									"entries": [
										{
											"type": "entries",
											"name": "Dalk Dranzorg: \"HELP U... UNDER PORCH\"",
											"page": 207,
											"id": "4af",
											"entries": [
												"La planchette si sposta quindi sul simbolo della spada. Dranzorg sta cercando di conquistare la fiducia conducendo il gruppo alla sua arma perduta sepolta in {@adventure area 1|HoL|0|1. Porch}."
											]
										},
										{
											"type": "entries",
											"name": "Mara Silvra: \"EVICT THE CHIMNEY WITCH\"",
											"page": 207,
											"id": "4b0",
											"entries": [
												"La planchette si sposta quindi sull'immagine del teschio nella parte superiore della tavola degli spiriti. Mara vuole usare i personaggi per liberare la sua coscienza dalla casa. Li testa prima, impostando i personaggi dopo la Chimney Witch descritta in {@adventure area 10|HoL|0|10. Kitchen}."
											]
										},
										{
											"type": "entries",
											"name": "Theodora Halvhrest: \"SEEK THE WITCH STONE\"",
											"page": 207,
											"id": "4b1",
											"entries": [
												"La planchette si sposta quindi sull'immagine della candela. Theodora mette alla prova la volontà dei personaggi di aiutare facendo loro accendere una candela descritta in {@adventure area 25|HoL|0|25. Widow's Walk}.",
												"Quando ogni personaggio ha posto una domanda e lo spirito trasmette il suo messaggio, la presenza sposta la planchette sulla parola \"Addio\" e se ne va. Gli investigatori sono soddisfatti dei progressi e desiderosi di contattare nuovamente lo stesso spirito. Incoraggiano il gruppo a continuare l'esplorazione della casa con le parole dello spirito in mente, ma non sentono il bisogno di affrettare le cose, pianificando di riprendere le indagini dopo essersi riposati e aver effettuato ulteriori ricerche.",
												"Se i personaggi non hanno già raggiunto il 2° livello, guadagnano un livello al termine della seduta spiritica."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Second Séance",
							"page": 207,
							"id": "4b2",
							"entries": [
								"Gli investigatori conducono la seconda seduta probabilmente dopo che il gruppo ha esplorato gran parte della casa e seguito l'esempio ricevuto dalla prima seduta. Preferibilmente la casa non si è ancora svegliata. Se il gruppo non ha ancora soddisfatto la richiesta dello spirito della prima seduta, considera di ripetere la richiesta dello spirito della prima seduta almeno una volta.",
								"Un investigatore inizia la seconda seduta spiritica come ha fatto la prima e lo stesso spirito della prima seduta risponde. Alla fine della seduta, lo spirito trasmette un messaggio personale, anche se non richiesto:",
								{
									"type": "entries",
									"id": "4b3",
									"entries": [
										{
											"type": "entries",
											"name": "Dalk Dranzorg: \"SHE MURDERED ME... TRAPPED... COLD\"",
											"page": 207,
											"id": "4b4",
											"entries": [
												"Dalk gioca per simpatia e spera di mettere i personaggi contro Mara. È possibile che i giocatori abbiano capito chi è \"Garland\", ma a questo punto lui lo nega."
											]
										},
										{
											"type": "entries",
											"name": "Mara Silvra: \"EVICT LEAPER NEXT\"",
											"page": 207,
											"id": "4b5",
											"entries": [
												"Mara offre un nuovo messaggio solo se i personaggi hanno combattuto contro la Strega del Camino. Ora chiede ai personaggi di combattere il Saltatore in {@adventure area 5b|HoL|0|5b. Tower Heights}."
											]
										},
										{
											"type": "entries",
											"name": "Theodora Halvhrest: \"RESTORE HER SHIELD\"",
											"page": 207,
											"id": "4b6",
											"entries": [
												"Teodora offre un nuovo messaggio solo se i personaggi hanno adempiuto alla sua ultima richiesta. In tal caso, conclude il messaggio facendo sì che la planchette circondi i fiori e i rampicanti sul telaio della tavola degli spiriti, suggerendo il modo di aprire la porta a {@adventure area 24|HoL|0|24. Children's Bedroom}.",
												"Successivamente, la seduta si conclude come la prima e gli investigatori incoraggiano il gruppo a completare le indagini. Se i giocatori si stanno divertendo con le sedute spiritiche o si stanno prendendo il tempo per esplorare, sentitevi liberi di ripetere questo incontro più volte, permettendo ai personaggi di porre più domande.",
												"Se i confini del dominio non sono ancora chiusi, a questo punto inizierà a scatenarsi una tempesta."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Final Séance",
							"page": 207,
							"id": "4b7",
							"entries": [
								"Questa seduta spiritica avviene ogni volta che scegli di eseguirla, probabilmente dopo che il gruppo ha soddisfatto le richieste avanzate durante la seconda seduta spiritica. Alla fine, la casa si sveglia, spostando l'obiettivo del partito dalle indagini alla sopravvivenza.",
								"Un investigatore inizia la seduta finale come ha fatto in precedenza. Lo stesso spirito risponde a questa chiamata, ma il suo comportamento è cambiato. Il loro effetto sulla stanza è più grave, facendola diventare più scura e fredda o facendo animare i ritratti in modi inquietanti. Alla fine di questa seduta, lo spirito ha messo il gruppo sulla strada per svegliare la casa o lo ha fatto da solo:",
								{
									"type": "entries",
									"id": "4b8",
									"entries": [
										{
											"type": "entries",
											"name": "Dalk Dranzorg: \"SHE IS COMING... FREE ME... UNDER STAIRS\"",
											"page": 207,
											"id": "4b9",
											"entries": [
												"Dalk ha perso la pazienza con la festa. Chiede che lo liberino da {@adventure area 5a|HoL|0|5a. Tower Base}. Se i personaggi si rendono conto di chi è, non lo nega e insiste che non fuggiranno mai senza il suo aiuto. La seduta si conclude con il messaggio di Dalk seguito dal risveglio della casa e dal suono dell'urlo lontano di Mara."
											]
										},
										{
											"type": "entries",
											"name": "Mara Silvra: \"FIND ME BELOW\"",
											"page": 207,
											"id": "4ba",
											"entries": [
												"Mara offre un nuovo messaggio solo se i personaggi hanno combattuto contro la Strega del Camino e il Saltatore. Li incoraggia a venire a prenderla dopo. Mara apre il percorso in {@adventure area 28|HoL|0|28. Storage}. A questo punto, il resto degli spiriti della casa pensa che Mara stia tentando di scappare e risvegliare la casa per impedirlo."
											]
										},
										{
											"type": "entries",
											"name": "Theodora Halvhrest: \"GET THEM OUT\"",
											"page": 207,
											"id": "4bb",
											"entries": [
												"Theodora condivide una visione con tutti i personaggi nella stanza. Immagini spettrali dei giocattoli del drago e del cavaliere di {@adventure area 24|HoL|0|24. Children's Bedroom} si librano nell'aria prima di dissolversi in vapore. Vuole che i personaggi portino via da casa i giocattoli che i suoi figli infestano.",
												"Al termine della seduta spiritica, rivedi cosa succede quando la casa si sveglia e guarda avanti fino a \"{@adventure Escaping the House|HoL|0|Escaping the House}\" alla fine dell'avventura. A meno che non sia diversamente specificato, se il gruppo tentasse di condurre ulteriori sedute spiritiche a questo punto, gli spiriti sarebbero inutili o aggressivi.",
												"Se i personaggi non hanno già raggiunto il 3° livello, guadagnano un livello al termine della seduta spiritica."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Starting the Adventure",
					"page": 208,
					"id": "4bc",
					"entries": [
						"\" {@adventure The House of Lament|HoL|0}\" funge da introduzione ai Domini del Terrore e può servire come prima avventura in una campagna horror più lunga. Man mano che i giocatori creano i personaggi, usa i seguenti dettagli per incoraggiarli lungo il percorso che conduce alle Nebbie.",
						{
							"type": "entries",
							"name": "Leaving the Past Behind",
							"page": 208,
							"id": "4bd",
							"entries": [
								"Prima di iniziare l'avventura, chiedi a ogni giocatore di riflettere su dove e come vive il suo personaggio. Le loro risposte non devono essere specifiche o radicate nei Domini del Terrore. Se pianifichi che questa avventura sia la prima di una campagna horror in corso, consiglia ai personaggi di evitare forti legami con le loro case, poiché potrebbero non rivederle mai più.",
								{
									"type": "entries",
									"name": "Mysterious Message",
									"page": 208,
									"id": "4be",
									"entries": [
										"Una volta che ogni giocatore ha espresso i propri pensieri generali sulla situazione del proprio personaggio, informalo che il suo personaggio è arrivato a possedere un messaggio criptico e indicazioni per un luogo d'incontro sconosciuto ma vicino. Collabora con i giocatori per decidere il contenuto del messaggio, il modo in cui ogni personaggio riceve misteriosamente il messaggio e perché ha deciso di seguire le indicazioni. Il messaggio dovrebbe essere vago ma allettante per il personaggio, come \"Hanno bisogno del tuo aiuto\", \"Metti alla prova il tuo valore\" o \"Recupera ciò che hai perso\"."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Meeting in the Mists",
							"page": 208,
							"id": "4bf",
							"entries": [
								"Una volta che i giocatori sono pronti per iniziare, spiega che ognuno di loro ha scelto di seguire le indicazioni del messaggio. Quindi leggi il seguente riquadro di testo:",
								{
									"type": "insetReadaloud",
									"id": "4c0",
									"entries": [
										"Seguendo le indicazioni contenute nel messaggio criptico che hai ricevuto, non ci vorrà molto prima che ti conducano da strade familiari su un sentiero in disuso ricoperto di erbacce e radici di alberi esili. Durante il viaggio comincia a cadere una leggera pioggerellina. Mentre ti avvicini a un incrocio boscoso, la pioggia plumbea fa sembrare ancora più irreale la forma ammantata che sta lì."
									]
								},
								"Tutti i personaggi vedono lo stesso spettacolo, anche se non si vedono tra loro. Chiedi come reagisce ogni personaggio a ciò che vede. In ogni caso, la figura risponde nel modo seguente:",
								{
									"type": "insetReadaloud",
									"id": "4c1",
									"entries": [
										"La testa della figura si solleva di scatto, fissandola con penetranti occhi gialli. Quello che pensavi per un mantello si allarga attorno ad esso, rivelandosi un paio di possenti ali nere. Con un movimento potente e una ventata di aria gelida, le ali si muovono e la vaga figura scompare."
									]
								},
								"I personaggi non hanno modo di saperlo con certezza, ma hanno appena intravisto un {@creature wereraven|VRGR} (vedi {@book chapter 5|VRGR|5}). Non hanno modo di fermare la misteriosa creatura.",
								"Ancora una volta, chiedi ai personaggi come reagiscono. Coloro che si avvicinano all'incrocio si vedono apertamente l'un l'altro scendere percorsi diversi verso l'incrocio. Il numero di percorsi che convergono qui è uguale al numero di caratteri.",
								{
									"type": "entries",
									"id": "4c2",
									"entries": [
										{
											"type": "entries",
											"name": "First Meeting",
											"page": 208,
											"id": "4c3",
											"entries": [
												"Dai ai personaggi il tempo di incontrarsi, renditi conto che sono stati tutti testimoni della stessa cosa, apprendi che tutti hanno ricevuto messaggi simili e solleva domande per le quali non hanno risposta. Le Nebbie di Ravenloft li hanno subdolamente rivendicati, e il motivo per cui sono stati riuniti è un mistero che potrebbero non comprendere mai del tutto.",
												"Una cosa che probabilmente capiranno, però, è che sono appena tornati da casa, che presumibilmente è il percorso da cui sono venuti. Mentre i personaggi conversano, incoraggiali a rendersi conto gradualmente che non hanno familiarità con i punti di riferimento a cui fanno riferimento gli altri, nonostante presumibilmente vivano tutti nelle vicinanze."
											]
										},
										{
											"type": "entries",
											"name": "What Remains",
											"page": 208,
											"id": "4c4",
											"entries": [
												"Chiunque indaghi sul punto da cui è scomparsa la figura trova un numero considerevole di piume nere, una per ogni personaggio. Trovano anche una planchette, un dispositivo legato alla comunicazione con i morti, decorata con teschi di uccelli. Questo oggetto non ha proprietà magiche o utilizzo immediato ma potrebbe rivelarsi utile man mano che l'avventura procede."
											]
										},
										{
											"type": "entries",
											"name": "The Mists",
											"page": 208,
											"id": "4c5",
											"entries": [
												"La pioggerellina del giorno si è trasformata in un temporale e chiunque guardi indietro lungo i sentieri vede il proprio percorso avvolto nella foschia. Alla fine, i personaggi procederanno lungo uno dei sentieri e dentro questa nebbia. Indipendentemente dal sentiero che scelgono, coloro che entrano nella nebbia svaniscono per un momento, solo per uscire dalla foschia a pochi passi da dove sono entrati. Anche se l'intero gruppo entra nella nebbia, presto riemergono all'incrocio. In alternativa, potresti utilizzare la tabella {@book Wandering the Mists|VRGR|3|Wandering the Mists} in {@book chapter 3|VRGR|3} per ispirare altri eventi. Qualunque cosa facciano i personaggi, le Nebbie li riportano al bivio."
											]
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 208,
											"id": "4c6",
											"entries": [
												"Quando i personaggi si rendono conto di essere intrappolati, la luce grigia nel cielo nuvoloso inizia a affievolirsi. Mentre lo fa, però, una debole luce diventa visibile attraverso la foschia, risalendo una collina boscosa. Se i personaggi si avvicinano, scopriranno presto che la luce emana da una struttura davvero insolita."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Guests of the House",
							"page": 208,
							"id": "4c7",
							"entries": [
								"I personaggi stanno per scoprire la casa infestata conosciuta come la Casa del Lamento. Non sono però i primi ad arrivare. Due investigatori sono già lì, venuti per ragioni diverse dalla strana esperienza dei personaggi. Prima dell'arrivo del gruppo a casa, scegli quale coppia di investigatori li incontrerà. Se non diversamente specificato, questi caratteri sono descritti nella sezione \"{@book Mist Wanderers|VRGR|3|Mist Wanderers}\" di {@book chapter 3|VRGR|3}:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Alanik Ray and Arthur Sedgwick",
											"entry": "Un misterioso terzo ha ingaggiato questi investigatori per recuperare i documenti relativi agli affari di Loren Halvhrest e scoprire lo stato dei suoi eredi scomparsi."
										},
										{
											"type": "item",
											"name": "Gennifer and Laurie Weathermay-Foxgrove",
											"entry": "I famosi cacciatori di mostri furono ingaggiati da una famiglia di Borca per porre fine agli infestanti della casa."
										}
									]
								},
								{
									"type": "entries",
									"id": "4c8",
									"entries": [
										{
											"type": "entries",
											"name": "Ireena Kolyana and Ez d'Avenir",
											"page": 209,
											"id": "4c9",
											"entries": [
												"Questi avventurieri vogliono scoprire cosa ha reso la Casa del Lamento quello che è e liberare gli spiriti che la infestano. Ireena Kolyana è la reincarnazione dello spirito fatidico chiamato Tatyana descritto nella sezione \"{@book Barovia|VRGR|3|Incarnations of Tatyana}\" di {@book chapter 3|VRGR|3}. Se lo desideri, potrebbe essere sostituita con qualsiasi altra reincarnazione di Tatyana descritta in quel dominio."
											]
										},
										{
											"type": "entries",
											"name": "Rudolph (and Erasmus) van Richten",
											"page": 209,
											"id": "4ca",
											"entries": [
												"Il dottor Rudolph van Richten sembra essere solo e sta indagando sulla casa per testare metodi per liberare gli spiriti persistenti. Non ha idea, e rifiuta ogni prova, di essere accompagnato dallo spirito di suo figlio, Erasmo. I riferimenti a un compagno di viaggio altrove in questa avventura generalmente non si applicano a van Richten, ma Erasmus si rivela gradualmente a coloro che aiutano suo padre."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Arriving at the House",
							"page": 209,
							"id": "4cb",
							"entries": [
								"Quando i personaggi cercano la fonte della luce, leggi o parafrasa la seguente descrizione:",
								{
									"type": "insetReadaloud",
									"id": "4cc",
									"entries": [
										"A poco a poco la foschia e il sottobosco cedono, rivelando la cima di una collina brulla. Lì si erge una cupa torre nera, l'ultima torretta ribelle di una fortezza da tempo crollata. Attaccato a questa torre c'è un maniero a tre piani, battuto dalle intemperie e venato di edera. Un portico circonda la casa, il suo tetto cadente ripara una robusta porta d'ingresso che è aperta ed emette una luce tremolante."
									]
								},
								"Questa è la Casa del Lamento. Abbandonato per secoli, è stato disturbato solo pochi istanti fa da una coppia di investigatori che stanno portando qui la loro attrezzatura per quelli che si aspettano saranno più giorni di esplorazione e studio. Hanno identificato il salotto ({@adventure area 3|HoL|0|3. Parlor}) come base per le loro indagini.",
								"Se i personaggi non nascondono il loro approccio, uno degli investigatori chiama, si identifica e dà il benvenuto alla compagnia. Invitano la festa all'interno per incontrare il loro partner. In definitiva, se la parte si dimostra collaborativa, gli investigatori offrono le seguenti informazioni:",
								{
									"type": "list",
									"items": [
										"Non sanno nulla dei messaggi ricevuti dai personaggi.",
										"Hanno sentito parlare di eventi misteriosi in cui gli estranei si \"perdono nelle nebbie\" e arrivano in luoghi inaspettati.",
										"Probabilmente non sanno da dove provengono i personaggi, ma si offrono di condurli nella città di Sturben a Borca dopo che il loro lavoro sarà completato.",
										"Se richiesto, diranno che l'ultima casa era di proprietà della famiglia Halvhrest, è abbandonata e ha la reputazione di attrarre i morti.",
										"Offrono a ciascun membro del gruppo 20 mo al giorno per aiutarlo a esplorare la casa e documentare strani fenomeni."
									]
								},
								"Se il partito accetta l'offerta degli investigatori, acquisisce alleati affidabili. Uno degli investigatori si offre di unirsi al gruppo nell'esplorazione della casa. L'altro resta nel salotto per prepararsi a contattare gli spiriti della casa (vedi la sezione \"{@adventure Séances|HoL|0|Séances}\"). Nel caso di Rudolph van Richten, rimane nel salotto mentre i personaggi esplorano la casa.",
								"Se il gruppo rifiuta l'offerta degli investigatori, resta alla larga dai personaggi. Inviteranno comunque i personaggi a partecipare alle loro sedute spiritiche e saranno disponibili a collaborare se i personaggi cambiano idea. Chiunque cerchi di lasciare i terreni che circondano la Casa del Lamento trova la strada sbarrata dalle Nebbie. Ogni volta che entrano nella foschia, le Nebbie li riconducono alla casa, proprio come fecero all'incrocio."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventure Flowchart",
					"page": 209,
					"id": "4cd",
					"entries": [
						{
							"type": "flowchart",
							"blocks": [
								{
									"type": "flowBlock",
									"name": "Arriving at the House",
									"id": "4ce",
									"entries": [
										"Gli avventurieri si incontrano tra le Nebbie e si ritrovano attratti dalla Casa del Lamento. Lì incontrano uno o due investigatori determinati."
									]
								},
								{
									"type": "flowBlock",
									"name": "Exploring the House",
									"id": "4cf",
									"entries": [
										"Con i loro nuovi alleati, i personaggi esplorano la casa e intravedono infestazioni fugaci."
									]
								},
								{
									"type": "flowBlock",
									"name": "First Séance",
									"id": "4d0",
									"entries": [
										"I personaggi partecipano alla prima delle tre sedute spiritiche, comunicando con Garland, Mara o Theodora."
									]
								},
								{
									"type": "flowBlock",
									"name": "Deeper into the House",
									"id": "4d1",
									"entries": [
										"Le avventure esplorano più parti della casa, testimoniando luoghi inquietanti e apprendendo di più sulla sua tragica storia."
									]
								},
								{
									"type": "flowBlock",
									"name": "Second Séance",
									"id": "4d2",
									"entries": [
										"Lo spirito con cui i personaggi hanno precedentemente comunicato fornisce ulteriori informazioni sulla casa e fa richieste minacciose."
									]
								},
								{
									"type": "flowBlock",
									"name": "Mysteries of the House",
									"id": "4d3",
									"entries": [
										"I personaggi raggiungono i quartieri più infestati della casa, risvegliando potenzialmente spiriti mortali."
									]
								},
								{
									"type": "flowBlock",
									"name": "Final Séance",
									"id": "4d4",
									"entries": [
										"Uno spirito fa una richiesta disperata e tutta la furia della casa si scatena."
									]
								},
								{
									"type": "flowBlock",
									"name": "The House Awakes",
									"id": "4d5",
									"entries": [
										"Se i fantasmi della casa non si sono completamente rivelati, lo fanno ora."
									]
								}
							]
						}
					]
				},
				"Una volta che i personaggi incontrano gli investigatori e spostano la loro attenzione sulla casa, inizia la loro esplorazione.",
				{
					"type": "section",
					"name": "House of Lament Features",
					"page": 210,
					"id": "4d7",
					"entries": [
						"La Casa del Lamento sembra essere una struttura ordinaria. È in cattive condizioni e le assi del pavimento sono eccezionalmente scricchiolanti, ma la costruzione nel complesso sembra robusta. La casa è buia, ma in tutte le stanze compaiono abbondanti candele mezze consumate e lanterne vuote. Se non diversamente specificato, i soffitti all'interno della casa sono alti circa 10 piedi e le porte sono fatte di robusto mogano. Una qualsiasi delle porte potrebbe essere troppo chiusa e per essere aperta è necessario effettuare con successo una prova di Forza {@dc 10} ({@skill Athletics}).",
						"Meno ovviamente, la struttura resiste in modo soprannaturale ai danni. Mentre è inattiva, la casa sembra subire danni normalmente, anche se il legno fradicio impedisce al fuoco di diffondersi. Dopo 24 ore, però, qualsiasi danno alla casa si ripara da solo. Dopo che la casa si è risvegliata, i danni alla struttura guariscono immediatamente, accompagnati da assi sanguinanti o scorci di spazi terrificanti oltre la falegnameria.",
						"Scoraggia i personaggi dal tentare di distruggere la casa mentre è inattiva (gli investigatori si oppongono ai tentativi di demolizione). Se il partito dovesse persistere ossessivamente nella propria distruttività, la casa alla fine si sveglierebbe per difendersi."
					]
				},
				{
					"type": "section",
					"name": "House of Lament Locations (1-9)",
					"page": 210,
					"id": "4d8",
					"entries": [
						"Le posizioni nella Casa del Lamento sono collegate alla mappa 4.1. Le descrizioni di queste aree descrivono in dettaglio la casa nel suo stato dormiente. L'attività fantasmatica che si verifica in un'area indipendentemente dallo stato della casa è descritta in dettaglio in una sezione chiamata \"Ritrovo ambientale\". Se l'area cambia quando la casa si sveglia, le modifiche vengono annotate in una sezione chiamata \"Risvegliato\".",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/VRGR/116-map-4.1-the-house-of-lament.webp"
									},
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 150,
										"offsetX": -114,
										"scale": 2
									},
									"title": "Map 4.1: The House of Lament",
									"width": 4000,
									"height": 5700,
									"id": "000",
									"mapRegions": [
										{
											"area": "4f7",
											"points": [
												[
													329,
													653
												],
												[
													329,
													350
												],
												[
													339,
													318
												],
												[
													355,
													287
												],
												[
													384,
													258
												],
												[
													425,
													235
												],
												[
													466,
													229
												],
												[
													675,
													229
												],
												[
													675,
													653
												]
											]
										},
										{
											"area": "4f6",
											"points": [
												[
													327,
													679
												],
												[
													327,
													960
												],
												[
													596,
													960
												],
												[
													596,
													679
												]
											]
										},
										{
											"area": "4f6",
											"points": [
												[
													330,
													985
												],
												[
													330,
													1327
												],
												[
													596,
													1327
												],
												[
													596,
													985
												]
											]
										},
										{
											"area": "4ee",
											"points": [
												[
													93,
													1573
												],
												[
													93,
													1556
												],
												[
													95,
													1537
												],
												[
													102,
													1503
												],
												[
													108,
													1480
												],
												[
													129,
													1448
												],
												[
													150,
													1422
												],
												[
													183,
													1396
												],
												[
													209,
													1382
												],
												[
													239,
													1368
												],
												[
													276,
													1355
												],
												[
													312,
													1353
												],
												[
													343,
													1358
												],
												[
													373,
													1369
												],
												[
													402,
													1384
												],
												[
													435,
													1400
												],
												[
													460,
													1422
												],
												[
													486,
													1457
												],
												[
													503,
													1486
												],
												[
													519,
													1518
												],
												[
													528,
													1558
												],
												[
													525,
													1608
												],
												[
													517,
													1656
												],
												[
													502,
													1692
												],
												[
													474,
													1721
												],
												[
													445,
													1749
												],
												[
													397,
													1771
												],
												[
													357,
													1784
												],
												[
													313,
													1794
												],
												[
													264,
													1783
												],
												[
													223,
													1772
												],
												[
													194,
													1754
												],
												[
													171,
													1730
												],
												[
													145,
													1700
												],
												[
													120,
													1658
												],
												[
													99,
													1607
												]
											]
										},
										{
											"area": "4e8",
											"points": [
												[
													545,
													1355
												],
												[
													824,
													1352
												],
												[
													824,
													1478
												],
												[
													748,
													1478
												],
												[
													748,
													1630
												],
												[
													545,
													1630
												]
											]
										},
										{
											"area": "4dd",
											"points": [
												[
													851,
													1208
												],
												[
													851,
													1630
												],
												[
													1121,
													1630
												],
												[
													1121,
													1208
												]
											]
										},
										{
											"area": "4e2",
											"points": [
												[
													705,
													757
												],
												[
													705,
													1184
												],
												[
													1121,
													1184
												],
												[
													1121,
													757
												]
											]
										},
										{
											"area": "4fe",
											"points": [
												[
													703,
													81
												],
												[
													703,
													730
												],
												[
													1120,
													730
												],
												[
													1120,
													81
												]
											]
										},
										{
											"area": "504",
											"points": [
												[
													1150,
													456
												],
												[
													1278,
													456
												],
												[
													1278,
													751
												],
												[
													1348,
													751
												],
												[
													1348,
													1182
												],
												[
													1150,
													1182
												]
											]
										},
										{
											"area": "508",
											"points": [
												[
													1303,
													449
												],
												[
													1303,
													730
												],
												[
													1723,
													730
												],
												[
													1723,
													449
												]
											]
										},
										{
											"area": "50f",
											"points": [
												[
													1374,
													755
												],
												[
													1374,
													1404
												],
												[
													1722,
													1404
												],
												[
													1722,
													755
												]
											]
										},
										{
											"area": "513",
											"points": [
												[
													1374,
													1430
												],
												[
													1374,
													1628
												],
												[
													1723,
													1628
												],
												[
													1723,
													1430
												]
											]
										},
										{
											"area": "4f6",
											"points": [
												[
													1152,
													1206
												],
												[
													1152,
													1627
												],
												[
													1348,
													1627
												],
												[
													1348,
													1206
												]
											]
										},
										{
											"area": "4d9",
											"points": [
												[
													541,
													1654
												],
												[
													1749,
													1654
												],
												[
													1749,
													433
												],
												[
													1707,
													433
												],
												[
													1707,
													411
												],
												[
													1692,
													396
												],
												[
													1574,
													396
												],
												[
													1559,
													411
												],
												[
													1550,
													420
												],
												[
													1531,
													420
												],
												[
													1531,
													210
												],
												[
													1301,
													210
												],
												[
													1301,
													137
												],
												[
													1881,
													137
												],
												[
													1881,
													2080
												],
												[
													1363,
													2080
												],
												[
													1363,
													1864
												],
												[
													760,
													1864
												],
												[
													760,
													1790
												],
												[
													541,
													1790
												]
											]
										},
										{
											"area": "538",
											"points": [
												[
													552,
													2555
												],
												[
													552,
													2974
												],
												[
													746,
													2974
												],
												[
													746,
													2555
												]
											]
										},
										{
											"area": "538",
											"points": [
												[
													551,
													3003
												],
												[
													551,
													3430
												],
												[
													746,
													3430
												],
												[
													746,
													3003
												]
											]
										},
										{
											"area": "535",
											"points": [
												[
													826,
													2846
												],
												[
													826,
													3154
												],
												[
													1275,
													3154
												],
												[
													1275,
													3276
												],
												[
													976,
													3276
												],
												[
													976,
													3426
												],
												[
													772,
													3426
												],
												[
													772,
													2846
												]
											]
										},
										{
											"area": "53c",
											"points": [
												[
													1001,
													3303
												],
												[
													1719,
													3303
												],
												[
													1719,
													3585
												],
												[
													1574,
													3585
												],
												[
													1574,
													3730
												],
												[
													1147,
													3730
												],
												[
													1147,
													3578
												],
												[
													1001,
													3578
												]
											]
										},
										{
											"area": "542",
											"points": [
												[
													1304,
													2406
												],
												[
													1572,
													2406
												],
												[
													1572,
													2550
												],
												[
													1725,
													2550
												],
												[
													1725,
													3278
												],
												[
													1304,
													3278
												]
											]
										},
										{
											"area": "548",
											"points": [
												[
													775,
													2401
												],
												[
													775,
													2818
												],
												[
													1276,
													2818
												],
												[
													1276,
													2401
												]
											]
										},
										{
											"area": "4f2",
											"points": [
												[
													93,
													3679
												],
												[
													92,
													3644
												],
												[
													102,
													3604
												],
												[
													118,
													3565
												],
												[
													141,
													3529
												],
												[
													173,
													3502
												],
												[
													229,
													3472
												],
												[
													276,
													3456
												],
												[
													331,
													3452
												],
												[
													384,
													3471
												],
												[
													436,
													3492
												],
												[
													471,
													3528
												],
												[
													495,
													3575
												],
												[
													518,
													3617
												],
												[
													529,
													3667
												],
												[
													523,
													3715
												],
												[
													507,
													3764
												],
												[
													482,
													3806
												],
												[
													450,
													3841
												],
												[
													403,
													3874
												],
												[
													343,
													3890
												],
												[
													290,
													3889
												],
												[
													231,
													3875
												],
												[
													197,
													3855
												],
												[
													159,
													3824
												],
												[
													130,
													3777
												],
												[
													104,
													3720
												]
											]
										},
										{
											"area": "54e",
											"points": [
												[
													993,
													4129
												],
												[
													993,
													5167
												],
												[
													1280,
													5167
												],
												[
													1280,
													4129
												]
											]
										},
										{
											"area": "552",
											"points": [
												[
													93,
													5402
												],
												[
													94,
													5362
												],
												[
													114,
													5306
												],
												[
													147,
													5261
												],
												[
													186,
													5226
												],
												[
													226,
													5208
												],
												[
													276,
													5193
												],
												[
													321,
													5187
												],
												[
													367,
													5199
												],
												[
													421,
													5226
												],
												[
													454,
													5252
												],
												[
													487,
													5287
												],
												[
													515,
													5335
												],
												[
													533,
													5396
												],
												[
													526,
													5449
												],
												[
													508,
													5512
												],
												[
													474,
													5547
												],
												[
													435,
													5585
												],
												[
													392,
													5607
												],
												[
													342,
													5625
												],
												[
													306,
													5625
												],
												[
													244,
													5614
												],
												[
													194,
													5586
												],
												[
													156,
													5553
												],
												[
													121,
													5494
												],
												[
													96,
													5435
												]
											]
										},
										{
											"area": "524",
											"points": [
												[
													2725,
													81
												],
												[
													2725,
													575
												],
												[
													3302,
													575
												],
												[
													3302,
													81
												]
											]
										},
										{
											"area": "51e",
											"points": [
												[
													2352,
													958
												],
												[
													2352,
													335
												],
												[
													2376,
													295
												],
												[
													2418,
													255
												],
												[
													2465,
													229
												],
												[
													2539,
													229
												],
												[
													2699,
													229
												],
												[
													2699,
													958
												]
											]
										},
										{
											"area": "529",
											"points": [
												[
													3324,
													234
												],
												[
													3527,
													234
												],
												[
													3527,
													452
												],
												[
													3746,
													452
												],
												[
													3746,
													731
												],
												[
													3324,
													731
												]
											]
										},
										{
											"area": "51b",
											"points": [
												[
													3318,
													749
												],
												[
													3318,
													1179
												],
												[
													3747,
													1179
												],
												[
													3747,
													749
												]
											]
										},
										{
											"area": "51b",
											"points": [
												[
													2873,
													906
												],
												[
													2873,
													1185
												],
												[
													3148,
													1185
												],
												[
													3148,
													906
												]
											]
										},
										{
											"area": "51b",
											"points": [
												[
													2354,
													979
												],
												[
													2354,
													1332
												],
												[
													2699,
													1332
												],
												[
													2699,
													979
												]
											]
										},
										{
											"area": "52e",
											"points": [
												[
													3176,
													1201
												],
												[
													3176,
													1626
												],
												[
													3746,
													1626
												],
												[
													3746,
													1201
												]
											]
										},
										{
											"area": "517",
											"points": [
												[
													2573,
													1351
												],
												[
													2719,
													1351
												],
												[
													2719,
													591
												],
												[
													3300,
													591
												],
												[
													3300,
													1181
												],
												[
													3166,
													1181
												],
												[
													3166,
													660
												],
												[
													2852,
													660
												],
												[
													2852,
													1198
												],
												[
													2867,
													1198
												],
												[
													2867,
													1627
												],
												[
													2572,
													1627
												],
												[
													2581,
													1576
												],
												[
													2575,
													1516
												],
												[
													2568,
													1441
												],
												[
													2568,
													1384
												]
											]
										},
										{
											"area": "534",
											"points": [
												[
													3905,
													1645
												],
												[
													3905,
													2092
												],
												[
													3315,
													2092
												],
												[
													3315,
													1645
												]
											]
										},
										{
											"area": "4f2",
											"points": [
												[
													2115,
													1580
												],
												[
													2122,
													1513
												],
												[
													2146,
													1458
												],
												[
													2192,
													1409
												],
												[
													2236,
													1378
												],
												[
													2296,
													1356
												],
												[
													2355,
													1352
												],
												[
													2411,
													1373
												],
												[
													2461,
													1398
												],
												[
													2496,
													1432
												],
												[
													2529,
													1482
												],
												[
													2551,
													1539
												],
												[
													2552,
													1607
												],
												[
													2541,
													1651
												],
												[
													2513,
													1700
												],
												[
													2479,
													1738
												],
												[
													2446,
													1761
												],
												[
													2392,
													1782
												],
												[
													2332,
													1792
												],
												[
													2285,
													1782
												],
												[
													2231,
													1760
												],
												[
													2186,
													1722
												],
												[
													2147,
													1673
												],
												[
													2122,
													1618
												]
											]
										},
										{
											"area": "555",
											"points": [
												[
													2793,
													2253
												],
												[
													2793,
													2831
												],
												[
													3458,
													2831
												],
												[
													3458,
													2253
												]
											]
										},
										{
											"area": "55b",
											"points": [
												[
													2789,
													2862
												],
												[
													3459,
													2867
												],
												[
													3459,
													3025
												],
												[
													3413,
													3054
												],
												[
													3395,
													3085
												],
												[
													3366,
													3091
												],
												[
													3355,
													3075
												],
												[
													3316,
													3069
												],
												[
													3311,
													3092
												],
												[
													3264,
													3112
												],
												[
													3244,
													3113
												],
												[
													3231,
													3104
												],
												[
													3195,
													3120
												],
												[
													3176,
													3125
												],
												[
													3168,
													3147
												],
												[
													3126,
													3139
												],
												[
													3107,
													3125
												],
												[
													3084,
													3106
												],
												[
													3036,
													3113
												],
												[
													3008,
													3132
												],
												[
													3002,
													3153
												],
												[
													2945,
													3158
												],
												[
													2916,
													3144
												],
												[
													2874,
													3146
												],
												[
													2852,
													3161
												],
												[
													2821,
													3154
												],
												[
													2789,
													3172
												]
											]
										},
										{
											"area": "560",
											"points": [
												[
													2199,
													3662
												],
												[
													2208,
													3608
												],
												[
													2227,
													3565
												],
												[
													2256,
													3521
												],
												[
													2294,
													3489
												],
												[
													2328,
													3466
												],
												[
													2372,
													3456
												],
												[
													2420,
													3451
												],
												[
													2471,
													3455
												],
												[
													2515,
													3484
												],
												[
													2551,
													3522
												],
												[
													2591,
													3571
												],
												[
													2618,
													3613
												],
												[
													2628,
													3665
												],
												[
													2627,
													3718
												],
												[
													2606,
													3781
												],
												[
													2573,
													3824
												],
												[
													2535,
													3859
												],
												[
													2482,
													3884
												],
												[
													2418,
													3891
												],
												[
													2362,
													3889
												],
												[
													2307,
													3866
												],
												[
													2265,
													3828
												],
												[
													2236,
													3781
												],
												[
													2216,
													3742
												],
												[
													2205,
													3699
												]
											]
										},
										{
											"area": "55f",
											"points": [
												[
													2499,
													2924
												],
												[
													2527,
													2918
												],
												[
													2554,
													2896
												],
												[
													2567,
													2880
												],
												[
													2593,
													2887
												],
												[
													2609,
													2909
												],
												[
													2633,
													2902
												],
												[
													2641,
													2886
												],
												[
													2633,
													2871
												],
												[
													2641,
													2858
												],
												[
													2767,
													2858
												],
												[
													2767,
													3193
												],
												[
													2729,
													3213
												],
												[
													2721,
													3227
												],
												[
													2735,
													3247
												],
												[
													2732,
													3287
												],
												[
													2719,
													3302
												],
												[
													2702,
													3331
												],
												[
													2709,
													3349
												],
												[
													2721,
													3359
												],
												[
													2738,
													3351
												],
												[
													2776,
													3362
												],
												[
													2788,
													3379
												],
												[
													2775,
													3404
												],
												[
													2779,
													3425
												],
												[
													2801,
													3439
												],
												[
													2828,
													3436
												],
												[
													2844,
													3424
												],
												[
													2874,
													3438
												],
												[
													2881,
													3465
												],
												[
													2876,
													3485
												],
												[
													2856,
													3498
												],
												[
													2848,
													3513
												],
												[
													2861,
													3525
												],
												[
													2875,
													3538
												],
												[
													2898,
													3536
												],
												[
													2912,
													3513
												],
												[
													2946,
													3513
												],
												[
													2949,
													3532
												],
												[
													2978,
													3536
												],
												[
													2987,
													3545
												],
												[
													2988,
													3559
												],
												[
													3021,
													3552
												],
												[
													3036,
													3562
												],
												[
													3046,
													3578
												],
												[
													3046,
													3593
												],
												[
													2629,
													3593
												],
												[
													2605,
													3540
												],
												[
													2545,
													3479
												],
												[
													2513,
													3451
												],
												[
													2499,
													3446
												]
											]
										},
										{
											"area": "564",
											"points": [
												[
													2138,
													5145
												],
												[
													2149,
													5145
												],
												[
													2167,
													5149
												],
												[
													2193,
													5133
												],
												[
													2187,
													5104
												],
												[
													2168,
													5089
												],
												[
													2172,
													5060
												],
												[
													2205,
													5045
												],
												[
													2221,
													5046
												],
												[
													2255,
													5020
												],
												[
													2280,
													5006
												],
												[
													2294,
													4988
												],
												[
													2287,
													4939
												],
												[
													2258,
													4928
												],
												[
													2267,
													4911
												],
												[
													2287,
													4880
												],
												[
													2326,
													4869
												],
												[
													2366,
													4848
												],
												[
													2389,
													4842
												],
												[
													2413,
													4852
												],
												[
													2449,
													4839
												],
												[
													2467,
													4815
												],
												[
													2474,
													4792
												],
												[
													2508,
													4764
												],
												[
													2534,
													4756
												],
												[
													2573,
													4760
												],
												[
													2598,
													4781
												],
												[
													2618,
													4773
												],
												[
													2631,
													4751
												],
												[
													2616,
													4715
												],
												[
													2625,
													4681
												],
												[
													2654,
													4688
												],
												[
													2686,
													4658
												],
												[
													2680,
													4560
												],
												[
													2633,
													4546
												],
												[
													2615,
													4513
												],
												[
													2646,
													4484
												],
												[
													2675,
													4444
												],
												[
													2695,
													4442
												],
												[
													2724,
													4426
												],
												[
													2725,
													4393
												],
												[
													2736,
													4378
												],
												[
													2847,
													4334
												],
												[
													2880,
													4353
												],
												[
													2895,
													4365
												],
												[
													2925,
													4360
												],
												[
													2946,
													4314
												],
												[
													2982,
													4304
												],
												[
													3006,
													4285
												],
												[
													3038,
													4299
												],
												[
													3074,
													4325
												],
												[
													3078,
													4352
												],
												[
													3092,
													4362
												],
												[
													3141,
													4361
												],
												[
													3178,
													4369
												],
												[
													3206,
													4364
												],
												[
													3232,
													4381
												],
												[
													3253,
													4391
												],
												[
													3284,
													4386
												],
												[
													3308,
													4418
												],
												[
													3319,
													4448
												],
												[
													3334,
													4499
												],
												[
													3328,
													4536
												],
												[
													3302,
													4568
												],
												[
													3286,
													4593
												],
												[
													3301,
													4615
												],
												[
													3313,
													4654
												],
												[
													3328,
													4664
												],
												[
													3346,
													4651
												],
												[
													3366,
													4666
												],
												[
													3373,
													4682
												],
												[
													3340,
													4741
												],
												[
													3313,
													4751
												],
												[
													3298,
													4782
												],
												[
													3291,
													4818
												],
												[
													3311,
													4846
												],
												[
													3268,
													4904
												],
												[
													3246,
													4901
												],
												[
													3202,
													4948
												],
												[
													3185,
													4968
												],
												[
													3142,
													4972
												],
												[
													3122,
													4994
												],
												[
													3124,
													5015
												],
												[
													3127,
													5055
												],
												[
													3111,
													5075
												],
												[
													3084,
													5089
												],
												[
													3048,
													5084
												],
												[
													3022,
													5092
												],
												[
													3016,
													5127
												],
												[
													2968,
													5134
												],
												[
													2944,
													5109
												],
												[
													2924,
													5124
												],
												[
													2906,
													5147
												],
												[
													2906,
													5181
												],
												[
													2915,
													5228
												],
												[
													2940,
													5244
												],
												[
													2936,
													5285
												],
												[
													2898,
													5313
												],
												[
													2874,
													5314
												],
												[
													2842,
													5335
												],
												[
													2819,
													5373
												],
												[
													2822,
													5432
												],
												[
													2798,
													5466
												],
												[
													2794,
													5499
												],
												[
													2766,
													5528
												],
												[
													2731,
													5536
												],
												[
													2695,
													5521
												],
												[
													2684,
													5489
												],
												[
													2645,
													5482
												],
												[
													2620,
													5479
												],
												[
													2596,
													5476
												],
												[
													2589,
													5498
												],
												[
													2547,
													5493
												],
												[
													2529,
													5480
												],
												[
													2549,
													5447
												],
												[
													2525,
													5434
												],
												[
													2487,
													5446
												],
												[
													2484,
													5466
												],
												[
													2493,
													5511
												],
												[
													2461,
													5535
												],
												[
													2435,
													5549
												],
												[
													2409,
													5536
												],
												[
													2367,
													5499
												],
												[
													2328,
													5489
												],
												[
													2295,
													5504
												],
												[
													2246,
													5461
												],
												[
													2252,
													5432
												],
												[
													2227,
													5393
												],
												[
													2187,
													5381
												],
												[
													2189,
													5345
												],
												[
													2201,
													5294
												],
												[
													2168,
													5241
												],
												[
													2138,
													5209
												],
												[
													2132,
													5173
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "book/VRGR/thumbnail/116-map-4.1-the-house-of-lament.webp"
									},
									"credit": "Dyson Logos"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/VRGR/117-map-4.1-the-house-of-lament-player.webp"
									},
									"imageType": "mapPlayer",
									"grid": {
										"type": "square",
										"size": 150,
										"offsetX": -120,
										"scale": 2
									},
									"title": "Player Version",
									"width": 4000,
									"height": 5700,
									"mapParent": {
										"id": "000"
									},
									"credit": "Dyson Logos"
								}
							]
						},
						{
							"type": "entries",
							"name": "1. Porch",
							"page": 210,
							"id": "4d9",
							"entries": [
								"Il portico è scricchiolante, coperto di rampicanti morti e infestato da forbicine, ma per il resto insignificante. Una doppia porta sbloccata si apre dalla parte anteriore della casa nell'area 2. Una porta sbloccata sul lato est della casa conduce a {@adventure area 10|HoL|0|10. Kitchen}. I personaggi che superano una prova di Forza {@dc 12} ({@skill Athletics}) possono scalare i supporti del portico fino al {@adventure area 19|HoL|0|19. Exterior Balcony} sopra.",
								{
									"type": "entries",
									"id": "4da",
									"entries": [
										{
											"type": "entries",
											"name": "Crawl Space",
											"page": 210,
											"id": "4db",
											"entries": [
												"La distruzione di parte del portico rivela un vespaio alto 3 piedi sottostante. Qualsiasi spazio quadrato di 1,5 metri del portico ha CA 13, 10 punti ferita e immunità al veleno e ai danni psichici. Le creature di taglia Media devono stringersi per entrare nel vespaio, ma le creature di taglia Piccola o inferiore possono entrare senza ostacoli. Coloro che si dimenano nel vespaio sconvolgono uno sciame di forbicine innaturalmente aggressive (usa il blocco statistiche {@creature swarm of maggots|VRGR} in {@book chapter 5|VRGR|5})."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 210,
											"id": "4dc",
											"entries": [
												"Nel vespaio, proprio davanti alla porta d'ingresso della casa, c'è un rettangolo grande quanto una tomba, pieno di polvere grigia e insetti morti. Chiunque trascorra 5 minuti a scavare in questo punto trova l'ascia da battaglia maledetta di Dalk Dranzorg Bilestongue, un {@item berserker axe} (dettagliato nel {@book Dungeon Master's Guide|DMG}) su cui sono impressi rospi demoniaci eccessivamente salivanti. È improbabile che i personaggi lo trovino a meno che lo spirito di Dranzorg non li indirizzi qui durante una seduta spiritica."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "2. Foyer",
							"page": 210,
							"id": "4dd",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4de",
									"entries": [
										"Carta da parati scrostata e un profumo di muffa si aggrappano alle pareti di questo ampio atrio. Una scala curva sale dal pavimento di piastrelle screpolate fino a un balcone sovrastante, mantenendo la distanza da un lampadario scuro. Le porte conducono in ogni direzione. Al centro della stanza, una scultura in bronzo di un'aquila con le corna è appollaiata su un piedistallo di marmo."
									]
								},
								"Questo ingresso, un tempo imponente, è polveroso e intasato di ragnatele. Le scale salgono al balcone sopra ({@adventure area 13|HoL|0|13. Second-Floor Hall}). Il soffitto qui si alza a 20 piedi dal pavimento. La statua è attaccata al piedistallo, che insieme pesano 800 libbre.",
								{
									"type": "entries",
									"id": "4df",
									"entries": [
										{
											"type": "entries",
											"name": "Closet",
											"page": 212,
											"id": "4e0",
											"entries": [
												"Un armadio a ovest contiene diversi mantelli neri mangiati dalle tarme e, su uno scaffale alto, una cappelliera di cuoio pesante ma vuota."
											]
										},
										{
											"type": "entries",
											"name": "Awakened Haunt",
											"page": 212,
											"id": "4e1",
											"entries": [
												"Quando una creatura entra in questa stanza, la statua dell'aquila trema e si spezza. Un round dopo, un oggetto rosso bagnato {@creature peryton} si schiude dalla scultura e attacca."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "3. Parlor",
							"page": 212,
							"id": "4e2",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4e3",
									"entries": [
										"Decine di ritratti sbiaditi ricoprono le pareti di questo salotto, gli occhi dei soggetti sono fissi su un tavolo circolare che sorregge una tavola spirituale decorata. Un ampio specchio è sospeso sopra un alto camino situato nella parete nord."
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/VRGR/118-04-012.dalk-dranzorg.webp"
									},
									"title": "Dalk Dranzorg",
									"width": 850,
									"height": 1300,
									"credit": "Paul Scott Canavan"
								},
								"Theodora Halvhrest utilizzò questa stanza per assecondare con gusto il suo interesse per lo spiritismo. Le protezioni e le immagini qui impediscono agli spiriti della casa di entrare nella stanza a meno che non vengano evocati tramite magia o uno strumento come la tavola degli spiriti.",
								"Al momento, gli investigatori hanno nascosto qui la loro attrezzatura e intendono \"accamparsi\" in questa stanza.",
								{
									"type": "entries",
									"id": "4e4",
									"entries": [
										{
											"type": "entries",
											"name": "Séances",
											"page": 212,
											"id": "4e5",
											"entries": [
												"Uno degli investigatori trascorre il tempo qui, cercando di farsi un'idea del luogo e sfogliando attentamente gli appunti. Quando il gruppo arriva per la prima volta, notano che la tavola degli spiriti qui sarebbe lo strumento perfetto per contattare gli spiriti della casa, ma non vedono nulla di adatto all'uso come planchette. Incoraggia i personaggi a offrire la planchette che hanno trovato. Se non lo fanno, l'investigatore ne trova presto uno nella stanza e inizia a prepararsi per condurre la prima di numerose sedute spiritiche. Come e quando si svolgono queste sedute spiritiche sono dettagliati nella sezione \"{@adventure Séances|HoL|0|Séances}\"."
											]
										},
										{
											"type": "entries",
											"name": "Portraits",
											"page": 212,
											"id": "4e6",
											"entries": [
												"I ritratti alle pareti raffigurano membri della famiglia Halvhrest e membri della {@book Keepers of the Feather|VRGR|3|Keepers of the Feather} (dettagliati in {@book chapter 3|VRGR|3}), molti dei quali indossano il Marchio del Corvo. Qualsiasi personaggio che superi una prova di Saggezza {@dc 16} ({@skill Perception}) nota una figura ammantata come quella all'incrocio in piedi sullo sfondo di un ritratto."
											]
										},
										{
											"type": "entries",
											"name": "Reference Material",
											"page": 212,
											"id": "4e7",
											"entries": [
												"Gli investigatori possiedono una varietà di libri che descrivono in dettaglio luoghi di fantasmi e tradizioni occulte. Qualsiasi personaggio che trascorre un'ora a consultare questi libri ottiene vantaggio alla successiva prova di Intelligenza ({@skill Arcana} o {@skill Religion}) relativa ai non morti o alla storia della Casa del Lamento. Questi libri possono essere utilizzati anche per identificare il Marchio del Corvo, il simbolo del dio Esdra e il simbolo del {@book priests of Osybus|VRGR|3|Priests of Osybus} (vedi {@book chapter 3|VRGR|3})."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "4. Gallery",
							"page": 212,
							"id": "4e8",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4e9",
									"entries": [
										"Paesaggi lunatici e busti austeri su piedistalli di marmo raccolgono polvere in questa modesta galleria. In un'alcova a est si trova una statua in onice più grande della vita di un atleta che lotta con tentacoli mostruosi e disincarnati. A ovest, un muro fatto di pietra nera curva in questa stanza, un arco che si apre in uno spazio buio al di là."
									]
								},
								"In questa sala è esposta la collezione d'arte della famiglia Halvhrest. Gli argomenti variano e le opere hanno sofferto anni di abbandono. L'antica torre annessa alla casa confina con la stanza.",
								{
									"type": "entries",
									"id": "4ea",
									"entries": [
										{
											"type": "entries",
											"name": "Statue",
											"page": 212,
											"id": "4eb",
											"entries": [
												"Coloro che indagano sulla statua si rendono conto che è cava e gli occhi della figura si aprono nella cavità interna. La statua ha CA 14, 10 punti ferita e immunità al veleno e ai danni psichici. Se viene distrutto, i personaggi scoprono al suo interno un pezzo di pergamena fatiscente. Porta un breve messaggio del tormentato scultore della statua: \"Dita oscurate. Occhi come vetro. Attenti al basso. — L. Dolan.\""
											]
										},
										{
											"type": "entries",
											"name": "Awakened Haunt",
											"page": 212,
											"id": "4ec",
											"entries": [
												"Quando un personaggio entra in questa stanza, i quattro busti qui esplodono, liberando quattro {@creature Death's Head|VRGR|death's heads} della varietà stridente (vedi {@book chapter 5|VRGR|5}). Se i busti sono stati rimossi da questa stanza, scegli un momento drammatico dopo che la casa si è svegliata affinché possano \"schiudersi\"."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 212,
											"id": "4ed",
											"entries": [
												"I quattro busti e i sei dipinti in questa stanza sono di buona fattura e ciascuno recupera 50 mo da un collezionista. Sono ingombranti, però: i busti pesano 30 libbre ciascuno e i dipinti incorniciati pesano 15 libbre ciascuno."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "5a. Tower Base",
							"page": 213,
							"id": "4ee",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4ef",
									"entries": [
										"Il vento geme attraverso l'interno aperto dell'antica torre annessa al maniero. Le scale curvano dal pavimento per circondare le pareti di granito scuro e svanire in una camera in alto."
									]
								},
								"Questa torre è tutto ciò che resta del castello Laventz. Qui Dalk Dranzorg minacciò di imprigionare Mara Silvra entro le mura del castello. Rimane un'alcova in muratura, ma mentre la casa è dormiente è impossibile notarla o accedervi. Sia la torre che il pavimento sono protetti dalla resistenza della struttura ai danni fino al risveglio della casa.",
								"Le scale qui salgono 10 piedi fino all'area 5b.",
								{
									"type": "entries",
									"id": "4f0",
									"entries": [
										{
											"type": "entries",
											"name": "Awakened Haunt",
											"page": 213,
											"id": "4f1",
											"entries": [
												"Il sangue scorre lungo il muro nordoccidentale, delineando l'alcova nascosta. Questa parte del muro ha CA 16, 20 punti ferita e immunità al veleno e ai danni psichici. L'apertura dell'alcova rivela uno spazio angusto pieno di coloro che Mara sepolti nelle mura del suo castello, in particolare due {@creature boneless|VRGR} (vedi {@book chapter 5|VRGR|5}) e il cadavere di Dalk Dranzorg.",
												"Dranzorg ha le statistiche di un {@creature revenant} con un'eccezione: il suo tratto Ringiovanimento ripristina lui e i disossati dopo 1 minuto, riportandoli nell'alcova in quest'area. Indossa la sinistra armatura e l'elmo con teschio demoniaco che indossava in vita, ma secoli di ruggine assicurano che non influenzino le sue statistiche. Dranzorg può essere distrutto permanentemente solo se viene ucciso da Mara o da una creatura posseduta da Mara. Consulta \"{@adventure Tyrant's Escape|HoL|0|Tyrant's Escape}\" alla fine dell'avventura per i dettagli."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "5b. Tower Heights",
							"page": 213,
							"id": "4f2",
							"entries": [
								"Le scale lungo l'interno della torre non hanno ringhiere e salgono per 40 piedi {@adventure area 26|HoL|0|26. Tower Chamber}. Le creature possono scalare le mura interne o esterne della torre con una prova riuscita di Forza {@skill Athletics} {@dc 14}.",
								{
									"type": "entries",
									"id": "4f3",
									"entries": [
										{
											"type": "entries",
											"name": "The Leaper",
											"page": 213,
											"id": "4f4",
											"entries": [
												"Qualsiasi creatura che si arrampichi sulla torre sente un urlo inorridito. Il suono dell'urlo proviene dall'alto, supera gli eventuali scalatori, si sposta fino al piano della torre e poi si ripete. L'effetto suona come se qualcuno cadesse ripetutamente attraverso la torre. Questo urlo è un effetto creato da uno spirito maligno chiamato il Leaper.",
												"Mentre la casa è dormiente, il Saltatore si manifesta come un suono e un vento potente che esce dall'alto. Qualsiasi creatura che si arrampichi per più di 9 metri sulla torre, utilizzando le scale o in altro modo, deve effettuare un tiro salvezza su Forza {@dc 15}. Se il Tiro Salvezza riesce, la creatura viene fermata nel suo movimento e non può salire più in alto a causa del forte vento. Se fallisce il tiro salvezza, viene lanciato dalle scale e subisce 10 ({@dice 3d6}) danni contundenti quando atterra nell'area 5a. Il vento impedisce in modo soprannaturale alle creature volanti di sollevarsi per più di 9 metri."
											]
										},
										{
											"type": "entries",
											"name": "Awakened Haunt",
											"page": 213,
											"id": "4f5",
											"entries": [
												"Se la casa viene risvegliata o i personaggi cercano il Saltatore come indicato durante una seduta spiritica, il vento viene sostituito da un vento vendicativo {@creature poltergeist} (una variante {@creature specter}) che cerca di usare la sua Spinta Telecinetica per lanciare i personaggi dalle scale."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "6. Sitting Room",
							"page": 213,
							"id": "4f6",
							"entries": [
								"Il primo piano contiene tre salotti, dove Loren Halvhrest ha espresso il suo dubbio gusto nel collezionare curiosità. Sei libero di determinare il contenuto di queste stanze a tema e di eventuali ritrovi ambientali che si verificano all'interno, magari usando le paure o gli interessi dei personaggi come ispirazione."
							]
						},
						{
							"type": "entries",
							"name": "7. Conservatory",
							"page": 213,
							"id": "4f7",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4f8",
									"entries": [
										"Tralci essiccati si estendono sui tavoli e sulle pareti di vetro appannate di questa veranda. Attrezzi da giardinaggio arrugginiti e vasi di terra arida giacciono sparsi su robusti tavoli di legno."
									]
								},
								"Questa serra da interni era l'orgoglio e la gioia di Theodora Halvhrest.",
								{
									"type": "entries",
									"id": "4f9",
									"entries": [
										{
											"type": "entries",
											"name": "Ambient Haunt",
											"page": 213,
											"id": "4fa",
											"entries": [
												"La prima volta che un personaggio entra in questa stanza (sia che la casa sia dormiente o risvegliata), si verifica una visione:",
												{
													"type": "insetReadaloud",
													"id": "4fb",
													"entries": [
														"Tra un battito di ciglio e l'altro, la veranda è viva e piena di fiori. Una donna trasparente con un cappello velato e un parasole passeggia per la stanza. Si ferma qua e là per ammirare un fiore o aggiustare un vaso, e poi guarda verso di te. All'improvviso come è apparsa, svanisce e la stanza giace di nuovo in rovina."
													]
												},
												"Questa visione illusoria offre uno scorcio di Theodora Halvhrest. I personaggi potrebbero riconoscerla se hanno visto i ritratti nelle aree 18 o 22. L'illusione è innocua e i personaggi non possono interromperla."
											]
										},
										{
											"type": "entries",
											"name": "Haunted Trap",
											"page": 213,
											"id": "4fc",
											"entries": [
												"Al termine della scena, si attiva una trappola infestata con un bonus di infestazione di +2 (vedi \"{@variantrule Haunted Traps|VRGR}\" all'inizio di questo capitolo). Qualsiasi creatura nella stanza con un punteggio passivo {@skill Perception} pari o superiore a 12 nota attrezzi da giardinaggio arrugginiti che levitano dai tavoli e dai pavimenti. Chi se ne accorge può agire. Successivamente, la trappola infestata si attiva. Numerosi abbeveratoi e attrezzi da giardinaggio attraversano la stanza. Ogni creatura nella stanza viene presa di mira da un attacco a distanza con bonus +2. Un bersaglio colpito subisce 2 ({@dice 1d4}) danni perforanti e deve effettuare un tiro salvezza su Forza {@dc 14}. Coloro che falliscono sono {@condition restrained} e iniziano a soffocare mentre viti nere spuntano dai loro vestiti e dalle loro bocche per poi stringersi attorno ai loro corpi. Qualsiasi creatura adiacente a una creatura influenzata può rimuovere le liane spendendo un'azione e superando una prova di Forza {@dc 14}.",
												"Dopo che la trappola si è attivata, le finestre della veranda sono attraversate da crepe. Le fratture formano la parola \"Uninvited\"."
											]
										},
										{
											"type": "entries",
											"name": "Belladonna",
											"page": 214,
											"id": "4fd",
											"entries": [
												"Inspiegabilmente, una pianta è ancora viva e rigogliosa nella stanza: una pianta di belladonna con grosse bacche nere. Può essere utile per completare il simbolo di Esdra che appare sulla porta di {@adventure area 24|HoL|0|24. Children's Bedroom}."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "8. Ballroom",
							"page": 214,
							"id": "4fe",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "4ff",
									"entries": [
										"Tavole rotte rovinano il disegno a rete del pavimento in legno di questa sala da ballo. Un breve palco per i musicisti scomparsi da tempo si trova all'estremità della stanza, sovrastato da finestre di vetro colorato incrinate."
									]
								},
								"Gli Halvhrest tenevano riunioni deliziose qui, senza mai sapere che la sala delle udienze del Signore della Guerra Dranzorg occupava in precedenza lo stesso spazio.",
								{
									"type": "entries",
									"id": "500",
									"entries": [
										{
											"type": "entries",
											"name": "Ambient Haunt",
											"page": 214,
											"id": "501",
											"entries": [
												"Questa inquietante cattura un lato di uno scambio tra Dalk Dranzorg e i suoi prigionieri dopo aver preso prigioniera Mara Silvra e i suoi cavalieri. L'infestazione si verifica solo una volta durante l'avventura. Quando due o più personaggi entrano nella stanza per la prima volta, leggi il seguente testo:",
												{
													"type": "insetReadaloud",
													"id": "502",
													"entries": [
														"Una voce vuota e beffarda ti raggiunge, echeggiando come da molto lontano. \"Vi darò una scelta semplice, miei fuorviati cavalieri. Potete unirvi a Lady Silvra e vi seppellirò tutti tra le mura della mia fortezza. Oppure abbandonate il vostro comandante, testimoniate la sua esecuzione e poi camminate liberi per raccontare tutta la giustizia di Dranzorg. La mia misericordia conosce solo un momento, amici. Scegliete!\""
													]
												},
												"Chiedi a ciascun giocatore come o se il suo personaggio risponde, come se fossero i cavalieri in questione. Successivamente, un grido assordante riempie la stanza, influenzando ogni personaggio nell'area in uno dei seguenti modi corrispondenti alla loro reazione:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Join Lady Silvra or Belligerence",
															"entry": "I personaggi che dicono che si uniranno a Lady Silvra o che provocano la voce sentono l'urlo ma non ne vengono influenzati. Invece, una delle vetrate del palco si rompe. Le fratture fanno sembrare il personaggio come se fosse intrappolato nel vetro."
														},
														{
															"type": "item",
															"name": "Forsake Lady Silvra or Silence",
															"entry": "Coloro che dicono che abbandoneranno Lady Silvra o che restano in silenzio devono effettuare un tiro salvezza su Saggezza {@dc 14} e subiscono 10 ({@dice 3d6}) danni psichici se falliscono il tiro salvezza, o la metà di quei danni se lo riescono. In entrambi i casi, le orecchie del personaggio sanguinano fino alla fine del turno successivo."
														},
														{
															"type": "item",
															"name": "Channel Divinity",
															"entry": "Se un personaggio utilizza il privilegio di classe Incanalare Divinità, considera questa manifestazione come una trappola infestata con Bonus Tormento +4. Se l'Incanalamento Divinità del personaggio disattiva la trappola infestata, l'urlo che segue suona distante e debole. Il suono è innocuo e da allora in poi la stanza è normale. Se la trappola infestata non venisse disattivata, consideralo un atto di belligeranza."
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Closet",
											"page": 214,
											"id": "503",
											"entries": [
												"In fondo alla stanza c'è un armadio pieno di decorazioni appassite provenienti da celebrazioni passate. Uno striscione sbiadito raffigura numerosi cavallucci marini alati e le parole \"Buon compleanno Regan e Vastion!\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "9. First Floor Hall",
							"page": 214,
							"id": "504",
							"entries": [
								"Il corridoio è fiancheggiato da cornici rotte. Un tappeto dal disegno geometrico vertiginoso ricopre il pavimento.",
								{
									"type": "entries",
									"id": "505",
									"entries": [
										{
											"type": "entries",
											"name": "Closet",
											"page": 214,
											"id": "506",
											"entries": [
												"L'armadio è buio e vistosamente vuoto."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "House of Lament Locations (10-18)",
					"page": 214,
					"id": "507",
					"entries": [
						{
							"type": "entries",
							"name": "10. Kitchen",
							"page": 214,
							"id": "508",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "509",
									"entries": [
										"Una griglia precedentemente sospesa al soffitto di questa cucina si è schiantata, schiacciando un tavolo e disperdendo pentole e utensili da cucina arrugginiti. Una considerevole stufa in ferro è incorporata nella parete nord. Diverse porte conducono dalla stanza."
									]
								},
								"La cucina di casa Halvhrest è ormai in rovina. I detriti e gli arredi rotti ricoprono l'intera area {@quickref difficult terrain||3}.",
								{
									"type": "entries",
									"id": "50a",
									"entries": [
										{
											"type": "entries",
											"name": "Oven",
											"page": 214,
											"id": "50b",
											"entries": [
												"Questo semplice forno è poco più che un caminetto con griglie metalliche disposte dietro una porta di ferro. Le rastrelliere possono essere rimosse, creando spazio sufficiente per accogliere una creatura di taglia Media o inferiore, ma il camino è troppo stretto per arrampicarsi. Chi apre il forno trova dentro un muffin caldo con gocce di caramello, un regalo della Strega dei Camini."
											]
										},
										{
											"type": "entries",
											"name": "Chimney Witch",
											"page": 214,
											"id": "50c",
											"entries": [
												"Uno spirito distaccato {@condition invisible} abita in questo camino. La Strega dei Camini è un essere caotico che brama sia la distruzione della casa che le creature viventi, in particolare le creature Piccole o inferiori. La strega rende nota la sua influenza attraverso i focolari collegati al camino, che includono il forno in questa zona, i caminetti del bagno ({@adventure area 17|HoL|0|17. Master Bath}) e della stanza dei bambini ({@adventure area 23|HoL|0|23. Nursery}) e la sommità del camino vicino al viale della vedova ({@adventure area 25|HoL|0|25. Widow's Walk}). La strega agisce in modo subdolo mentre la casa è dormiente, ma diventa aggressiva dopo essersi risvegliata. La Strega del Camino può eseguire le seguenti azioni:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Baleful Baker",
															"entry": "La Strega del Camino può manifestare un singolo prodotto da forno una volta all'ora. La glassa sulla pasta potrebbe formare una lettera o un disegno simile. I prodotti da forno della strega sono deliziosi ma a volte nascondono piccole e innocue sorprese al loro interno, forse una chiave che il gruppo ha trascurato, un polpastrello o una coda di lucertola che si contrae."
														},
														{
															"type": "item",
															"name": "Witch Fingers",
															"entry": "La Strega del Camino può manifestare un artiglio che fuoriesce dal camino su un braccio scarno e con troppi gomiti una volta all'ora. Come azione, la strega può effettuare un attacco in mischia con bonus +3 contro un bersaglio che può vedere entro 3 metri da uno dei focolari. Se colpito, il bersaglio subisce 2 ({@dice 1d4}) danni perforanti e viene trascinato nel focolare più vicino."
														},
														{
															"type": "item",
															"name": "Witch Fire",
															"entry": "La Strega dei Camini può usare un'azione per far divampare un fuoco scoppiettante in uno dei suoi focolari una volta ogni ora. Qualsiasi creatura che inizia il suo turno all'interno di un focolare ardente o che entra in un forno o caminetto acceso per la prima volta in un turno subisce 7 ({@dice 2d6}) danni da fuoco. Le fiamme svaniscono dopo 1 minuto."
														},
														{
															"type": "item",
															"name": "Manifestation",
															"entry": "Dopo che la casa si è risvegliata, la Strega dei Camini può spendere un'azione per evocare un {@creature specter} in uno dei suoi focolari una volta al giorno. Lo spettro sembra una strega bruciata con braccia eccessivamente lunghe che si agitano. Se lo spettro viene sconfitto, la Strega dei Camini non può compiere alcuna azione e rimane silenziosa per 24 ore."
														}
													]
												},
												"La Strega del Camino vuole vedere distrutta la Casa del Lamento, sperando che questo la libererà dal camino. Potrebbe aiutare il gruppo a sconfiggere gli altri potenti spiriti della casa, ma si agita se ignorato. Usa lo spirito per fornire sottili suggerimenti al gruppo, se necessario, e per rendere le creature Piccole diffidenti nei confronti dei caminetti della casa.",
												"Se, durante una seduta spiritica, Mara manda i personaggi a \"sfrattare\" la Strega dei Camini, la strega evoca un {@creature specter}. Sconfiggerlo soddisfa la richiesta di Mara."
											]
										},
										{
											"type": "entries",
											"name": "Pantry",
											"page": 215,
											"id": "50d",
											"entries": [
												"I generi alimentari in questa dispensa si sono ridotti in polvere e macchie marce all'interno di barattoli di vetro sigillati."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 215,
											"id": "50e",
											"entries": [
												"La ricerca nella dispensa rivela una fiala con un teschio di ratto sull'etichetta. All'interno c'è una dose di {@item Assassin's Blood||assassin's blood poison} (vedi {@book Dungeon Master's Guide|DMG})."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "11. Dining Room",
							"page": 215,
							"id": "50f",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "510",
									"entries": [
										"Sedie e candelabri ricoperti da lenzuola polverose accompagnano l'ampio tavolo della sala da pranzo di questa sala. Alle pareti sono appesi dipinti di nature morte che raffigurano molteplici grandi feste, i loro oli sbiaditi fanno sembrare il cibo marcio."
									]
								},
								"Diverse porte si aprono nella sala da pranzo, tra cui una porta scorrevole che collega questo spazio e la sala della musica (area 12). Una credenza è piena di stoviglie rotte e sessantasei cucchiai piegati. L'arte alle pareti è inutile.",
								{
									"type": "entries",
									"id": "511",
									"entries": [
										{
											"type": "entries",
											"name": "Dinner Guest",
											"page": 215,
											"id": "512",
											"entries": [
												"Una figura vistosa, a misura di bambino, è seduta sotto un lenzuolo che copre una delle sedie. Sotto c'è una bambola cenciosa con un vestito rosso con volant. Una toppa bianca copre l'occhio di un bottone mancante."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "12. Music Room",
							"page": 215,
							"id": "513",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "514",
									"entries": [
										"I mobili imbottiti si affacciano su una bella arpa da concerto drammaticamente scolpita con uno stormo di colombe volanti."
									]
								},
								"La polverosa sala da musica contiene mobili cadenti, umidi e non più morbidi.",
								{
									"type": "entries",
									"id": "515",
									"entries": [
										{
											"type": "entries",
											"name": "Evensong Harp",
											"page": 215,
											"id": "516",
											"entries": [
												"Quest'arpa infestata è alta 1,8 metri e pesa quasi 130 chili. È in ottime condizioni e sembra che sia stato oliato regolarmente.",
												"Qualsiasi personaggio che tocchi l'arpa deve riuscire in un tiro salvezza su Saggezza {@dc 14} o essere costretto a suonarla. Un personaggio obbligato a giocare deve effettuare una prova di Carisma {@dc 16} ({@skill Performance}). Se il personaggio ha successo, trascorre il minuto successivo suonando in modo impeccabile una melodia dal ritmo veloce e tagliente che non ha mai sentito prima. Se il personaggio fallisce, suona la canzone in modo brillante, ma si taglia in modo disordinato sulle corde dell'arpa, subendo {@dice 1d2} danni taglienti all'inizio di ciascuno dei suoi turni per 1 minuto. Il personaggio non può smettere di giocare, ma un'altra creatura può strapparlo via dall'arpa superando una prova di Forza {@dc 12}. Dopodiché, l'arpa cessa di obbligare i personaggi a suonarla.",
												"Chiunque sia obbligato a suonare l'arpa impara la canzone {@i Blood-Tears of Claveria}, sa che è stata scritta dal compositore Lyron Evensong e ha vantaggio sulle successive prove di Carisma ({@skill Performance}) effettuate per suonare la melodia agghiacciante su qualsiasi strumento."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "13. Second-Floor Hall",
							"page": 215,
							"id": "517",
							"entries": [
								"Questa sala inizia da un balcone che si affaccia sull'atrio ({@adventure area 2|HoL|0|2. Foyer}), il cui pavimento è 3 metri più in basso. Una delle porte del corridoio si apre su una scala che sale al {@adventure area 20|HoL|0|20. Third-Floor Hall}.",
								{
									"type": "entries",
									"id": "518",
									"entries": [
										{
											"type": "entries",
											"name": "Awakened Haunt",
											"page": 215,
											"id": "519",
											"entries": [
												"In questa sala si sente il colpo di tosse di {@adventure area 16|HoL|0|16. Master Bedroom}."
											]
										},
										{
											"type": "entries",
											"name": "Séance One",
											"page": 215,
											"id": "51a",
											"entries": [
												"Quando il gruppo finisce di esplorare i piani sottostanti, gli investigatori li invitano a partecipare alla prima seduta spiritica (vedi la sezione \"{@adventure Séances|HoL|0|Séances}\" all'inizio dell'avventura). Se il gruppo si reca direttamente in quest'area, gli investigatori li invitano alla seduta spiritica dopo aver esplorato due o tre stanze."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "14. Guest Bedrooms",
							"page": 215,
							"id": "51b",
							"entries": [
								"Le camere da letto extra al secondo piano contengono ciascuna un letto cadente, un armadio e una scrivania.",
								{
									"type": "entries",
									"id": "51c",
									"entries": [
										{
											"type": "entries",
											"name": "Ambient Haunt",
											"page": 216,
											"id": "51d",
											"entries": [
												"A tua discrezione, i ritrovi ambientali in queste stanze utilizzano lenzuola e luoghi bui sotto i mobili. Altri possibili ritrovi includono forme animalesche cucite nella biancheria da letto; cuscini che si contorcono per formare grandi fauci zannute; o una stanza che assomiglia esattamente alla camera da letto d'infanzia di un personaggio."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "15. Morning Room",
							"page": 216,
							"id": "51e",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "51f",
									"entries": [
										"Sedie di vimini e un tavolino apparecchiato per il tè occupano questa ariosa sala mattutina. Tende chiare cadono dalle ampie finestre che si affacciano sui terreni del maniero. Un cuscino paffuto e nappato ricamato con il nome \"Newes\" riposa vicino a un camino."
									]
								},
								"Questa stanza è preparata per una colazione che non è mai arrivata.",
								{
									"type": "entries",
									"id": "520",
									"entries": [
										{
											"type": "entries",
											"name": "Pet Bed",
											"page": 216,
											"id": "521",
											"entries": [
												"L'animale domestico degli Halvhrest, Newes, ha dormito qui. Un giocattolo o una prova della sua natura, qualunque cosa tu decida che sia, rimane qui."
											]
										},
										{
											"type": "entries",
											"name": "Awakened Haunt",
											"page": 216,
											"id": "522",
											"entries": [
												"Il primo personaggio che entra nella stanza vede un occhio gigantesco che fissa attraverso la finestra. Il personaggio deve riuscire in un tiro Costituzione {@dc 12} o essere {@condition frightened} per 1 minuto."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 216,
											"id": "523",
											"entries": [
												"Il servizio da tè comprende quattro tazze e una teiera con un delicato motivo di digitale fiorita. Il set fragile vale 200 mo. Una tazza ha foglie di tè essiccate sul fondo, i detriti formano la forma di una faccia urlante a cui manca un occhio."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "16. Master Bedroom",
							"page": 216,
							"id": "524",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "525",
									"entries": [
										"Un grande letto a baldacchino occupa questa stanza, la cui testiera è incisa con le fasi lunari. Un armadio, una scrivania e una sedia in pelle strappata riempiono lo spazio, tutti carichi di muffa dilagante. Qui persiste un odore chimico, come ammoniaca o farmaci."
									]
								},
								"Qui morì Loren Halvhrest, soccombendo a una malattia inspiegabile dopo mesi di malattia. Ad eccezione del letto, i mobili della stanza sono marci e fragili. Si sfaldano se toccati.",
								{
									"type": "entries",
									"id": "526",
									"entries": [
										{
											"type": "entries",
											"name": "Ambient Haunt",
											"page": 216,
											"id": "527",
											"entries": [
												"L'odore nella stanza non ha origine, un'infestazione sottile che ricorda le medicine che riempirono gli ultimi giorni di vita di Loren Halvhrest."
											]
										},
										{
											"type": "entries",
											"name": "Awakened Haunt",
											"page": 216,
											"id": "528",
											"entries": [
												"Chiunque in questa stanza o in un'area adiacente sente attacchi di tosse violenti. Chi entra nella camera da letto vede una forma ansimante rannicchiata sotto la pesante trapunta del letto. Se le lenzuola del letto vengono tirate indietro o attaccate, un {@creature zombie plague spreader|VRGR} (vedi {@book chapter 5|VRGR|5}) emerge e attacca."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "17. Master Bath",
							"page": 216,
							"id": "529",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "52a",
									"entries": [
										"Resti di arredi opulenti riempiono questo bagno ammuffito. Armadi, paraventi e una toletta con uno specchio incrinato allineano le pareti di piastrelle fratturate. Una vasca in marmo rialzata accanto a un camino incassato afferma un impegno verso la decadenza."
									]
								},
								"Il bagno è umido e ammuffito, le pareti macchiate di escrescenze colorate ma innocue.",
								{
									"type": "entries",
									"id": "52b",
									"entries": [
										{
											"type": "entries",
											"name": "Chimney Witch",
											"page": 216,
											"id": "52c",
											"entries": [
												"Il camino si collega al camino infestato descritto in {@adventure area 10|HoL|0|10. Kitchen}."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 216,
											"id": "52d",
											"entries": [
												"Sulla toletta si trova una bottiglia di profumo con un atomizzatore a bulbo decorato, la cui etichetta reca il nome \"Boritsi\" in un intricato corsivo. La bottiglia e il profumo alla vaniglia che contiene valgono 50 mo, ovvero dieci volte tanto se venduti nel dominio di Borca."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "18. Office",
							"page": 216,
							"id": "52e",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "52f",
									"entries": [
										"Questo ufficio è decorato con robusti scaffali e una scrivania intagliata con satiri sdraiati. La sedia dallo schienale alto della scrivania è girata dall'altra parte, oscurando qualsiasi occupante."
									]
								},
								"Da questo ufficio Loren Halvhrest gestiva la sua piccola azienda commerciale. Sulla scrivania si trovano una bilancia da mercante, strumenti di scrittura smussati e un piccolo ritratto incorniciato di Theodora Halvhrest.",
								"Una porta a vetri conduce al balcone esterno (area 19). La porta sprangata è facile da aprire da questo lato.",
								{
									"type": "entries",
									"id": "530",
									"entries": [
										{
											"type": "entries",
											"name": "Documents",
											"page": 216,
											"id": "531",
											"entries": [
												"I libri e le carte nella stanza includono copiosi documenti, file di lavoro di Loren intervallati da documenti personali. La maggior parte è rovinata dall'età, ma qualsiasi personaggio che supera una prova di Saggezza {@dc 14} ({@skill Perception}) trova il tesoro della stanza e uno dei seguenti documenti:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Loren's Will",
															"entry": "Il testamento e il certificato di morte di Loren nominano i quattro membri della famiglia Halvhrest: Loren, sua moglie Theodora, la loro figlia Regan e il loro figlio Vastion. Un'addendum rileva che Loren morì di \"tenace diavoleria del polmone più a sinistra\"."
														},
														{
															"type": "item",
															"name": "Deed to the House",
															"entry": "Un fascio di documenti legali aridi comprende l'atto di proprietà della casa e i diritti sul terreno circostante. Questi documenti enumerano le caratteristiche del terreno, tra cui \"Rovine del castello Laventz; proprietari precedenti: Lady Mara Silvra, Dalk Dranzorg, Lord Cordon Silvra; date sconosciute\"."
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 216,
											"id": "532",
											"entries": [
												"Oltre ai noiosi documenti aziendali, la scrivania contiene la chiave della cassetta di sicurezza in {@adventure area 22|HoL|0|22. Family Room}, una collana a catena d'argento lunga 4 piedi del valore di 40 mo e, a tua scelta, un {@item wand of magic missiles} o un {@item pistol} insieme a una scatola contenente 49 proiettili (vedi {@book Dungeon Master's Guide|DMG})."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "House of Lament Locations (19-27)",
					"page": 217,
					"id": "533",
					"entries": [
						{
							"type": "entries",
							"name": "19. Exterior Balcony",
							"page": 217,
							"id": "534",
							"entries": [
								"Questo robusto balcone ricoperto di edera si trova a 15 piedi sopra il portico ({@adventure area 1|HoL|0|1. Porch}). Una porta di vetro conduce dal balcone all'area 18, ma è chiusa con un catenaccio dall'altro lato. La porta ha CA 14, 8 punti ferita e immunità al veleno e ai danni psichici."
							]
						},
						{
							"type": "entries",
							"name": "20. Third-Floor Hall",
							"page": 217,
							"id": "535",
							"entries": [
								"Questa sala è particolarmente scricchiolante. Presenta un tappeto logoro ricoperto di motivi geometrici, le cui linee sono impossibili da seguire.",
								{
									"type": "entries",
									"id": "536",
									"entries": [
										{
											"type": "entries",
											"name": "Séance Two",
											"page": 217,
											"id": "537",
											"entries": [
												"Il {@adventure second séance|HoL|0|Second Séance} dovrebbe verificarsi subito dopo che i personaggi raggiungono questo piano. Se la seduta non è ancora avvenuta, l'orologio nell'area 22 suona inspiegabilmente le tredici oppure un corvo morto cade dallo stipite di una porta. Se uno degli investigatori accompagna il gruppo, viene sorpreso e incoraggia il gruppo a tornare in salotto per rilassarsi e riprendere la propria esplorazione più tardi, in definitiva, dopo la seduta successiva."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "21. Servants' Quarters",
							"page": 217,
							"id": "538",
							"entries": [
								"Queste stanze modeste appartenevano ai servitori degli Halvhrest. Ciascuno contiene un letto, un armadietto per i piedi, una scrivania e una sedia. Sono identici tranne quanto indicato di seguito.",
								{
									"type": "entries",
									"id": "539",
									"entries": [
										{
											"type": "entries",
											"name": "Agatha's Room",
											"page": 217,
											"id": "53a",
											"entries": [
												"Questa stanza è chiusa a chiave e l'unica chiave è all'interno. Un personaggio che usa gli strumenti da ladro può provare a scassinare la serratura, il che richiede 1 minuto e una prova di Destrezza riuscita {@dc 14}.",
												"Questa stanza apparteneva ad Agatha Kavenza, la bambinaia di Regan e Vastion Halvhrest. Devota del dio Esdra, Agata decorò la sua stanza con una targa raffigurante il simbolo del suo dio, uno scudo incrociato con una sorgente di belladonna. Questo mostra la parte mancante del simbolo che appare nell'area 23. Agatha si nascose qui quando gli spiriti invasero la casa. Il suo destino è sconosciuto, ma una serie di lunghi graffi e unghie rotte finiscono in una vistosa borsa sul pavimento. Questo è un {@item bag of holding}. Un personaggio superstizioso di tua scelta potrebbe considerare questa scena come una prova del {@book Bagman|VRGR|5|Beware the Bagman} (dettagliato in \"Mostri dell'orrore\" in {@book chapter 5|VRGR|5})."
											]
										},
										{
											"type": "entries",
											"name": "Victro's Room",
											"page": 217,
											"id": "53b",
											"entries": [
												"Il letto di Victro è insolitamente lungo, costruito per accogliere la sua struttura alta 7 piedi. La chiave del suo baule chiuso è in {@adventure area 27|HoL|0|27. Wine Cellar}. Un personaggio che usa gli strumenti da ladro può provare a scassinare la serratura, il che richiede 1 minuto e una prova di Destrezza riuscita {@dc 12}. All'interno del baule ci sono abiti realizzati su misura per un uomo molto alto, un sacchetto contenente 13 ma e un amuleto con il simbolo di un teschio circondato da un ouroboros scheletrico: l'icona del {@creature Priest of Osybus|VRGR|priests of Osybus} (vedi {@book chapter 5|VRGR|5|Priests of Osybus})."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "22. Family Room",
							"page": 217,
							"id": "53c",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "53d",
									"entries": [
										"Ricchi mobili si raggruppano attorno a un alto camino, il cui mantello è rivestito di ninnoli polverosi. Sopra è appeso il ritratto di una famiglia rigida ma bella."
									]
								},
								"I mobili qui sono ammuffiti e unti di polvere.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/VRGR/119-04-013.agatha.webp"
									},
									"title": "Agatha Kavenza's fate remains a mystery",
									"width": 850,
									"height": 2515,
									"credit": "Steven Oakley"
								},
								{
									"type": "entries",
									"id": "53e",
									"entries": [
										{
											"type": "entries",
											"name": "Portrait",
											"page": 217,
											"id": "53f",
											"entries": [
												"Questo dipinto ad olio raffigura i quattro membri della famiglia Halvhrest, Loren, Theodora, Regan e Vastion. Qualsiasi personaggio che esamina il dipinto e supera una prova di {@dc 12} Saggezza ({@skill Perception}) nota un cardine che consente alla cornice di aprirsi. In questo modo rivelerai uno scaffale nascosto con una cassetta di sicurezza all'interno. La chiave dell'area 18 apre la cassetta di sicurezza. Un personaggio che utilizza gli strumenti da ladro può provare a scassinare la serratura, il che richiede 1 minuto e una prova di Destrezza riuscita {@dc 14}. La sezione \"Tesoro\" qui sotto descrive in dettaglio il contenuto della scatola."
											]
										},
										{
											"type": "entries",
											"name": "Awakened Haunt",
											"page": 217,
											"id": "540",
											"entries": [
												"Uno spirito maligno anima il ritratto di famiglia. Lo spirito non è uno degli Halvhrest, nonostante le sue affermazioni. I corpi dipinti degli Halvhrest si sciolgono e si ricongelano continuamente mentre lo spirito parla attraverso ciascuno di loro. Richiede di sapere chi sono i personaggi, perché sono nella sua casa e come faranno ammenda per le loro trasgressioni. Dipende da te se lo spirito può essere placato e come: incoraggia i giocatori a suggerire modi per soddisfarlo. Se lo spirito diventa scontento, le immagini Halvhrest si fanno strada attraverso il dipinto, facendone cadere una per round finché non ne emergono quattro {@creature Ghoul||ghouls}. Ogni ghoul macchiato di pittura a olio attacca non appena appare dal dipinto.",
												"Il ritratto ha CA 12, 20 punti ferita e immunità al veleno e ai danni psichici. Può anche essere esorcizzato come una trappola infestata con un bonus di infestazione di +2. Se distrutto o esorcizzato, il dipinto torna alla normalità, lo spirito non parla più attraverso di esso e non emergono più ghoul."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 217,
											"id": "541",
											"entries": [
												"Coloro che aprono la cassetta nascosta dietro il ritratto trovano un sacchetto di piume nere e velluto lungo 30 centimetri contenente nove gioielli in argento del valore di 10 mo ciascuno. Un decimo pezzo è un amuleto che porta il Marchio del Corvo, un simbolo usato dai {@book Keepers of the Feather|VRGR|3|Keepers of the Feather} (vedi {@book chapter 3|VRGR|3}). Il Marchio del Corvo non è magico, ma alcune forze malvagie si ritraggono dai poteri giusti che suggerisce (come in {@adventure area 31|HoL|0|31. Amber Cavity}). L'amuleto vale 25 mo."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "23. Nursery",
							"page": 218,
							"id": "542",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "543",
									"entries": [
										"Questo vivaio giace nel disordine. Bauli per giocattoli, librerie e sedie a misura di bambino giacciono in schegge di legno colorato. Personaggi deformi e animali bizzarri sorridono sui murales dipinti a mano che ricoprono le pareti."
									]
								},
								"I resti di giocattoli, bambole e mobili a misura di bambino giacciono in frantumi nella stanza. I murales sono inquietanti nello stile dell'arte per bambini.",
								{
									"type": "entries",
									"id": "544",
									"entries": [
										{
											"type": "entries",
											"name": "Sanctuary Door",
											"page": 218,
											"id": "545",
											"entries": [
												"La porta dell'area 24 è sotto protezione divina che si manifesta come un incantesimo {@spell arcane lock}. La prima volta che una creatura tocca la porta, un simbolo incompleto del dio Ezra appare per un istante tra le parti in legno, poi svanisce. Questo simbolo dello scudo non porta il rametto di belladonna che tradizionalmente lo attraversa. Se un personaggio presenta un rametto di belladonna, come quello della pianta in {@adventure area 7|HoL|0|7. Conservatory}, il {@spell arcane lock} viene soppresso per 10 minuti.",
												"Ogni volta che la porta viene danneggiata, da essa fuoriesce un'esplosione di energia, che infligge 7 ({@dice 2d6}) danni radianti a tutte le creature entro 3 metri dalla porta. La porta non subisce danni."
											]
										},
										{
											"type": "entries",
											"name": "Awakened Haunt",
											"page": 218,
											"id": "546",
											"entries": [
												"I giocattoli frantumati della stanza si animano, sbattendo insieme in tre forme sottili con le statistiche di due {@creature Carrionette|VRGR|carrionettes} (vedi {@book chapter 5|VRGR|5}) e una {@creature scarecrow}. Con voce sorda, la creatura più grande urla: \"Halvhrests! Sentiamo l'odore di Halvhrests!\""
											]
										},
										{
											"type": "entries",
											"name": "Chimney Witch",
											"page": 218,
											"id": "547",
											"entries": [
												"Il caminetto qui si collega al camino infestato descritto in {@adventure area 10|HoL|0|10. Kitchen}."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "24. Children's Bedroom",
							"page": 218,
							"id": "548",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "549",
									"entries": [
										"La stanza ha un odore fresco, come se fosse stata pulita e arieggiata di recente. Non una macchia di polvere sporca la coppia di letti a misura di bambino e gli altri mobili. Uno scheletro vestito da signora con un cappello velato ti fissa da dove dondola su una sedia a dondolo di legno."
									]
								},
								"Lo scheletro è tutto ciò che resta di Theodora Halvhrest. Non è un non morto, ma una benedizione posta su questa stanza fa oscillare la sedia. Se lo scheletro o la sedia vengono toccati, la sedia smette di oscillare.",
								"Dopo che i personaggi sono entrati per la prima volta nella stanza (sia che la casa sia dormiente o risvegliata) e abbiano reagito allo scheletro, leggi quanto segue:",
								{
									"type": "insetReadaloud",
									"id": "54a",
									"entries": [
										"La voce di un ragazzo esce da un drago viola di pezza su uno dei letti. \"Non sono come gli altri. Dovremmo nasconderci anche da loro, Regan?\"",
										"\"Beh, non importa adesso, asino!\" risponde la voce di una ragazza dalla figura di un cavaliere di latta sull'altro letto. \"Sono entrati, quindi forse non hanno ancora fame.\""
									]
								},
								"I due spiriti sono Regan e Vastion Halvhrest. La conoscenza occulta della madre e le preghiere a Ezra proteggevano questa stanza, ma intrappolavano qui anche gli spiriti di Regan e Vastion. I fantasmi non si manifestano visivamente, ma parlano attraverso i loro giocattoli preferiti. Conversano avidamente con i personaggi e tacciono se minacciati. Gli spiriti conoscono le seguenti informazioni e le condividono con i personaggi amichevoli:",
								{
									"type": "list",
									"items": [
										"Lo scheletro è la loro madre, Theodora. Pregò Esdra di proteggere la stanza e di tenere lontane le \"cose ​​affamate\".",
										"Gli esseri affamati sono spiriti maligni che hanno preso il sopravvento. Hanno \"rubato\" i genitori dei bambini. I bambini non conoscono nessuno spirito con nome.",
										"Vorrebbero andarsene ma non sanno come."
									]
								},
								"Se i personaggi dicono agli spiriti che Theodora li ha inviati, collaborano con entusiasmo. Consulta le parti di Theodora delle sezioni \"{@adventure Séances|HoL|0|Séances}\" e \"{@adventure Escaping the House|HoL|0|Escaping the House}\" per i dettagli su come aiutare i bambini.",
								{
									"type": "entries",
									"id": "54b",
									"entries": [
										{
											"type": "entries",
											"name": "Ezra's Blessing",
											"page": 218,
											"id": "54c",
											"entries": [
												"Grazie alle ferventi preghiere di Theodora Halvhrest, il dio Ezra ha protetto questa stanza con un incantesimo {@spell hallow} che colpisce solo questa stanza e impedisce a tutti i non morti (tranne Regan e Vastion) di entrare o vedere all'interno."
											]
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 218,
											"id": "54d",
											"entries": [
												"Gli effetti della benedizione di Esdra terminano quando qualcuno entra e poi esce dalla stanza. Questo rivela gli spiriti di Regan e Vastion alle altre apparizioni nella casa, provocando il risveglio della casa. Vedi \"{@adventure Waking the House|HoL|0|Waking the House}\" all'inizio dell'avventura per i dettagli."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "25. Widow's Walk",
							"page": 218,
							"id": "54e",
							"entries": [
								"Questa passerella lungo il tetto della casa offre una vista imponente delle terre che circondano la Casa del Lamento o, se sono sorte le Nebbie, un nebbioso mondo sotterraneo.",
								{
									"type": "entries",
									"id": "54f",
									"entries": [
										{
											"type": "entries",
											"name": "Roof",
											"page": 218,
											"id": "550",
											"entries": [
												"Il tetto oltre il Widow's Walk è pericolosamente angolato, coperto di tegole sciolte e scivoloso di muschio. Un personaggio che si muove sul tetto senza l'aiuto della magia o di attrezzi per stabilizzarsi deve superare una prova di {@dc 15} Forza ({@skill Athletics}) o scivolare dal tetto a terra, subendo 14 ({@dice 4d6}) danni contundenti."
											]
										},
										{
											"type": "entries",
											"name": "Witch Stone",
											"page": 218,
											"id": "551",
											"entries": [
												"Una sporgenza sporge da un camino a circa 9 metri a est dell'angolo nord-est del viale della vedova. Questa è una pietra delle streghe, una superstizione architettonica mondana che si dice fornisca un luogo in cui le streghe possano riposare durante i loro viaggi notturni. Il camino con la pietra della strega si collega al camino infestato descritto in {@adventure area 10|HoL|0|10. Kitchen}. Qualsiasi personaggio che superi una prova di {@dc 14} Intelligenza ({@skill History}) conosce questo fatto, che potrebbe aiutarlo a comprendere una richiesta che Theodora fa durante una seduta spiritica. I personaggi con il tratto Stonecunning possono applicarlo a questa prova. Questa pietra non ha proprietà particolari, ma un personaggio che accende qui una candela soddisfa la richiesta di Teodora."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "26. Tower Chamber",
							"page": 219,
							"id": "552",
							"entries": [
								"La camera della torre è vuota, fatta eccezione per un'armatura di maglia cremisi sparsa sul pavimento. Si trova al centro di un disegno sbiadito in gesso del Marchio del Corvo. Theodora Halvhrest ha lasciato questo segno per soffocare il male che sentiva nella torre e, in particolare, attorno all'armatura.",
								{
									"type": "entries",
									"id": "553",
									"entries": [
										{
											"type": "entries",
											"name": "Armor",
											"page": 219,
											"id": "554",
											"entries": [
												"Questo {@item ring mail|PHB} apparteneva al cavaliere Mara Silvra. L'abito rosso sangue è di foggia antica e porta i segni di ripetute riparazioni. Non ha proprietà magiche a meno che non venga impiegato per combattere Dalk Dranzorg, come spiegato nella sezione \"{@adventure Tyrant's Escape|HoL|0|Tyrant's Escape}\" alla fine dell'avventura."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "27. Wine Cellar",
							"page": 219,
							"id": "555",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "556",
									"entries": [
										"Scale scricchiolanti conducono in una cantina umida, ricoperta di ragnatele, contenente scaffali polverosi e botti di vino alte otto piedi. Una delle botti è scoppiata, coprendo il pavimento di pietra di macchie cremisi."
									]
								},
								"Tutte e tre le botti di vino sono vuote, anche se in quella più lontana dalle scale sembra che qualcosa sia esploso dall'interno. Gli scaffali sono pieni di bottiglie dai nomi oscuri, come \"{@recipe Purple Grapemash No. 3|HFFotM}\" e \"Ludendorf Arsenic Wine\". Tutto il vino è trapelato o è andato a male molto tempo fa.",
								{
									"type": "entries",
									"id": "557",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 219,
											"id": "558",
											"entries": [
												"La cantina è infestata da cinque {@creature Gremishka|VRGR|gremishkas} (vedi {@book chapter 5|VRGR|5}). Subito dopo che un personaggio entra nella stanza, un gremishka emette un comico verso di gatto, cercando di attirarlo più vicino."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 219,
											"id": "559",
											"entries": [
												"Chiunque esamini le rastrelliere del vino e superi una prova di Saggezza {@dc 8} ({@skill Perception}) trova un grembiule particolarmente lungo. Nella sua tasca c'è un Tastevin d'argento del valore di 10 mo e la chiave dell'armadietto in {@adventure area 21|HoL|0|21. Servants' Quarters}."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "House of Lament Locations (28-31)",
					"page": 219,
					"id": "55a",
					"entries": [
						{
							"type": "entries",
							"name": "28. Storage",
							"page": 219,
							"id": "55b",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "55c",
									"entries": [
										"Vecchi mobili, materiali marci della dispensa e scatole di spazzatura banale riempiono questo spazio di archiviazione ammuffito."
									]
								},
								"Qualsiasi personaggio che vaglia il contenuto della stanza e supera una prova di Saggezza ({@skill Perception} {@dc 14} non trova nulla di speciale ma nota che il muro ovest della stanza è distinto dalle altre pareti. Un personaggio può effettuare una prova di {@dc 14} Intelligenza ({@skill History}) per discernere la natura del muro. (Il tratto Astuzia della pietra di un nano si rivela utile in questo caso.) Con una prova riuscita, il personaggio si rende conto che questo muro fa parte di una fortificazione sepolta. Se il personaggio è stato nell'area 4 o 5, noterà la somiglianza con la torre sopra.",
								{
									"type": "entries",
									"id": "55d",
									"entries": [
										{
											"type": "entries",
											"name": "Ancient Wall",
											"page": 219,
											"id": "55e",
											"entries": [
												"L'antico muro qui nasconde le rovine sepolte del castello Laventz. Mentre la casa è inattiva, questo muro è impermeabile ai danni. Tuttavia, dopo che la casa si è risvegliata, la spazzatura nella stanza si accumula contro il muro est e appare un arco nel muro ovest, che conduce all'area 29."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "29. Buried Ruins",
							"page": 219,
							"id": "55f",
							"entries": [
								"Questa cavità non fa parte di una costruzione più grande, ma piuttosto di uno spazio tra rovine sepolte. Una porta di ferro arrugginito è incastonata nel muro di quello che era il piano terra della torre. La porta di ferro sembra completamente arrugginita. Non appena un personaggio tenta di aprirla, la porta si spalanca."
							]
						},
						{
							"type": "entries",
							"name": "30. Buried Tower",
							"page": 219,
							"id": "560",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "561",
									"entries": [
										"Le scale curvano lungo il muro di questa camera sepolta della torre, salendo e poi fermandosi bruscamente al soffitto. Gran parte del pavimento è crollato, crollando nell'oscurità."
									]
								},
								"Secoli fa, questo livello della torre era murato. La fossa scende di 9 metri fino all'area 31 sottostante.",
								{
									"type": "entries",
									"id": "562",
									"entries": [
										{
											"type": "entries",
											"name": "Echoes from the Pit",
											"page": 219,
											"id": "563",
											"entries": [
												"Quando i personaggi si avvicinano alla fossa, sentono le loro voci echeggiare nel buco. Determina casualmente un personaggio la cui voce non riecheggia. Invece, una pallida luce ambrata si accende nell'oscurità sottostante e qualcosa sussurra il nome del personaggio dalla fossa."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "31. Amber Cavity",
							"page": 219,
							"id": "564",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "565",
									"entries": [
										"Niente è naturale in questa cavità sepolta o nella luce ambrata che inonda lo spazio. Figure pietrificate giacciono intrappolate tra le pareti di pietra pallida, con i volti contorti dal terrore. Più in profondità, il pavimento forma una depressione simile a un cratere piena di fango inchiostro. Dal centro della fossa si erge un monolite ambrato frastagliato. Dall'interno esce un debole bagliore, che illumina in controluce una forma vaga e sfuggente."
									]
								},
								"Le pareti della caverna sono contorte secondo le forme delle centinaia di anime intrappolate all'interno della casa. Questo è il cuore della Casa del Lamento, uno spazio torturato formato attorno al monolite d'ambra che contiene l'Entità.",
								"Una depressione di 9 metri di diametro circonda il monolite d'ambra. I lati inclinati e l'acqua inquinata profonda 60 cm sul fondo costituiscono l'intero cratere {@quickref difficult terrain||3}. L'acqua non è dannosa, ma è amara, viscosa e macchia come l'inchiostro.",
								{
									"type": "entries",
									"id": "566",
									"entries": [
										{
											"type": "entries",
											"name": "Mara Silvra",
											"page": 219,
											"id": "567",
											"entries": [
												"Se i personaggi si avvicinano al monolite, l'aria intorno a loro diventa più fredda. Lo spirito di Mara Silvra (usa il blocco statistiche {@creature banshee}) svanisce alla vista sopra il cratere, un cavaliere spettrale dai lineamenti distorti e urlanti. Mara grida prima di attaccare, tentando di contrattare con la forza nel monolite d'ambra: \"Tu cosa schifosa! Prendi queste vite e liberami!\""
											]
										},
										{
											"type": "entries",
											"name": "Amber Monolith",
											"page": 220,
											"id": "568",
											"entries": [
												"Il monolite d'ambra è un blocco grezzo di ambra solida alto 8 piedi, largo 5 piedi e spesso 5 piedi. All'interno si diffonde un filo fumoso, l'ultima traccia persistente di una divinità morta e odiosa di qualsiasi origine tu scelga. Questa traccia non può essere danneggiata o controllata ed è immune a tutte le condizioni. Qualsiasi creatura che tocchi il monolito d'ambra forma un collegamento telepatico con le vestigia all'interno. Il vestigio cerca di convincere la creatura a mettersi al suo servizio offrendole un Dono Oscuro (vedi {@book chapter 1|VRGR|1}).",
												"Il monolite d'ambra ha CA 16, 80 punti ferita e immunità al veleno e ai danni psichici. Se il monolito viene danneggiato o se un personaggio porta apertamente il Marchio del Corvo di Theodora, dei viticci d'inchiostro emergono dall'acqua scura e attaccano. Questi arti utilizzano le statistiche per cinque {@creature Shadow||shadows} e non lasciano l'area 31. La distruzione del monolite fa sì che gli arti e le vestigia al suo interno svaniscano senza lasciare traccia. Sta a te decidere se le vestigia verranno distrutte o rilasciate."
											]
										},
										{
											"type": "entries",
											"name": "Mark of the Raven",
											"page": 220,
											"id": "569",
											"entries": [
												"L'amuleto di {@adventure area 22|HoL|0|22. Family Room} inizia a brillare quando viene portato in quest'area. Se un personaggio usa un'azione per presentare il Marchio del Corvo, Mara non attacca nel turno successivo, la luce del monolite d'ambra diminuisce e gli arti oscuri hanno svantaggio ai tiri per colpire, alle prove di caratteristica e ai tiri salvezza. Un personaggio può utilizzare l'amuleto più volte, ma così facendo gli arti oscuri concentreranno i loro attacchi su chi lo indossa."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 220,
											"id": "56a",
											"entries": [
												"L'acqua opaca nasconde i resti scheletrici di dozzine di vittime del passato della casa. Qualsiasi personaggio che usi un'azione per setacciare l'acqua e superi una prova di Saggezza {@skill Perception} {@dc 10} trova uno dei seguenti sei tesori: uno dei quattro {@item Potion of Healing||potions of healing}, un {@item deck of illusions} in una scatola laccata a tenuta stagna, o la spada cremisi di Mara, Oathmaker, un {@item sword of vengeance} infestato da Mara Silvra (questi oggetti magici sono descritti in dettaglio nel {@book Dungeon Master's Guide|DMG}). Tutti questi tesori diventano evidenti se il liquido viene drenato, così come 220 ma, 30 mo e dodici amuleti con il Marchio del Corvo (ognuno del valore di 5 mo)."
											]
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 220,
											"id": "56b",
											"entries": [
												"Se Mara viene distrutta, la caverna rilascia un potente sospiro. La casa resta sveglia, ma i confini del dominio si aprono. Mara si riforma dopo una settimana, riportando la casa al suo pieno potere.",
												"Se il monolito d'ambra viene distrutto, la casa risponde come descritto sopra e l'acqua nera scorre via, rivelando il tesoro al suo interno. Lo spirito di Mara svanisce, sussurrando: \"Le tue offese sono perdonate. Vattene e non tornare mai più a casa mia\". Nonostante la distruzione del monolite, la casa riacquista il potere dopo una settimana."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Escaping the House",
					"page": 220,
					"id": "56c",
					"entries": [
						"Dopo che la casata si è risvegliata, i confini del dominio si chiudono e gli spiriti della casata concentrano tutta la loro attenzione sulla festa. Per fuggire dalla casa è necessario interrompere gli spiriti della casa in tre modi, ciascuno incoraggiato dallo spirito con cui i personaggi hanno comunicato durante le loro sedute spiritiche.",
						{
							"type": "entries",
							"name": "Guardian Spirit",
							"page": 220,
							"id": "56d",
							"entries": [
								"Se il gruppo comunicava con Teodora durante le sedute spiritiche, il climax dell'avventura si svolge come segue.",
								{
									"type": "entries",
									"id": "56e",
									"entries": [
										{
											"type": "entries",
											"name": "Hidden Halvhrests",
											"page": 220,
											"id": "56f",
											"entries": [
												"Dopo che i personaggi hanno esplorato e se ne sono andati {@adventure area 24|HoL|0|24. Children's Bedroom}, la casa rileva i bambini Halvhrest nascosti e si sveglia."
											]
										},
										{
											"type": "entries",
											"name": "Escape the House",
											"page": 220,
											"id": "570",
											"entries": [
												"Se i personaggi tentano di uscire di casa con i giocattoli dei bambini, gli spiriti della casa si manifestano fisicamente come un {@creature shadow demon} e due {@creature Specter||specters} ai lati opposti del portico ({@adventure area 1|HoL|0|1. Porch}). Una volta che i personaggi lasciano la casa, un nuovo spettro emerge dalla casa ogni due round in base al conteggio dell'iniziativa degli spettri. Gli spiriti gridano cose come \"parte della casa\" e \"ci nutrono per sempre\" mentre i personaggi cercano di scappare. Se i personaggi raggiungono le Nebbie, lo spirito di Theodora Halvhrest squarcia la nebbia, permettendo loro di lasciare il dominio."
											]
										},
										{
											"type": "entries",
											"name": "Reunion",
											"page": 220,
											"id": "571",
											"entries": [
												"Alla fine il gruppo emerge dalle Nebbie, ma Regan e Vastion non lo seguono. Guardando indietro, i personaggi vedono gli spiriti dei due giovani insieme ai loro genitori mentre svaniscono nelle nebbie. A tua discrezione, gli Halvhrest potrebbero concedere ai personaggi un vantaggio inquietante, potenzialmente sotto forma di Doni Oscuri (vedi {@book chapter 1|VRGR|1})."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Mara's Bargain",
							"page": 220,
							"id": "572",
							"entries": [
								"Se il gruppo conversava con Mara durante le sedute spiritiche, il climax dell'avventura si svolge come segue.",
								{
									"type": "entries",
									"id": "573",
									"entries": [
										{
											"type": "entries",
											"name": "The Darkness Below",
											"page": 220,
											"id": "574",
											"entries": [
												"Mara esorta il gruppo a trovare l'area 31. Questo però non è per aiutarla a fuggire come suggeriscono i suoi messaggi. Piuttosto, si tratta di tentare di sacrificare i personaggi come un modo per contrattare con l'Entità la sua libertà."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Tyrant's Escape",
							"page": 220,
							"id": "575",
							"entries": [
								"Se il gruppo comunica con Dalk Dranzorg durante le sedute spiritiche, il climax dell'avventura si svolge come segue.",
								{
									"type": "entries",
									"id": "576",
									"entries": [
										{
											"type": "entries",
											"name": "Dranzorg Released",
											"page": 220,
											"id": "577",
											"entries": [
												"Dopo che la casa si è risvegliata, Dalk Dranzorg può essere rilasciato come descritto in {@adventure area 5a|HoL|0|5a. Tower Base}. Se il gruppo non lo rilascia, si libera dopo un'ora. Dranzorg tormenta il gruppo e si scatena per la casa, chiedendo a Mara di affrontarlo. Una volta liberato, non entrerà nel salotto ({@adventure area 3|HoL|0|3. Parlor}), allontanandosi se i personaggi vi si rifugiano."
											]
										},
										{
											"type": "entries",
											"name": "Enemy of My Enemy",
											"page": 221,
											"id": "578",
											"entries": [
												"Dranzorg può essere sconfitto permanentemente solo da Mara. Se i personaggi non se ne rendono conto, uno degli investigatori suggerisce di rivolgersi al suo spirito per chiedere aiuto. Sia che i personaggi utilizzino la tavola degli spiriti o un altro metodo per contattare Mara, il suo spirito furioso appare e chiede ai personaggi di aiutarla a distruggere Dranzorg. Se lo fanno, li lascerà uscire di casa. Mara chiede ai personaggi di recuperare la sua armatura dalla camera della torre ({@adventure area 26|HoL|0|26. Tower Chamber}). Se lo usano in combattimento come descritto di seguito, può aiutarli a sconfiggere Dranzorg."
											]
										},
										{
											"type": "entries",
											"name": "Eternal Rivals",
											"page": 221,
											"id": "579",
											"entries": [
												"Dranzorg concentra i suoi attacchi sul personaggio che indossa l'armatura di Mara. Se i punti ferita di un personaggio che indossa l'armatura di Mara sono ridotti a meno della metà, lo spirito di Mara possiede il personaggio. Da quel momento in poi, il personaggio ha vantaggio sugli attacchi contro Dranzorg, e i suoi attacchi infliggono un danno da tuono extra {@dice 1d6} contro di lui, poiché Mara urla attraverso il personaggio ad ogni attacco."
											]
										},
										{
											"type": "entries",
											"name": "Evicted",
											"page": 221,
											"id": "57a",
											"entries": [
												"Dopo che Dranzorg viene sconfitto, Mara cede il controllo del personaggio e permette al gruppo di lasciare la casa. A tua discrezione, un personaggio posseduto da Mara potrebbe portare con sé un pezzo del suo spirito, potenzialmente sotto forma di Dono Oscuro (vedi {@book chapter 1|VRGR|1}).",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/VRGR/120-04-014.the-evil-beneath.webp"
													},
													"title": "The evil beneath the House of Lament adds to its prison of souls.",
													"width": 1700,
													"height": 1100,
													"credit": "Sam Keiser"
												}
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Beyond the House",
					"page": 221,
					"id": "57b",
					"entries": [
						"Da qui, spetta a te decidere dove condurranno le avventure del gruppo. Forse le Nebbie li depositano nei loro mondi natali, ponendo fine al loro incubo condiviso. O forse il loro destino è ora inesorabilmente legato alle Nebbie. In quest’ultimo caso, la tabella delle Possibilità di Terrore suggerisce cosa potrebbe esserci in serbo per loro.",
						{
							"type": "table",
							"caption": "Dread Possibilities",
							"colLabels": [
								"d4",
								"Further Adventures"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"I personaggi intravedono la figura alata che avevano visto all'inizio dell'avventura attraverso le Nebbie. Li conduce a un dominio casuale."
								],
								[
									"2",
									"Gli investigatori invitano i personaggi a unirsi a loro nel Mordentshire. I personaggi guadagnano la reputazione di liberatori fantasma, un talento di cui gli spiriti di Mordent hanno disperatamente bisogno (vedi {@book chapter 3|VRGR|3})."
								],
								[
									"3",
									"Il gruppo si sposta dalla casa a Borca (vedi {@book chapter 3|VRGR|3}), dove vengono contattati da Ivana Boritsi o Ivan Dilisnya, che sono ansiosi di sapere tutto sulle loro imprese."
								],
								[
									"4",
									"{@book Firan Zal'honan|VRGR|3|Firan Zal'honan} (vedi {@book chapter 3|VRGR|3}) cerca i personaggi ed è interessato a conoscere la loro esperienza nella casa. È ansioso di patrocinare la loro ricerca di \"sarcofagi d'ambra\"."
								]
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "list",
							"style": "list-hang-notitle",
							"columns": 2,
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Project Lead",
											"entries": [
												"F. Wesley Schneider"
											]
										},
										{
											"type": "item",
											"name": "Art Director",
											"entries": [
												"Kate Irwin"
											]
										},
										{
											"type": "item",
											"name": "Writing",
											"entries": [
												"Whitney Beltrán, Bill Benham, K. Tempest Bradford, Banana Chan, Jeremy Crawford, Dan Dillon, Crystal Frasier, Ajit George, Amanda Hamon, Cassandra Khaw, Renee Knipe, Kira Magrann, Molly Ostertag, Ben Petrisor, Jessica Price, Taymoor Rehman, Jessica Ross, John Stavropoulos, Jabari Weathers, James Wyatt"
											]
										},
										{
											"type": "item",
											"name": "Rules Development",
											"entries": [
												"Ben Petrisor, Jeremy Crawford, Christopher Perkins, Taymoor Rehman"
											]
										},
										{
											"type": "item",
											"name": "Editing",
											"entries": [
												"Judy Bauer, Michele Carter, Scott Fitzgerald Gray"
											]
										},
										{
											"type": "item",
											"name": "Cultural Consultancy",
											"entries": [
												"Adam Lee, Tim Stone, Ivan Wong"
											]
										},
										{
											"type": "item",
											"name": "Graphic Design",
											"entries": [
												"Trystan Falcone, Emi Tanji, Trish Yochum"
											]
										},
										{
											"type": "item",
											"name": "Cover Illustrators",
											"entries": [
												"Scott M. Fischer, Anna Podedworna"
											]
										},
										{
											"type": "item",
											"name": "Interior Illustrators",
											"entries": [
												"Helder Almeida, Mark Behm, Eric Belisle, Zoltan Boros, Christopher Burdett, Dawn Carlos, Paul Scott Canavan, Kai Carpenter, Sidharth Chaturvedi, David René Christensen, CoupleOfKooks, Nikki Dawes, Olga Drebas, Wayne England, Caroline Gariba, Lake Hurwitz, Sam Keiser, Julian Kok, Katerina Ladon, Olly Lawson, Titus Lunter, Andrew Mar, Scott Murphy, Irina Nordsol, Stephen Oakley, Robin Olausson, Livia Prima, April Prime, David Sladek, Anna Steinbauer, Shawn Wood, Zuzanna Wužyk"
											]
										},
										{
											"type": "item",
											"name": "Cartographers",
											"entries": [
												"Francesca Baerald, Jared Blando, Dyson Logos, Mike Schley"
											]
										},
										{
											"type": "item",
											"name": "Concept Illustrators",
											"entries": [
												"Shawn Wood, Titus Lunter, Kieran Yanner, Richard Whitters"
											]
										},
										{
											"type": "item",
											"name": "Project Engineer",
											"entries": [
												"Cynda Callaway"
											]
										},
										{
											"type": "item",
											"name": "Imaging Technicians",
											"entries": [
												"Kevin Yee"
											]
										},
										{
											"type": "item",
											"name": "Prepress Specialist",
											"entries": [
												"Jefferson Dunlap"
											]
										},
										{
											"type": "item",
											"name": "Special Thanks",
											"entries": [
												"Heather Cenis, Laurie Marquess, Stephanie Nudelman, Stas R., Morrigan Robbins, T. Alexander Stangroom e le centinaia di playtester che hanno reso questo libro ancora più terrificante!"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "D&D Tabletop Team",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Executive Producer",
													"entries": [
														"Ray vincitore"
													]
												},
												{
													"type": "item",
													"name": "Principal Designers",
													"entries": [
														"Jeremy Crawford, Christopher Perkins"
													]
												},
												{
													"type": "item",
													"name": "Design Department",
													"entries": [
														"Sydney Adams, Judy Bauer, Makenzie De Armas, Dan Dillon, Amanda Hamon, Adam Lee, Ari Levitch, Ben Petrisor, Taymoor Rehman, F. Wesley Schneider, James Wyatt"
													]
												},
												{
													"type": "item",
													"name": "Art Team Manager",
													"entries": [
														"Richard Whitters"
													]
												},
												{
													"type": "item",
													"name": "Art Department",
													"entries": [
														"Trystan Falcone, Kate Irwin, Emi Tanji, Shawn Wood, Trish Yochum"
													]
												},
												{
													"type": "item",
													"name": "Senior Producer",
													"entries": [
														"Dan Tovar"
													]
												},
												{
													"type": "item",
													"name": "Producers",
													"entries": [
														"Bill Benham, Robert Hawkey, Lea Heleotis"
													]
												},
												{
													"type": "item",
													"name": "Director of Product Management",
													"entries": [
														"Liz Schuh"
													]
												},
												{
													"type": "item",
													"name": "Product Managers",
													"entries": [
														"Natalie Egan, Chris Lindsay, Hilary Ross, Chris Tulach"
													]
												},
												{
													"type": "item",
													"name": "Marketing Director of Global Brand Marketing",
													"entries": [
														"Brian Perry"
													]
												},
												{
													"type": "item",
													"name": "Global Brand Manager",
													"entries": [
														"Shelly Mazzanoble"
													]
												},
												{
													"type": "item",
													"name": "Senior Marketing Communications Manager",
													"entries": [
														"Greg Tito"
													]
												},
												{
													"type": "item",
													"name": "Community Manager",
													"entries": [
														"Brandy Cammello"
													]
												},
												{
													"type": "item",
													"name": "The following D&D books provided material and inspiration:",
													"entries": [
														"Connors, William W. e Steve Miller. Domini del terrore. 1997.",
														"D'oro, Christie. Vampiro delle nebbie. 1991.",
														"Hickman, Tracy e Laura. Ravenloft. 1983.",
														"Hickman, Tracy e Laura. Ravenloft II: La casa sulla collina del Grifone. 1986.",
														"Mangrum, John W. e Steve Miller. Carnevale. 1999.",
														"McComb, Colin e Scott Bennie. Isole del terrore. 1992.",
														"Nesmith, Bruce e Andria Hayday. Ravenloft: Regno del Terrore. 1990.",
														"Perkins, Cristoforo. {@adventure Curse of Strahd|CoS}. 2016."
													]
												}
											]
										}
									],
									"id": "04e"
								}
							]
						}
					],
					"id": "04d"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/VRGR/credits.webp"
					},
					"maxWidth": 250,
					"width": 850,
					"height": 1063
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/VRGR/credits2.webp"
							},
							"title": "On the Cover: In the shadow of Castle Ravenloft, Doctor Rudolph van Richten and Ez d'Avenir confront the vampire Strahd von Zarovich, in this painting by Anna Podedworna.",
							"width": 850,
							"height": 607
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/VRGR/credits3.webp"
							},
							"title": "On the Alt-Cover: Monster hunter Ez d'Avenir stands against the assembled nightmares of the Demiplanes of Dread, a phantasmagoria revealed by Scott M. Fischer.",
							"width": 850,
							"height": 607
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						"{@note Disclaimer: By the sole act of opening this book, you acknowledge your complicity in the domains-spanning conspiracy that denied me, Azalin Rex, Wizard-King of Darkon, my rightful place as both author of and cover model for what could have been so much more than this doubtful collection of lies and slanders. Fortunately, as I've recently found my immortality unburdened by the trivialities of rule, I have endless opportunity to pursue thorough vengeances for even the pettiest affronts. Please prepare for my coming. I expect to be quartered in the utmost comfort while we personalize your redefinition of the word \"horror.\"}"
					],
					"id": "001"
				}
			],
			"id": "04c"
		}
	]
}