{
	"data": [
		{
			"type": "section",
			"name": "The Hidden Page",
			"page": 2,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-THP/14_1476395016.webp"
					},
					"width": 2484,
					"height": 2181,
					"credit": "Zoltan Boros"
				},
				"Decenni fa, un mago di nome Sylvene arrivò sulla Costa della Spada da un altro piano dell'esistenza chiamato Ravnica. Mentre esplorava Waterdeep e le terre vicine, incontrò e si innamorò del padre di suo figlio. Costruì un rifugio per loro in un piccolo semipiano di sua creazione, ma alla fine tornò a casa a Ravnica con il figlio neonato e non fece più ritorno.",
				"Ora suo nipote cerca di recuperare le reliquie del suo potere esplorando la storia di Sylvene nei Regni, e non gli importa chi ferirà lungo la strada. Le conseguenze del suo saccheggio imprudente si stanno già diffondendo per avere un impatto sugli altri.",
				"Questa avventura di Dungeons & Dragons® è scritta per soddisfare da quattro a sei personaggi di 8° livello. Con questo testo e i manuali principali di D&D, hai tutto ciò di cui hai bisogno per giocare.",
				{
					"type": "section",
					"name": "Adventure Overview",
					"page": 2,
					"entries": [
						"Questa avventura inizia quando i personaggi scoprono una porta segreta e superano le trappole al di là di essa. Il tesoro al suo interno li porta su uno strano semipiano dell'isola nella Parte 2. Al centro di quell'isola c'è il rifugio di un mago scomparso, descritto nella Parte 3. Il destino del semipiano e dei suoi attuali abitanti è in definitiva nelle mani degli avventurieri.",
						"Infine, la Parte 4 di questo testo accenna alla prossima avventura per aiutarti a prefigurarla e prepararti."
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "Part of a Series",
					"page": 2,
					"entries": [
						"Questa avventura è scritta come la seconda di una serie in cinque parti. Sia che tu stia giocando come parte della nostra serie di avventure o che stia intrecciando questa avventura in un'altra campagna, leggi \"Parte 4: Cosa c'è dopo?\" per avere un'idea di dove portano alcuni di questi thread e di come puoi modificarli per adattarli alla tua campagna.",
						"Questa avventura prefigura un cattivo ricorrente di nome Tyreus. Maggiori informazioni sui suoi piani e metodi possono essere scoperte nelle avventure future. Se preferisci non aspettare, o se vuoi sostituire il nostro con un altro cattivo, puoi adattare questa avventura per fare riferimento a un tuo NPC malvagio.",
						"Combinando l'immediatezza delle scelte dei giocatori con le storie misteriose e le ambizioni dei principali NPC, questo scenario esplora questioni di prospettiva, conforto e rimorso. Le avventure future di questa serie si espandono per esplorare il passato e le conseguenze delle scelte dei giocatori lungo il percorso.",
						"La fine di questa avventura rappresenta un ottimo traguardo per salire di livello. La prossima avventura della serie è pensata per i personaggi di 9° livello."
					],
					"id": "002"
				},
				{
					"type": "section",
					"name": "Background",
					"page": 3,
					"entries": [
						"Un mago solitario è all'opera per mettere in atto il suo piano malvagio vicino alla Costa della Spada. È un intruso proveniente da un altro piano. È qui alla ricerca di leggende e tradizioni, sulle orme dei suoi antenati che vennero qui molto tempo fa. Si chiama Tyreus, anche se pochi qui lo conoscono per nome.",
						"Saccheggiando e saccheggiando il passato, Tyreus spera di raccogliere abbastanza potere arcano per creare per sé un futuro potente e importante. A suo avviso, ciò significa che le persone si inchinano a lui. Tyreus cerca soprattutto la propria grandezza.",
						"Mentre saccheggia il rifugio del semipiano di sua nonna, Sylvene, Tyreus si fa nemici i vecchi alleati di Sylvene, che chiedono aiuto nell'unico modo che conoscono: attraverso la magia rimasta di Sylvene. Le loro grida di aiuto potrebbero essere ciò che attira gli avventurieri verso il rifugio nascosto di Sylvene, determinando così il destino di quel semipiano e rivelando il pericoloso piano di Tyreus per il futuro.",
						{
							"type": "entries",
							"name": "Secrets of Tyreus",
							"page": 3,
							"entries": [
								"Sebbene non appaia di persona in quest'avventura, Tyreus proietta una lunga ombra. I personaggi potrebbero non scoprire tutte le seguenti informazioni durante l'avventura, ma possono essere utili quando si prefigura Tyreus.",
								"Il mago che ha creato il semipiano al centro di questa avventura, una maga umana chiamata Sylvene, era un esploratore di Ravnica che visitò i Regni decenni fa. Si innamorò di un uomo che perse la vita in una disavventura nella Brughiera Alta. Sylvene era incinta quando morì e diede alla luce il loro figlio, Tyberio, a Waterdeep. Alla fine tornò a Ravnica per allevarlo e morì quando Tyberio aveva dodici anni.",
								"Tyberio si ribellò rifiutandosi di studiare la magia. Cercava una vita tranquilla come artigiano e commerciante, ma portava con sé una certa amarezza e risentimento verso il mondo. Ha sempre desiderato visitare la terra dove i suoi genitori si sono incontrati, ma non ci è mai riuscito.",
								"Tyberio fondò una famiglia con sua moglie, Ayraea, e ebbe un figlio. Nella sua amarezza, Tyberio proibì a suo figlio di studiare magia, ma non funzionò. Il figlio adolescente di Tyberio iniziò segretamente ad imparare le vie dei maghi la stessa estate in cui, per coincidenza, Tyberio e Ayraea morirono a causa di una piccola piaga a Ravnica. Il loro figlio, furioso per la paura della magia dei suoi genitori, per la loro morte e per la propria impotenza, da allora in poi dedicò la sua vita alla magia. Quel mago arrabbiato è Tyreus."
							],
							"id": "004"
						},
						{
							"type": "entries",
							"name": "In Previous Adventures",
							"page": 3,
							"entries": [
								"La precedente avventura di questa serie si svolgeva in un santuario segreto e abbandonato nelle Alte Brughiere dei Regni, sepolto in un luogo chiamato il tumulo del mago. Tyreus ha saccheggiato la biblioteca di quel santuario e ha lasciato dietro di sé dei mostri per distruggere ciò che ne restava.",
								"Sylvene era uno dei maghi che decenni prima insegnavano e praticavano la magia nella Tomba del Mago. Era sorvegliato da stele intrappolate, simili alla pietra emettitrice della prima parte di questa avventura.",
								"Se l'avventura precedente non fa parte della tua campagna, questo scenario può servire a coinvolgere i personaggi dei tuoi giocatori per la prima volta o fornire un'esperienza semplice e autonoma di magia e pericolo."
							],
							"id": "005"
						}
					],
					"id": "003"
				},
				{
					"type": "section",
					"name": "Adventure Hooks",
					"page": 3,
					"entries": [
						"Gli avventurieri possono essere coinvolti in questo scenario in diversi modi, alcuni dei quali apparentemente casuali. Quando i misteriosi guardiani del rifugio di Sylvene chiedono aiuto, quelle grida potrebbero manifestarsi nei Regni nei modi più sottili.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "A New Clue",
									"page": 3,
									"entries": [
										"Gli avventurieri che indagano sulle origini e sulla storia del tumulo del mago dell'avventura precedente scoprono una casa abbandonata a Waterdeep. L'edificio un tempo ospitava un mago venuto da lontano, ma è stato sbarrato, vuoto ed è stato saccheggiato più volte. Fino ad ora nessuno ha scoperto la porta segreta che dà inizio a questa avventura, ma le grida dei custodi ne facilitano l'individuazione."
									],
									"id": "008"
								},
								{
									"type": "entries",
									"name": "A Mysterious Find",
									"page": 3,
									"entries": [
										"Per attirare i personaggi in quest'avventura (indipendentemente dal fatto che abbiano esplorato o meno il tumulo del mago), posiziona la porta segreta e le camere nascoste che danno il via a questo scenario in un'altra avventura o in un breve viaggio laterale, quindi segui gli avventurieri nel rifugio semiplanare quando hanno la chiave planare.",
										"Le grida dei custodi possono manifestarsi in un'emanazione telepatica dalla chiave planare stessa, un senso senza parole di disperata richiesta di aiuto."
									],
									"id": "009"
								},
								{
									"type": "entries",
									"name": "A Mission of Mystery",
									"page": 4,
									"entries": [
										"Forse gli avventurieri vengono assunti per trovare e aprire la porta segreta da un saggio che tenta di apprendere la storia segreta di Sylvene e del suo ex gruppo di maghi, per il bene dei posteri. Il saggio manda gli avventurieri alla casa abbandonata di Sylvene, che è stata ben saccheggiata, fatta eccezione per la porta segreta della cantina precedentemente sconosciuta, resa ancora più evidente ora dalle grida dei custodi."
									],
									"id": "00a"
								}
							],
							"id": "007"
						}
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Lore to Learn",
					"page": 4,
					"entries": [
						"In vari momenti del gioco, gli avventurieri possono scoprire informazioni su Tyreus, i suoi piani e la storia del rifugio extraplanare di Sylvene dai custodi del semipiano o da {@creature Morwena Veilmist|AitFR-THP}, che Tyreus ha abbandonato nel semipiano. Rivela la tradizione in risposta alle domande che gli avventurieri pongono a questi NPC o ad altri spunti di gioco di ruolo adatti. In generale, sebbene un NPC possa rivelare più elementi di conoscenza contemporaneamente, cerca di rivelare la conoscenza nell'ordine elencato.",
						{
							"type": "entries",
							"name": "What the Keepers Know",
							"page": 4,
							"entries": [
								"I custodi del semipiano al centro di questa avventura conoscono alcune cose sulla storia di Sylvene avendo conversato con lei, decenni fa, e sanno tutto del suo semipiano. Sanno anche qualcosa di Tyreus dopo averlo osservato sull'isola. I custodi condividono questa tradizione con gli avventurieri se ritengono che sia sicuro e saggio farlo:",
								{
									"type": "list",
									"items": [
										"Sylvene era una maga umana saggia e premurosa che combinava esplorazioni avventurose con uno studio quasi antropologico dei Regni. Veniva da un posto chiamato Ravnica.",
										"Sylvene si innamorò di un uomo proveniente da un villaggio della Costa della Spada. Si sono incontrati a Secomber. Non avrebbe detto molto di lui tranne che era morto durante un'avventura.",
										"Sylvene portò suo figlio neonato, Tyberio, al rifugio diverse volte prima che inspiegabilmente smettessero di tornare. Ciò accadde decenni fa, ma i custodi non tengono traccia del tempo, quindi non possono essere sicuri di quanto tempo.",
										"Tyreus è un mago umano bianco, maschio: un avventuriero, non uno studioso. Arrivò con Morwena e un'orribile creatura ombra per saccheggiare il rifugio. Tyreus se ne andò con solo una bracciata di libri.",
										"Seero prese la forma di un uomo di mezza età per parlare con Tyreus, ma Tyreus andò su tutte le furie, accusando Seero di \"indossare la faccia di mio padre\". I custodi sono sicuri che Seero abbia assunto la forma di un Tyberio adulto, che deve essere il padre di Tyreus. \"Hanno entrambi gli occhi di Sylvene.\"",
										"Tyreus e Morwena litigarono sul destino del rifugio, e Tyreus se ne andò precipitosamente, poi si teletrasportò senza di lei."
									]
								}
							],
							"id": "00c"
						},
						{
							"type": "entries",
							"name": "What Morwena Knows",
							"page": 4,
							"entries": [
								"Morwena sa molte cose su Tyreus dal tempo trascorso con lui dall'avventura precedente. Potrebbe essere persuasa a condividere alcune o tutte queste conoscenze con gli avventurieri se crede che le sia vantaggioso:",
								{
									"type": "list",
									"items": [
										"Tyreus crede che il potere sia la qualità più importante di un mago e che il potere si giustifichi da solo. Non gli importa chi ferisce se questo gli dà potere.",
										"Tyreus incolpa i suoi genitori per avergli negato il suo \"diritto di nascita\" del potere magico, che avrebbe dovuto ereditare da sua nonna, Sylvene.",
										"Tyreus è una persona arrabbiata e talvolta petulante. Pensa che se raccoglierà abbastanza potere, potrà crearsi un posto nel mondo dove potrà essere forte e, finalmente, trovare la felicità.",
										"Quando guarda i Regni, Tiro vede solo un luogo da conquistare o saccheggiare per ripicca. Morwena cercò (e fallì) di convincerlo che i Regni avrebbero potuto renderlo potente – che avrebbe potuto ritagliare una parte della Costa della Spada affinché potessero governare insieme – e fu allora che capì che Tyreus non avrebbe condiviso il potere.",
										"Morwena e Tyreus litigavano, ma la rabbia di Tyreus non gli permetteva di fidarsi di lei. L'ha abbandonata nel semipiano perché lei lo minacciava e perché pensava che avrebbe potuto aver bisogno di lei in seguito.",
										"Morwena non aiuterà più Tyreus. \"È solo per se stesso\", dice. \"È già un mago potente, ma non riesce a vedere se stesso e gli altri abbastanza bene da riconoscere quanto sia pericoloso. Che spreco.\""
									]
								},
								"Ricorda che Morwena è volontariamente malvagia. Tutto quanto sopra è fedele alla sua esperienza e alle opinioni su Tyreus. I suoi pensieri potrebbero essere influenzati dalla sua bassa opinione di lui, e lui ora potrebbe essere più influenzato dal tempo trascorso insieme di quanto volesse ammettere. Ma Morwena ha chiuso con Tyreus. La sua ricerca della grandezza personale è d'intralcio alla sua."
							],
							"id": "00d"
						}
					],
					"id": "00b"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Part 1: Hidden Chambers",
			"page": 4,
			"entries": [
				"L'avventura inizia quando i personaggi scoprono una porta segreta e le stanze nascoste dietro di essa. La posizione esatta di questa porta segreta può variare in base alle esigenze della tua campagna. Le camere nascoste sono raffigurate nella mappa 1.",
				"Queste camere nascoste pullulano di trappole pericolose destinate a proteggere il libro nell'area 6.",
				{
					"type": "inset",
					"name": "Medallion of Safe Passage",
					"page": 5,
					"entries": [
						"I segni di passaggio sicuro trovati nel tumulo del mago nell'avventura precedente funzionano anche qui nelle aree 1, 2 e 3. Le creature che indossano un medaglione di passaggio sicuro non attivano le trappole installate nelle aree 1 e 3 ma sono vulnerabili ai loro effetti se tali trappole vengono attivate da altri in quelle aree."
					],
					"id": "00f"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-THP/14_1476395028.webp"
					},
					"title": "Map 1",
					"width": 1263,
					"height": 1131,
					"imageType": "map",
					"mapRegions": [
						{
							"area": "01a",
							"points": [
								[
									126,
									523
								],
								[
									443,
									523
								],
								[
									443,
									354
								],
								[
									547,
									354
								],
								[
									547,
									830
								],
								[
									440,
									830
								],
								[
									440,
									677
								],
								[
									126,
									677
								]
							]
						},
						{
							"area": "01c",
							"points": [
								[
									435,
									149
								],
								[
									435,
									264
								],
								[
									568,
									264
								],
								[
									568,
									149
								]
							]
						},
						{
							"area": "020",
							"points": [
								[
									584,
									262
								],
								[
									584,
									355
								],
								[
									1072,
									355
								],
								[
									1072,
									262
								]
							]
						},
						{
							"area": "024",
							"points": [
								[
									1069,
									378
								],
								[
									1069,
									830
								],
								[
									1118,
									830
								],
								[
									1118,
									378
								]
							]
						},
						{
							"area": "020",
							"points": [
								[
									557,
									838
								],
								[
									557,
									928
								],
								[
									1051,
									928
								],
								[
									1051,
									838
								]
							]
						},
						{
							"area": "028",
							"points": [
								[
									598,
									373
								],
								[
									598,
									824
								],
								[
									1054,
									824
								],
								[
									1054,
									373
								]
							]
						}
					],
					"grid": {
						"type": "square",
						"size": 52,
						"offsetX": 26,
						"offsetY": 52
					},
					"hrefThumbnail": {
						"type": "internal",
						"path": "adventure/AitFR-THP/thumbnail/14_1476395028.webp"
					},
					"id": "05b",
					"credit": "Will Hindmarch"
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "General Features",
							"page": 5,
							"entries": [
								"Queste camere nascoste sono fatte di robuste pietre grigie, secche e polverose con l'età.",
								{
									"type": "entries",
									"name": "Ceilings",
									"page": 5,
									"entries": [
										"Le camere hanno soffitti piatti in pietra alti 8 piedi."
									],
									"id": "012"
								},
								{
									"type": "entries",
									"name": "Light",
									"page": 5,
									"entries": [
										"Queste camere non sono illuminate e non dispongono di applique o dispositivi per torce o lampade."
									],
									"id": "013"
								},
								{
									"type": "entries",
									"name": "Sound",
									"page": 5,
									"entries": [
										"All'inizio le camere sono silenziose. Quando le trappole vengono attivate, il luogo crepita di fulmini e ronza con giunture e cardini metallici stridenti, anche se le trappole sono per lo più animate dalla magia."
									],
									"id": "014"
								}
							],
							"id": "011"
						},
						{
							"type": "entries",
							"name": "The Secret Door",
							"page": 5,
							"entries": [
								"La porta segreta delle stanze nascoste di Sylvene è rimasta inosservata e indisturbata per decenni. La porta stessa è una raccolta di pietre che corrisponde esattamente al muro in cui è incastonata la porta. È necessaria una prova riuscita di {@dc 22} Intelligenza ({@skill Investigation}) o Saggezza ({@skill Perception}) per individuarlo.",
								"La porta può essere aperta premendo due pietre contemporaneamente, una sopra la porta e l'altra nel pavimento alla sua base. Può essere forzato con un controllo di Forza {@dc 20} ({@skill Athletics}).",
								"La porta si apre anche se i custodi del rifugio magico di Sylvene chiedono aiuto ai pilastri del semipiano della loro isola. Pertanto è possibile che gli avventurieri trovino la porta già socchiusa, facilitando l'inizio dell'avventura."
							],
							"id": "015"
						}
					],
					"id": "010"
				},
				{
					"type": "entries",
					"name": "1. Entry Hall",
					"page": 5,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Oltre la porta, un ampio corridoio di pietra conduce a un arco di ferro opaco. Le pareti brillano e brillano come se vi fossero incastonate monete d'argento a intervalli irregolari."
							],
							"id": "017"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Magic Dart Trap",
									"page": 5,
									"entries": [
										"Una dozzina di piccoli specchi sono incastonati nelle pareti di quest'area, apparentemente in modo casuale. Se una creatura vivente proietta un riflesso in uno di questi specchi, ogni specchio intatto evoca un dardo di forza magica che vola selvaggiamente nell'aria alla fine del turno di quella creatura, attaccando fino a 12 creature nel corridoio. Effettua un singolo tiro per colpire per creatura con un bonus di +8 per colpire, infliggendo 22 ({@damage 4d10}) danni da forza con un colpo.",
										"Gli specchi possono essere rimossi con vari strumenti e una prova di abilità riuscita ({@dc 13}) o attaccati (CA 15, 2 punti ferita) per disattivare la trappola. Ogni specchio disabilitato riduce il bonus di attacco della trappola di 1."
									],
									"id": "019"
								}
							],
							"id": "018"
						}
					],
					"id": "016"
				},
				{
					"type": "entries",
					"name": "2. Crackling Corridor",
					"page": 5,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"In questo corridoio si sente un ronzio udibile e si nota un leggero odore metallico."
							],
							"id": "01b"
						},
						"Gran parte di quest'area si trova all'interno dell'area supervisionata dalla stele intrappolata alla fine del corridoio (area 3). Qualsiasi creatura in quest'area quando la stele viene attivata è soggetta al fulmine scagliato dalla stele, come descritto nell'area 3."
					],
					"id": "01a"
				},
				{
					"type": "entries",
					"name": "3. Emitter Stone",
					"page": 6,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Qui si trova una stele ampia e piatta, incastonata nel mortaio e incisa con un glifo alto mezzo metro di linee lunghe e frastagliate. Il glifo emette un bagliore debolissimo, come lo stoppino di una candela spenta."
							],
							"id": "01d"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Magic Stele Trap",
									"page": 6,
									"entries": [
										"La stele può rilevare gli intrusi fino a un raggio di 18 metri davanti ad essa, indipendentemente dall'illuminazione. Ha un punteggio passivo {@skill Perception} pari a 18. Per disarmare o dissipare questa trappola è necessario un controllo riuscito {@dc 18}. Quando viene attivata, la trappola emette un fulmine per l'intera lunghezza dell'area 2.",
										"Qualsiasi creatura nell'area che fallisce un tiro salvezza su Destrezza {@dc 15} subisce 22 ({@damage 4d10}) danni da fulmine, o la metà di questi danni se supera il tiro salvezza.",
										"Il fulmine accende gli oggetti infiammabili presenti nell'area che non vengono indossati o trasportati. Questa stele può emettere fulmini per un totale di cinque volte prima di diventare niente più che pietra inerte."
									],
									"id": "01f"
								}
							],
							"id": "01e"
						}
					],
					"id": "01c"
				},
				{
					"type": "entries",
					"name": "4. Bladed Corridors",
					"page": 6,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Questo lungo corridoio di pietra presenta profonde scanalature e fessure nelle pareti e nel pavimento, ciascuna larga circa un pollice, disposte senza uno schema evidente."
							],
							"id": "021"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Scything Blades Trap",
									"page": 6,
									"entries": [
										"Questa trappola si attiva quando viene attivata la trappola a dardo-specchio (area 1) o la stele magica (area 3). Una volta attivata, questa trappola continua a funzionare finché non viene disattivata. Le sue lame falcate volteggiano e fendono l'aria, guidate non da macchinari ma dalla magia.",
										"Qualsiasi creatura che termina il suo turno entro 20 piedi dal centro del corridoio viene attaccata dalle lame falcate.",
										"Con un conteggio di iniziativa pari a 20 (perdendo i pareggi di iniziativa), le lame falcate sporgono dai solchi e dagli spazi vuoti nel corridoio e attaccano qualsiasi creatura entro 20 piedi dal centro del corridoio.",
										"La trappola ha un bonus di attacco di +8 e infligge 22 ({@damage 4d10}) danni taglienti in caso di colpo.",
										"Questa trappola può essere disattivata nell'alcova al centro dell'area 5."
									],
									"id": "023"
								}
							],
							"id": "022"
						}
					],
					"id": "020"
				},
				{
					"type": "entries",
					"name": "5. Listing Floor",
					"page": 6,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"A metà di questo corridoio più stretto c'è un arco di ferro, largo un metro e mezzo, incastonato in una parete. Di fronte c'è uno spazio largo mezzo metro nella muratura del muro opposto."
							],
							"id": "025"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Listing Floor Trap",
									"page": 6,
									"entries": [
										"L'area del pavimento segnata sulla mappa in quest'area è come un'altalena, che ruota su un cardine sotto il pavimento di fronte alla porta dell'area 6. Se vengono posizionati più di 120 libbre di peso su una delle metà del pavimento, si inclina in una fossa profonda 20 piedi sottostante.",
										"Qualsiasi creatura sul pavimento quando si inclina deve riuscire in un tiro salvezza di Destrezza {@dc 15} o cadere nella fossa sottostante, subendo 7 ({@damage 2d6}) danni contundenti dalla caduta e dalle pietre sporgenti sul pavimento della fossa.",
										"Il fondo della fossa è costituito da piastre a pressione che attivano la trappola nell'area 6 quando viene rimosso il peso da esse. È possibile accedere al meccanismo della trappola a lame ascendenti nell'area 6 da questo pozzo solo dopo che la trappola nell'area 6 si è attivata.",
										"Il piano di quotazione è pensato per tornare immediatamente alla sua posizione iniziale, intrappolando gli intrusi al di sotto, ma dopo tutti questi anni non sempre funziona. Ritorna alla sua posizione di livello al conteggio di iniziativa 20 (perdendo i pareggi di iniziativa).",
										"Lo spazio quadrato di 1,5 metri appena fuori dal centro di quest'area contiene una leva lunga 60 cm che disattiva la trappola nell'area 4 e mantiene il pavimento stabile nell'area 5 se trattenuta o bloccata sul posto."
									],
									"id": "027"
								}
							],
							"id": "026"
						}
					],
					"id": "024"
				},
				{
					"type": "entries",
					"name": "6. Room of Rising Blades",
					"page": 6,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Questa stanza bassa è alta appena sei piedi. Dall'altra parte della stanza c'è un podio di legno che sorregge un grande tomo rilegato in pelle bianca come la neve. Quel podio è circondato da una gabbia metallica piatta e ramata incastonata nel pavimento. Invece di utilizzare qualsiasi tipo di malta, le larghe piastrelle del pavimento sono separate da fasce più piatte e ramate."
							],
							"id": "029"
						},
						"Le piastrelle del pavimento qui sono tutte piastre di pressione in ceramica che si attivano quando vengono rilasciate (piuttosto che quando vengono premute). Sono necessari almeno 5 chili di peso per abbassare una qualsiasi di queste piastrelle.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Rising Blades Trap",
									"page": 6,
									"entries": [
										"Questa trappola si attiva quando una qualsiasi delle piastre a pressione in quest'area, o nella fossa sotto l'area 5, viene attivata. Una volta attivata, questa trappola continua a funzionare per 3 round o finché non viene disattivata, a seconda di quale evento si verifica per primo.",
										"Una volta attivate, lunghe lance ricoperte di lame simili a spade sfondano immediatamente le piastrelle del pavimento dal basso, trafiggendo quasi 6 pollici in aria ad angoli strani. (Le lance sono fissate su una rastrelliera metallica sotto il pavimento; quella rastrelliera sale sempre più in alto ogni round finché le lame non raggiungono finalmente il soffitto, il limite progettato della trappola.)",
										"Successivamente il limite è {@quickref difficult terrain||3}. Qualsiasi creatura sul pavimento quando le lance appaiono per la prima volta deve effettuare un tiro salvezza su Destrezza {@dc 15} e subisce 22 ({@damage 4d10}) danni perforanti in caso di fallimento, o la metà in caso di successo.",
										"Successivamente, contando l'iniziativa 20 e 10 (perdendo i pareggi di iniziativa), le lame puntano 30 cm più in alto verso il soffitto. Qualsiasi creatura nell'area durante i turni della trappola deve tentare un nuovo tiro salvezza di Destrezza {@dc 15} per evitare 11 ({@damage 2d10}) danni taglienti mentre le lame passano.",
										"Una prova di Destrezza riuscita {@dc 15} con {@item Thieves' Tools|PHB} (o simile) può disattivare questa trappola interagendo con il meccanismo dall'interno della fossa sotto l'area 5.",
										"È possibile aprire un percorso attraverso l'area attaccando le aste delle lance in qualsiasi spazio di 1,5 metri (CA 12, 12 punti ferita)."
									],
									"id": "02b"
								},
								{
									"type": "entries",
									"name": "The Cage",
									"page": 7,
									"entries": [
										"Lo spazio sotto il podio non è interessato dalla trappola. Alla gabbia che circonda il podio si accede attraverso un cancello chiuso di fronte all'ingresso. Un personaggio può scassinare la serratura con una prova di Destrezza ({@item Thieves' Tools|PHB} riuscita {@dc 20}."
									],
									"id": "02c"
								}
							],
							"id": "02a"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/AitFR-THP/14_1476395027.webp"
							},
							"width": 1373,
							"height": 1657,
							"credit": "Deruchenko Alexander"
						},
						{
							"type": "entries",
							"name": "Treasure",
							"page": 7,
							"entries": [
								"Il libro sul podio di legno all'interno della gabbia è un tomo in pelle tinta di bianco con cerniere di ferro e una robusta chiusura. Non ha titolo.",
								"All'interno, il libro inizia con 86 pagine di pergamena seguite da uno scomparto tagliato in altre dozzine di pagine incollate e sigillate. Nello scomparto è custodita una chiave d'avorio con sigilli incisi, lunga quanto una mano umana. Questa è una chiave planare con una carica rimanente, collegata al semipiano di Sylvene, descritta in dettaglio nella Parte 2: \"Un'isola segreta\".",
								"Le prime 86 pagine del libro contengono schizzi e appunti scritti a mano da Sylvene per se stessa e per gli altri. Ogni pagina riguarda l'isola che ha creato, nonché le seguenti tradizioni e incantesimi:",
								{
									"type": "list",
									"items": [
										"Il nome e l'identità di Sylvene come mago che \"viaggia attraverso i piani\".",
										"\"La mia isola sarà realizzata con una pietra magica che ho acquisito non molto tempo fa: un semipiano di mia progettazione.\"",
										"Il cerchio magico degli incantesimi, il fedele segugio di Mordenkainen e il cerchio di teletrasporto.",
										"Una ricetta per lo stufato di patate e porri con scalogno e aglio.",
										"Il nome (Coriandolo) e l'ubicazione della statua di un fedele segugio nell'area 2 del rifugio (nella parte 3): \"Coriandolo dorme accanto al caminetto. Che bravo ragazzo.\"",
										"Note che spiegano \"come funzionerà il tempo sulla mia isola\" (un'ora ciascuna di alba, giorno, tramonto e notte).",
										"Un elenco dei custodi che si prendono cura del semipiano: Ahma, Noa, Ohwo e Seero."
									]
								},
								{
									"type": "insetReadaloud",
									"entries": [
										"La grafia ha uno stile esperto e accurato. Si riferisce spesso alla \"mia isola\" e menziona una \"pagina nascosta\" per tenere in ordine i pensieri e i segreti dell'autore. Le note variano tra rivolgersi a un lettore e rivolgersi all'autore. Questo diario probabilmente non era destinato a nessun pubblico tranne che all'autrice stessa."
									],
									"id": "02e"
								},
								"Il libro inoltre identifica e spiega completamente come utilizzare la chiave planare, che non può recuperare le cariche e che \"per tornare in questo mondo, cerca i custodi dell'isola, perché possono rimandarti a casa\"."
							],
							"id": "02d"
						}
					],
					"id": "028"
				},
				{
					"type": "section",
					"name": "Part 2: A Secret Isle",
					"page": 7,
					"entries": [
						"Quando gli avventurieri arrivano, il semipiano di Sylvene è allo sbando a causa della visita di Tyreus. Gli avventurieri appaiono nell'angolo sud-ovest dell'isola, poiché quella destinazione è scritta nella loro chiave planare.",
						"L'isola è raffigurata nella mappa 2.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/AitFR-THP/14_1476395036.webp"
							},
							"title": "Map 2",
							"width": 2200,
							"height": 3000,
							"grid": {
								"type": "hexColsEven",
								"size": 260,
								"offsetX": -50,
								"offsetY": 28,
								"distance": 586
							},
							"imageType": "map",
							"credit": "Will Hindmarch",
							"id": "05e"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "General Features",
									"page": 7,
									"entries": [
										"L'isola di Sylvene è quasi rettangolare, lunga circa tre miglia e larga due.",
										"La temperatura e l'atmosfera del semipiano sono state scelte per far sembrare un inverno in disgelo o l'inizio della primavera, con venti frizzanti e sole caldo. L'aria profuma di neve sciolta, verdure fresche e acqua di mare. L'intera isola è ricoperta da basse dune di sabbia bianca, che lasciano il posto a spiagge nude e morbide lungo la costa.",
										"Il semipiano è una sfera, quindi chiunque tenti di attraversare il mare \"infinito\" alla fine ritorna sull'isola. È l'unica terra nel semipiano."
									],
									"id": "031"
								},
								{
									"type": "entries",
									"name": "Life in the Sanctum",
									"page": 8,
									"entries": [
										"Nessun animale o bestia abita normalmente nel semipiano. L'acqua salata del mare infinito è priva di vita ma ricca di pietre semplici e levigate.",
										"Le piante crescono magicamente in tutta l'isola e negli antichi giardini di Sylvene. In tutta l'isola crescono erbe alte e taglienti delle dune, fiori di campo, arbusti e alcuni alberi nodosi.",
										"Ogni tanto piove, abbastanza da nutrire le piante, ma mai un diluvio."
									],
									"id": "032"
								},
								{
									"type": "entries",
									"name": "Time in the Sanctum",
									"page": 8,
									"entries": [
										"Qui il tempo scorre in modo strano, come dettato da Sylvene quando ha creato il luogo, per conferire bellezza personalizzata alla sua esperienza. Le stelle di notte sono quelle dei Regni visti dalla Costa della Spada alla fine dell'inverno.",
										"Scegli a che ora del giorno arrivano gli avventurieri oppure tira sulla tabella seguente."
									],
									"id": "033"
								},
								{
									"type": "table",
									"caption": "Time of Day in the Demiplane",
									"colLabels": [
										"d4",
										"Time of Day"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Dawn"
										],
										[
											"2",
											"Day"
										],
										[
											"3",
											"Dusk"
										],
										[
											"4",
											"Notte"
										]
									]
								}
							],
							"id": "030"
						},
						{
							"type": "entries",
							"name": "The Four Corners",
							"page": 8,
							"entries": [
								"Sylvene ha voluto che queste aree fossero comodi luoghi di accoglienza per i visitatori o luoghi di relax per i {@creature usagt|AitFR-THP} custodi. Sedie pieghevoli in legno e pelle si trovano nella sabbia vicino ai muri di pietra alti 2 piedi qui.",
								{
									"type": "insetReadaloud",
									"entries": [
										"Tutta la pietra qui è delicatamente erosa dai venti marini di questo luogo, suggerendo che abbiano decenni o addirittura secoli."
									],
									"id": "035"
								},
								"Ogni angolo è dominato da un robusto pilastro nel punto in cui le pareti si incontrano, e ogni pilastro è contrassegnato da spirali e motivi a spirale che suggeriscono onde o venti. (Questi assomigliano ai motivi trovati al tumulo del mago nell'avventura precedente, In Scarlet Flames)."
							],
							"id": "034"
						},
						{
							"type": "entries",
							"name": "Keepers of the Sanctum",
							"page": 8,
							"entries": [
								"Una volta quattro creature vegliavano sull'isola. Tutti e quattro erano particolari creature mutaforma chiamate {@creature usagt|AitFR-THP}, portate da un piano distante da Sylvene per mantenere il terreno qui mentre lei era via. Sebbene non sia mai tornata, i quattro custodi rimasero. I loro nomi sono Ahma, Noa, Ohwo e Seero.",
								"Sylvene fece un patto con i custodi: se fossero rimasti, avrebbero tenuto insieme il semipiano e, in cambio, vi avrebbero vissuto in pace. Sylvene avrebbe portato loro cibo e bevande da Faerûn. Avrebbero vegliato, si sarebbero presi cura dei visitatori e Noa sarebbe rimasta in sintonia con la chiave di volta nella cantina del rifugio.",
								"Ahimè, Tiro non si fidava né si preoccupava di comprendere i custodi del santuario. Ha ucciso Seero in un impeto di rabbia.",
								"I tre custodi usagt sopravvissuti sono {@condition invisible} nascosti, in attesa di vedere cosa farà Morwena e sperando di non dover lasciare il santuario per totale dissoluzione e fuggire su un altro piano. Una volta arrivati ​​gli avventurieri, i custodi li osservano nella speranza che possano collaborare per salvare questo luogo.",
								"Ogni custode si nasconde in uno dei quattro angoli dell'isola. Scegli dove o lancia {@dice 1d4} per ogni custode; più di uno potrebbe trovarsi nello stesso posto. Lì Noa usa la connessione con la chiave di volta del semipiano per chiedere aiuto nel miglior modo possibile, le loro grida di aiuto echeggiano attraverso l'ultimo santuario terrestre e la chiave planare di Sylvene.",
								{
									"type": "table",
									"caption": "Keeper Locations",
									"colLabels": [
										"d4",
										"Result"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Angolo nord-est"
										],
										[
											"2",
											"Angolo sud-est"
										],
										[
											"3",
											"Angolo sud-ovest"
										],
										[
											"4",
											"Angolo nord-ovest"
										]
									]
								}
							],
							"id": "036"
						},
						{
							"type": "entries",
							"name": "Trespassers in the Refuge",
							"page": 8,
							"entries": [
								"Gran parte delle sfide nel semipiano provengono da altri invasori, in particolare dagli alleati di Tyreus. Da quanto tempo sono qui dipende da quando (o quanto spesso) arrivano gli avventurieri. Potrebbero essere ore o giorni.",
								"Il primo intruso è {@creature Morwena Veilmist|AitFR-THP}, un tempo mago rosso di Thay e ora complice abbandonato di Tyreus. Probabilmente sta leggendo tutto ciò che può all'interno del rifugio (nell'area 2). Il suo obiettivo è convincere gli avventurieri a rimuovere la chiave di volta nella cantina (area 10) e far crollare il semipiano, liberandola e potenzialmente ostacolando Tyreus.",
								"Inoltre, Tyreus portò con sé un servitore sul semipiano, nel caso ne avesse avuto bisogno per combattere per suo conto. L'ha lasciato qui quando è partito. È un {@creature greater shadow horror|AitFR-THP} di Ravnica. Considera la cantina del rifugio (area 10) come la sua tana e si aggira per il rifugio di notte per proteggere la chiave di volta."
							],
							"id": "037"
						},
						{
							"type": "entries",
							"name": "Leaving the Demiplane",
							"page": 9,
							"entries": [
								"Per lasciare questo semipiano, Sylvene intendeva che i visitatori richiedessero la benedizione di uno dei {@creature usagt|AitFR-THP} custodi. Una volta, ciò richiedeva semplicemente una conversazione con gli usagt in cui prendevano la forma di qualcuno del passato del conversatore e stimavano se Sylvene avrebbe preferito che un ospite se ne andasse o che un intruso rimanesse bloccato nel semipiano per un successivo confronto.",
								"Nelle circostanze attuali e difficili, gli usagt vogliono tenere in giro gli avventurieri per affrontare la loro situazione, se possibile. Gli usagt non sono creature possessive, quindi non si oppongono necessariamente al fatto che gli avventurieri se ne vadano con il tesoro. I custodi si rendono conto tristemente che Sylvene non tornerà.",
								"Una volta guadagnato il loro favore, l'usagt lancia {@spell banishment} sui visitatori, quindi mantiene la concentrazione sull'incantesimo per 1 minuto per assicurarsi che i visitatori se ne vadano definitivamente. (Gli usagt conoscono una variazione dell'esilio che facoltativamente trasporta i bersagli sul piano precedente su cui si trovavano, quindi i personaggi extraplanari possono essere riportati nei Reami anziché sul loro piano di origine.)"
							],
							"id": "038"
						},
						{
							"type": "entries",
							"name": "Collapsing the Demiplane",
							"page": 9,
							"entries": [
								"Se nel semipiano non rimane nessuno che sia in sintonia con la sua chiave di volta, il semipiano collassa in 10 ({@dice 1d10 + 5}) minuti. Il mare sorpassa l'isola e poi gradualmente si dissolve nel nulla. Le creature ancora nel semipiano nell'ultimo minuto del crollo vengono magicamente trasportate sul piano da cui sono arrivate. Oggetti come tesori, libri e mobili ancora nel semipiano vengono molto probabilmente persi o distrutti.",
								"Anche la rimozione della chiave di volta dal semipiano ne provoca il collasso. Una volta rimossa dal semipiano, il potere della chiave di volta si dissipa e viene perso per sempre."
							],
							"id": "039"
						}
					],
					"id": "02f"
				},
				{
					"type": "section",
					"name": "Part 3: The Refuge",
					"page": 10,
					"entries": [
						"La casa ampia e confortevole nel cuore dell'isola è facile da individuare. Anche se è stata esposta per anni alle intemperie dell'isola con una manutenzione minima, gli elementi sono stati gentili e la casa indossa la sua età come una bella patina. Dopotutto, la casa, il tempo e l'isola sono tutti aspetti della stessa magia; erano fatti l'uno per l'altro.",
						"Sylvene ha inciso il nome del rifugio, La Pagina Nascosta, sui telai di legno sopra le porte esterne sui lati est e ovest dell'edificio. Sperava di trasmettere questo posto a suo figlio, Tyberio, un giorno. Anche per i maghi, la vita raramente va come previsto.",
						"In sua assenza, i custodi pulivano e mantenevano il posto come meglio potevano. Tyreus e Morwena da allora hanno perlustrato il posto senza badare troppo al suo ordine.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/AitFR-THP/14_1476395045.webp"
							},
							"title": "Map 3",
							"width": 1894,
							"height": 1713,
							"imageType": "map",
							"grid": {
								"type": "square",
								"size": 52,
								"offsetX": 38,
								"offsetY": 29
							},
							"mapRegions": [
								{
									"area": "052",
									"points": [
										[
											358,
											99
										],
										[
											358,
											430
										],
										[
											602,
											430
										],
										[
											602,
											99
										]
									]
								},
								{
									"area": "04e",
									"points": [
										[
											816,
											85
										],
										[
											816,
											434
										],
										[
											1070,
											434
										],
										[
											1070,
											85
										]
									]
								},
								{
									"area": "043",
									"points": [
										[
											458,
											456
										],
										[
											458,
											758
										],
										[
											973,
											758
										],
										[
											973,
											456
										]
									]
								},
								{
									"area": "04c",
									"points": [
										[
											981,
											456
										],
										[
											981,
											757
										],
										[
											1066,
											757
										],
										[
											1066,
											456
										]
									]
								},
								{
									"area": "046",
									"points": [
										[
											368,
											770
										],
										[
											368,
											1102
										],
										[
											605,
											1102
										],
										[
											605,
											770
										]
									]
								},
								{
									"area": "048",
									"points": [
										[
											616,
											776
										],
										[
											616,
											1117
										],
										[
											813,
											1117
										],
										[
											813,
											776
										]
									]
								},
								{
									"area": "04a",
									"points": [
										[
											826,
											778
										],
										[
											826,
											1110
										],
										[
											1072,
											1110
										],
										[
											1072,
											778
										]
									]
								},
								{
									"area": "054",
									"points": [
										[
											1187,
											1285
										],
										[
											1187,
											1549
										],
										[
											1608,
											1549
										],
										[
											1608,
											1285
										]
									]
								}
							],
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/AitFR-THP/thumbnail/14_1476395045.webp"
							},
							"id": "05c",
							"credit": "Will Hindmarch"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "General Features",
									"page": 10,
									"entries": [
										"La Pagina Nascosta è realizzata con spesse travi di legno e pietre intonacate, presentata in uno stile semplice e luminoso con un tetto ampio e piatto. La disposizione del luogo è rappresentata nella mappa 3.",
										{
											"type": "entries",
											"name": "Floors and Ceilings",
											"page": 10,
											"entries": [
												"Ogni camera dispone di soffitti alti 10 piedi con travi in ​​legno a vista e intonaco decorato. I pavimenti sono caratterizzati da ampie piastrelle in ardesia e tappeti abbondanti e sontuosi."
											],
											"id": "03d"
										},
										{
											"type": "entries",
											"name": "Doors",
											"page": 10,
											"entries": [
												"Non essendo la sicurezza una delle maggiori preoccupazioni, le porte del rifugio sono semplici, in legno leggero con infissi decorati e senza serrature."
											],
											"id": "03e"
										},
										{
											"type": "entries",
											"name": "Light",
											"page": 10,
											"entries": [
												"Finestre alte e ampie si trovano appena sotto i soffitti nella maggior parte delle pareti esterne per consentire la luce ambientale. Lanterne e candele abbondano per integrare i caminetti."
											],
											"id": "03f"
										},
										{
											"type": "entries",
											"name": "Sound",
											"page": 10,
											"entries": [
												"Normalmente, una quiete serena permea il rifugio, con il rumore occasionale delle onde e del vento."
											],
											"id": "040"
										}
									],
									"id": "03c"
								}
							],
							"id": "03b"
						}
					],
					"id": "03a"
				},
				{
					"type": "entries",
					"name": "1. West Foyer",
					"page": 10,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Questo ampio foyer è progettato per crogiolarsi praticamente al sole. Le pareti in gesso bianco qui amplificano la luce proveniente dall'esterno. Il pavimento è fatto di piastrelle di ardesia ordinate."
							],
							"id": "042"
						},
						"Un tempo questa stanza era destinata a ricevere gli ospiti ed essere un luogo in cui le persone potevano togliersi le scarpe sabbiose. Questo è l'ingresso principale utilizzato dai custodi, per abitudine. Un paio di sandali e un paio di stivali, secchi e quasi marci, stanno vicino alla porta esterna."
					],
					"id": "041"
				},
				{
					"type": "entries",
					"name": "2. Grand Hall",
					"page": 10,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Nonostante la luce del camino, questa stanza sembra buia e simile a una caverna, isolata da scaffali e scaffali di libri, molti dei quali giacciono in pile o mucchi sul pavimento. La stanza odora di vecchi libri. Fogli di carta sparsi giacevano abbandonati qua e là sul pavimento, strappati o caduti dalla collezione. Qualunque sia l'ordine in cui potevano essere questi libri una volta, ora sono nel caos."
							],
							"id": "044"
						},
						"Questa stanza ospitava la banale biblioteca personale di Sylvene, che riempiva gli scaffali solo a metà della sua capacità al momento della sua ultima visita. Molti volumi di storia, storia naturale, poesia, religione e altri argomenti sono stati impilati in questa stanza da Tyreus e Morwena da quando sono arrivati. Tutti questi libri provengono e riguardano i Regni.",
						"È qui che Morwena ha trascorso la maggior parte del suo tempo da quando è rimasta bloccata qui.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Vicino al camino rivolto a ovest, una statua a grandezza naturale di un levriero si adagia come un cane accanto al fuoco. L'abilità mostrata dalla sua scultura è squisita."
							],
							"id": "045"
						},
						"Pronunciare le parole di comando corrette entro 9 metri dalla statua del levriero attiva la magia della statua e lancia istantaneamente {@spell Mordenkainen's faithful hound} centrato sulla statua. Il segugio fedele non può essere evocato nuovamente prima che siano trascorse 8 ore. Le parole di comando sono \"Vieni qui, Coriandolo\".",
						"Morwena non conosce le parole di comando ma ha lanciato {@spell detect magic} come rituale in quest'area, quindi sa che la statua è magica."
					],
					"id": "043"
				},
				{
					"type": "entries",
					"name": "3. Dining Room",
					"page": 10,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Un tavolo quadrato di legno massiccio domina questa stanza, circondato da abbastanza sedie di legno con lo schienale alto per ospitare otto persone. Le due credenze della stanza sembrano fatte di legni. Un dipinto sulla parete meridionale raffigura un tumulo verde ed erboso con due alte stele davanti, incise con spirali."
							],
							"id": "047"
						},
						"Questa stanza è in buone condizioni e per lo più indisturbata, poiché ha suscitato scarso interesse per i recenti intrusi. Le credenze contengono un set completo di argenteria del valore di 125 mo.",
						"Il dipinto è un ampio paesaggio incorniciato chiamato Wizard's Barrow, di un'artista un tempo famosa di Waterdhavia chiamata Saraque Skyhill, il cui lavoro Sylvene ammirava. Vale 550 mo."
					],
					"id": "046"
				},
				{
					"type": "entries",
					"name": "4. Kitchen",
					"page": 11,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Le porte allentate sulla parete sud lasciavano entrare aria frizzante. Barili vuoti e sacchi di iuta ben piegati dicono che questa cucina è stata accuratamente svuotata. Macchie di fumo sull'intonaco mostrano che è stato molto utilizzato. Le scale scendono nell'oscurità a nord."
							],
							"id": "049"
						},
						"Il camino vanta una grande pentola per stufato e uno spiedo. Gli scaffali e gli armadi qui sono spogli. Una collezione di coltelli e cucchiai comuni arrugginisce lentamente in un piccolo scrigno qui.",
						"Le scale conducono alla cantina (area 10)."
					],
					"id": "048"
				},
				{
					"type": "entries",
					"name": "5. Study",
					"page": 11,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Alcune librerie dal pavimento al soffitto completano la profonda scrivania, i morbidi divani e le sedie in pelle per creare un'accogliente area lettura. L'effetto è compromesso da fogli sparsi qua e là e da libri impilati a casaccio sul pavimento e sui mobili. Qualcuno stava cercando qualcosa."
							],
							"id": "04b"
						},
						"Qui è dove Sylvene ha svolto il suo lavoro e ha letto argomenti relativi alla magia. I libri qui coprono una varietà di argomenti, dall'architettura alla zoologia, tutti provenienti e sui Regni.",
						"Tutti i libri degli incantesimi e i diari che erano tenuti qui sono stati presi da Tyreus.",
						"Qui puoi trovare una copia intatta della prima edizione di un libro chiamato semplicemente Mythologies, del valore di 200 mo."
					],
					"id": "04a"
				},
				{
					"type": "entries",
					"name": "6. East Foyer",
					"page": 11,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Questo lungo foyer sembra progettato per attirare l'atmosfera e la luce esterne. Il vuoto dello spazio aumenta l'effetto arioso."
							],
							"id": "04d"
						},
						"Un tempo quest'area era intesa come luogo in cui ricevere gli ospiti e lasciare dietro di sé le scarpe sabbiose. Adesso è vuoto."
					],
					"id": "04c"
				},
				{
					"type": "entries",
					"name": "7. Bed Chamber",
					"page": 11,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Il fulcro di questa stanza è un nudo letto a quattro colonne disposto ad angolo rispetto alle pareti. Un enorme camino lì vicino è freddo e pulito. Nell'angolo nord-ovest della stanza si trova una culla di legno coperta, dove in passato poteva essere riscaldata davanti al camino."
							],
							"id": "04f"
						},
						"Una grande cassapanca contiene lenzuola e coperte per il letto e la culla. Una trapunta ancora piegata ordinatamente nella culla porta il nome Tyberio in lettere elaborate e cucite."
					],
					"id": "04e"
				},
				{
					"type": "entries",
					"name": "8. Outer Garden",
					"page": 11,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Invaso dalla vegetazione al punto da soffocare su se stesso, questo giardino è punteggiato qua e là da cartelli che segnano gli appezzamenti originali di erbe e verdure, molte delle quali chiaramente non crescono più qui. L'aria profuma di basilico dolce."
							],
							"id": "051"
						},
						"Le erbe vivaci hanno invaso gran parte del giardino, ma qui crescono ancora anche alcune carote e rape. I custodi non mangiano (nel caso abbiano bisogno di cibo per i visitatori) e Morwena è sopravvissuta finora con le razioni che ha portato."
					],
					"id": "050"
				},
				{
					"type": "entries",
					"name": "9. Solarium",
					"page": 11,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Tavoli lunghi e vuoti corrono per tutta la lunghezza di questa stanza, lungo le pareti e al centro, macchiati dove un tempo c'erano vasi e fioriere. Adesso sono tutti accatastati sotto il piano dei tavoli, su un pavimento ancora macchiato di buona terra."
							],
							"id": "053"
						},
						"Sylvene non è mai riuscita a realizzare tutto il giardinaggio che intendeva. Non cresce più nulla in questa stanza.",
						"Un disco dorato, delle dimensioni di un piatto e fatto per assomigliare ad un sole stilizzato, è appeso a una parete in questa stanza. Vale 250 mo."
					],
					"id": "052"
				},
				{
					"type": "entries",
					"name": "10. Cellar",
					"page": 11,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Pietra nuda e travi di legno compongono questa cantina bassa, alta sei piedi. La sabbia asciutta è sparsa in una stanza quasi arida, nonostante la vicina spiaggia. Forse questa cantina senza finestre è stata creata magicamente per evitare che marcissero barili, barili e sacchi."
							],
							"id": "055"
						},
						"La cantina è in gran parte vuota e la maggior parte di ciò che resta è secco o marcio.",
						"Il {@creature greater shadow horror|AitFR-THP} si annida qui durante le ore diurne. Di notte preferisce vagare per l'isola o per il rifugio, attraversando porte e muri mentre cammina. Nelle ore dell'alba e del tramonto sosta nei pressi del rifugio. Il suo obiettivo è impedire a chiunque, inclusa Morwena, di interagire con la chiave di volta, su ordine di Tyreus. Nella sua mente, Morwena non rappresenta una minaccia a meno che non si avventuri nella cantina. (Pertanto, non lo fa.) L'orrore ombra è soddisfatto di tenere nuovi intrusi, come gli avventurieri, lontani dalla casa - ed è altrettanto felice di ucciderli.",
						"La chiave di volta è posta al centro del soffitto. È una pietra scura e frastagliata con venature d'oro, tutta incisa con rune e sigilli arcani, molto fuori posto qui. Ha le dimensioni di una pagnotta di pane e pesa circa 10 chili.",
						"Tre bottiglie di vino liquoroso della Costa della Spada, mai aperte, si trovano ancora in mezzo alla paglia in una cassa nell'angolo sud-est della cantina. Ogni bottiglia ora vale 70 mo.",
						{
							"type": "inset",
							"name": "Keystone of the Hidden Page",
							"page": 12,
							"entries": [
								"La chiave di volta utilizzata da Sylvene per fondare e ancorare il suo rifugio nel semipiano è stata creata manipolando la magia infusa nella pietra da un potente artefatto (dettagliato nelle avventure successive di questa serie). La chiave di volta di Sylvene era un esperimento, più potente e meno flessibile nel suo potere rispetto agli artefatti che presto sarebbero stati scoperti. Se Sylvene avesse tenuto appunti dettagliati sugli esperimenti magici che sfruttavano questo potere, quegli appunti sembrano essere andati perduti."
							],
							"id": "056"
						}
					],
					"id": "054"
				}
			],
			"id": "00e"
		},
		{
			"type": "section",
			"name": "Part 4: What's Next",
			"page": 12,
			"entries": [
				"Gli avventurieri probabilmente hanno nuove conoscenze a portata di mano e domande su cosa verrà dopo. Gli agganci dell'avventura successiva li riportano nelle Alte Brughiere alla ricerca di una tomba perduta, dove Sylvene e i vecchi alleati sono stati sepolti e nuovi segreti aspettano di essere scoperti.",
				"Presto si scopre l'intera portata del malvagio piano di Tiro."
			],
			"id": "057"
		},
		{
			"type": "section",
			"name": "Appendix: Monsters and Magic Items",
			"page": 12,
			"entries": [
				"Questa sezione descrive in dettaglio le statistiche di gioco per i principali NPC, mostri e oggetti magici che interagiscono con gli avventurieri in questo scenario.",
				{
					"type": "entries",
					"name": "Monsters",
					"page": 12,
					"entries": [
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@creature Greater Shadow Horror|AitFR-THP}",
								"{@creature Morwena Veilmist|AitFR-THP}",
								"{@creature Usagt|AitFR-THP}"
							]
						}
					],
					"id": "059"
				},
				{
					"type": "entries",
					"name": "Magic Items",
					"page": 13,
					"entries": [
						"La voce seguente descrive una versione generalizzata della chiave planare trovata in questa avventura. Ogni chiave planare è unica.",
						{
							"type": "list",
							"items": [
								"{@item Planar Key|AitFR-THP}"
							]
						}
					],
					"id": "05a"
				}
			],
			"id": "058"
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Adventure Writing & Maps",
							"entries": [
								"Sarà Hindmarch"
							]
						},
						{
							"type": "item",
							"name": "Adventure Graphic Designer",
							"entries": [
								"Bree Heiss"
							]
						},
						{
							"type": "item",
							"name": "Illustrators",
							"entries": [
								"Deruchenko Alexander e Zoltan Boros"
							]
						},
						{
							"type": "item",
							"name": "Adventures in the Forgotten Realms Set Leads",
							"entries": [
								"James Wyatt (narrativa), Zach Stella (arte), con il contributo di Tyler Jacobson"
							]
						}
					]
				}
			],
			"id": "05d"
		}
	]
}