{
	"data": [
		{
			"type": "section",
			"name": "Tide of Retribution",
			"page": 206,
			"id": "750",
			"entries": [
				"I problemi oscurano le coste della penisola di Vezdali quando un terremoto colpisce, mandando in mare parte del villaggio di Palma Flora. \"Tide of Retribution\" è un'avventura che porta i personaggi dal 1° al 3° livello. Li introduce alla Menagerie Coast, una regione tropicale piena di mostruosi abomini, misteriose maledizioni e antichi templi. Questa ambientazione è ideale per avventure nautiche e di esplorazione della giungla.",
				"Se i tuoi giocatori utilizzano la cronaca eroica per creare i propri personaggi (vedi {@book chapter 4|EGW|5|Heroic Chronicle}), parla loro della creazione di personaggi cresciuti sulla Menagerie Coast per dare loro un legame più stretto con questa regione. Per i personaggi non provenienti dalla Menagerie Coast, i giocatori dovrebbero pensare al motivo per cui quei personaggi sono stati attratti da tutto il continente verso un idilliaco villaggio in riva al mare.",
				{
					"type": "section",
					"name": "Story Overview",
					"page": 206,
					"id": "751",
					"entries": [
						"Il villaggio di Palma Flora è noto per il suo fogliame verde vibrante, i suoi tornei competitivi di caccia agli squali e un cocktail dolce che condivide il nome del villaggio. In agguato nell'Abisso Piuma di Squalo, una fossa oceanica appena ad ovest del villaggio, c'è un piccolo clan di una dozzina di sahuagin che si è stancato dei cacciatori di squali di Palma Flora. Anno dopo anno, i diavoli del mare hanno attaccato i cacciatori di squali nel tentativo di rovinare i tornei, ma il loro piccolo numero li ha visti costantemente sconfitti dai cacciatori e dai mercenari assoldati del villaggio. Tuttavia, le cose sono recentemente cambiate.",
						"Quando una giovane sahuagin di nome Selachai ha perso i suoi genitori in un'incursione contro i cacciatori di squali durante il torneo dell'anno scorso, le sue disperate preghiere di vendetta hanno toccato l'insondabile coscienza di Uk'otoa, un antico leviatano intrappolato sotto l'oceano. Selachai implorò il suo nuovo protettore di concedergli il potere di distruggere i cacciatori di squali e tutti coloro che sfruttano il mare. Ha ricevuto quel potere sotto forma di uno scettro magico sormontato da un occhio d'ambra cristallino. Trasformato dallo scettro in un canale per la potenza di Uk'otoa, Selachai ora guida il clan Sharkfeather su un percorso di oscura punizione, e spetta agli avventurieri fermarlo."
					]
				},
				{
					"type": "section",
					"name": "Adventure Summary",
					"page": 206,
					"id": "752",
					"entries": [
						"Nella prima parte dell'avventura, i personaggi si godono una giornata di relax o una tonificante caccia agli squali sulle rive assolate di Palma Flora quando un terremoto scuote la costa. Davanti ai loro occhi, la parte insulare del villaggio comincia a sprofondare negli abissi. I Sahuagin si aggirano per le acque, sventrando coloro che cercano di mettersi in salvo nuotando. I personaggi devono combattere per sopravvivere e avere la possibilità di salvare quanti più abitanti possibile prima che Palma Flora venga invasa.",
						"Alla fine, i personaggi devono saltare a bordo di una nave in fuga dal villaggio che affonda prima di essere travolti. Se sopravvivono a questo attacco e riescono a raggiungere il mare aperto, raggiungono il 2° livello. Mentre sono a bordo della nave, i personaggi interagiscono con l'equipaggio e il loro misterioso capitano tabaxi mentre pianificano le mosse successive.",
						"Nell'ultima parte dell'avventura, i personaggi che vogliono salvare Palma Flora e svelare il mistero del villaggio che affonda si trovano di fronte a diverse opzioni. Il Capitano {@creature Three Earrings|EGW} desidera che intraprendano la missione e molte delle isole vicine offrono risorse per avventure subacquee che potrebbero aiutarli.",
						"Ritornando alle rovine acquatiche di Palma Flora, i personaggi affrontano i loro nemici sahuagin. La battaglia è feroce, poiché molti dei cacciatori di squali di Palma Flora sono stati trasformati dal potere soprannaturale in abomini metà umanoidi e metà squali. Indipendentemente dall'esito della battaglia finale, gli avventurieri sono pronti a continuare le loro avventure nautiche lungo la Menagerie Coast."
					]
				},
				{
					"type": "section",
					"name": "Setup and Starting Points",
					"page": 206,
					"id": "753",
					"entries": [
						"Prima di iniziare l'avventura, lavora con i tuoi giocatori mentre parlano del motivo per cui i loro personaggi si trovano a Palma Flora. Puoi fornire ai giocatori alcuni dettagli riguardanti il ​​villaggio come descritto in {@book chapter 3|EGW|4|Palma Flora}. Questo può aiutare i giocatori a entrare nel personaggio e aiutarti a capire perché il gruppo è arrivato in questo remoto villaggio costiero.",
						"Questo è anche un buon momento per capire se i personaggi si conoscono già o se in questa avventura si incontrano per la prima volta."
					]
				},
				{
					"type": "section",
					"name": "That Sinking Feeling",
					"page": 206,
					"id": "754",
					"entries": [
						"Una volta che i giocatori sono pronti per iniziare, leggi o parafrasa quanto segue per impostare la scena:",
						{
							"type": "insetReadaloud",
							"id": "755",
							"entries": [
								"Una fresca brezza soffia sull'Isola Flora, mescolando il dolce profumo dei fiori con l'odore salato dell'Oceano Lucidiano. La gente del posto ben abbronzata gioca sulla spiaggia, mentre i visitatori abbronzati si siedono su sedie di vimini e sorseggiano bevande fredde. Una mezza dozzina di cacciatori di squali seminudi che si preparano a competere nel torneo annuale si trovano nelle acque basse della costa meridionale, armati di arpioni e del loro ingegno."
							]
						},
						"I giocatori ora hanno la possibilità di descrivere cosa stanno facendo i loro personaggi nella scena che hai stabilito. Il tuo gruppo può riprodurre queste scene come brevi vignette, in cui ogni giocatore stabilisce com'è una giornata normale per i personaggi prima che l'azione inizi.",
						"Una volta impostata la scena, procedere alla sezione successiva. Se tu o i tuoi giocatori non vi sentite a vostro agio nell'interpretare una breve scena per due persone per creare l'atmosfera, lasciate che i giocatori riassumano rapidamente ciò che stanno facendo i loro personaggi, quindi entrate subito nell'azione.",
						"Tutte le sezioni di questa parte dell'avventura sono collegate alla mappa 5.1, che apparirà più avanti in questo capitolo.",
						{
							"type": "entries",
							"name": "Earthquake and Sahuagin Attack",
							"page": 206,
							"id": "756",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/106-05-02.webp"
									},
									"width": 1496,
									"height": 1000,
									"credit": "Caio E Santos"
								},
								"Una volta che i personaggi si sono presentati, leggi:",
								{
									"type": "insetReadaloud",
									"id": "757",
									"entries": [
										"La terra sotto i tuoi piedi trema e si spezza. Onde alte una dozzina di piedi si infrangono sulla riva e il suono delle urla riempie l'aria mentre una fuga precipitosa di bagnanti fugge dalla sabbia. Un coro di urla si aggiunge alla cacofonia mentre i cacciatori di squali fuggono dall'acqua, inseguiti da creature umanoidi con teste simili a pesci e pelle liscia e gommosa."
									]
								},
								"Chiedi a ogni giocatore come reagisce il suo personaggio. Se qualcuno dei personaggi vuole combattere il sahuagin, chiedi ai giocatori di tirare l'iniziativa. L'azione di questa avventura inizia nella parte sud del villaggio (area P1, descritta di seguito).",
								"I personaggi potrebbero non essere interessati a salvare i cacciatori di squali, forse pensando che le persone che non hanno paura di cacciare gli squali possano badare a se stesse. In tal caso, lascia che ti facciano domande su cos'altro sta succedendo nel villaggio. I giocatori potrebbero decidere che i loro personaggi vogliano concentrarsi sul salvataggio degli abitanti del villaggio, sul saccheggio delle case o sull'esecuzione di qualsiasi altra azione nobile o egoistica mentre il villaggio cade nel caos. In questo caso, fare riferimento alla mappa di Palma Flora e alle seguenti caratteristiche generali per rispondere alle loro domande."
							]
						},
						{
							"type": "entries",
							"name": "P1. South Shore",
							"page": 207,
							"id": "758",
							"entries": [
								"Quattro {@creature sahuagin} emergono dall'acqua per inseguire due cacciatori di squali (usa il blocco statistiche {@creature tribal warrior}). Se i personaggi non interferiscono, i cacciatori di squali vengono facilmente infilzati e uccisi dal sahuagin.",
								{
									"type": "entries",
									"name": "Shark Hunters",
									"page": 207,
									"id": "759",
									"entries": [
										"I due cacciatori di squali sono adolescenti umani spericolati: una mezzelfa di nome Elanza e un tiefling maschio di nome Joao. Elanza teme che l'intero villaggio sprofondi in mare e invita i personaggi ad accompagnarla alle navi sulla sponda orientale e a fuggire. Joao è ossessionato dalla gloria. Se sopravvive a questo incontro, si dirige verso la costa nord per continuare a combattere, a meno che un personaggio non riesca a convincerlo a fuggire con una prova riuscita di {@dc 10} Carisma ({@skill Persuasion})."
									]
								},
								{
									"type": "entries",
									"name": "Developments",
									"page": 207,
									"id": "75a",
									"entries": [
										"Dopo questo incontro, una scossa di assestamento scuote il villaggio. Qualsiasi personaggio che superi una prova di Saggezza {@dc 10} ({@skill Perception}) conferma che Palma Flora sta affondando. Ogni 10 minuti da questo punto in avanti, le dimensioni dell'isola si riducono di 5 piedi su tutti i lati mentre viene lentamente sommersa dall'oceano."
									]
								},
								{
									"type": "entries",
									"name": "Where to Next?",
									"page": 207,
									"id": "75b",
									"entries": [
										"Da qui, i personaggi possono viaggiare verso il lato est, ovest o nord di Palma Flora. Qualsiasi personaggio che guardi verso le altre parti del villaggio nel tentativo di capire cosa sta succedendo deve effettuare una prova di {@dc 10} Saggezza ({@skill Perception}). In caso di fallimento, il personaggio vede solo persone in fuga e sente solo urla. In caso di successo, comunica a quel personaggio le seguenti informazioni, in base a dove sta guardando:",
										{
											"type": "entries",
											"name": "East Shore",
											"page": 207,
											"id": "75c",
											"entries": [
												"I moli del villaggio sono qui e diverse navi stanno già salpando. Un gruppo di marinai sta combattendo contro i sahuagin mentre cercano di salire a bordo dell'ultima nave ancora attraccata."
											]
										},
										{
											"type": "entries",
											"name": "West Shore",
											"page": 207,
											"id": "75d",
											"entries": [
												"Qui il villaggio sta affondando più rapidamente e diverse case sulla spiaggia sono già per metà sommerse. Gli abitanti del villaggio e i sahuagin sono tutti diretti verso la sponda nord."
											]
										},
										{
											"type": "entries",
											"name": "North Shore",
											"page": 207,
											"id": "75e",
											"entries": [
												"Gli abitanti disperati stanno cercando di nuotare verso la parte nord del villaggio, sulla terraferma. Un canale largo 50 piedi separa le due parti del villaggio dopo che il terremoto ha frantumato il ponte. Se i personaggi non intervengono, gli abitanti del villaggio diventano facili prede per i sahuagin e gli squali."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "P2. West Shore",
							"page": 208,
							"id": "75f",
							"entries": [
								"Se i personaggi viaggiano verso la costa occidentale dell'isola, leggi:",
								{
									"type": "insetReadaloud",
									"id": "760",
									"entries": [
										"Una mezza dozzina di cottage sono sparsi in questa parte di Flora Isle e le onde stanno già lambendo le loro fondamenta. Le porte sono spalancate e le finestre sono fracassate. Un predone sahuagin salta fuori da una finestra rotta, stringendo nella mano viscida una collana con denti di squalo."
									]
								},
								"Il {@creature sahuagin} ha interrotto il suo gruppo d'incursione per fare un po' di saccheggio. Attacca tutti i personaggi che vede.",
								{
									"type": "entries",
									"name": "Looting",
									"page": 208,
									"id": "761",
									"entries": [
										"Tutte le case sono vuote lungo questo tratto di riva del mare. Un personaggio può provare a raccogliere oggetti di valore trascorrendo 10 minuti a cercare in una casa ed effettuando una prova di {@dc 13} Intelligenza ({@skill Investigation}). In caso di successo, il personaggio trova un oggetto d'arte del valore di 25 mo. Puoi tirare sulla tabella degli oggetti d'arte da 25 mo in {@book chapter 7|DMG|7|Art Objects} del {@book Dungeon Master's Guide|DMG} per determinare che tipo di valore è, oppure puoi crearne uno.",
										"Per ogni 10 minuti trascorsi dai personaggi a saccheggiare le case, l'isola affonda e l'acqua su tutti i lati avanza di 5 piedi verso l'interno."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 208,
									"id": "762",
									"entries": [
										"In aggiunta a tutto ciò che viene rivendicato dai personaggi saccheggiatori, la collana portata dal sahuagin è ricoperta di denti di squalo e tempestata di minuscole conchiglie, e vale 25 mo."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "P3. North Shore",
							"page": 208,
							"id": "763",
							"entries": [
								"Se i personaggi viaggiano verso la costa settentrionale dell'isola, leggi:",
								{
									"type": "insetReadaloud",
									"id": "764",
									"entries": [
										"Il canale largo quindici metri che separa Flora Isle dal resto di Palma Flora è impraticabile dopo che il terremoto ha frantumato il ponte. A quanto pare, la parte settentrionale del villaggio sta subendo le stesse scosse di assestamento dell’isola e le persone fuggono in massa.",
										"Una dozzina di abitanti del villaggio si trovano sul lato nord del canale, e tutti invocano incoraggiamento ai sei abitanti del villaggio che stanno attraversandolo a nuoto. Ma i loro richiami si trasformano in urla mentre tre squali in rapido movimento attraversano il canale."
									]
								},
								"Tre {@creature Reef Shark||reef sharks} - tutti comandati telepaticamente da un {@creature sahuagin} in agguato sott'acqua - attaccano i sei {@creature Commoner||commoners} che nuotano attraverso il canale. Un cittadino comune si trova a 35 piedi dall'altra parte del canale e può raggiungere l'altro lato al turno successivo. Gli altri cinque abitanti del villaggio sono larghi solo 25 piedi e non sono sicuri se tornare indietro o continuare a nuotare. Per essere preparato se i personaggi decidono di entrare in acqua per salvare i nuotatori, assicurati di familiarizzare con le regole del combattimento subacqueo in {@book chapter 9|PHB|9|Underwater Combat} del {@book Player's Handbook|PHB}.",
								{
									"type": "entries",
									"name": "Sahuagin on Duty",
									"page": 208,
									"id": "765",
									"entries": [
										"Gli squali del reef non sono aggressivi a meno che non siano minacciati, ma un predatore sahuagin sta ordinando loro di attaccare. Se il sahuagin viene ucciso, gli squali nuotano via e lasciano in pace gli abitanti del villaggio. Questo sahuagin è in agguato sott'acqua al centro del canale. Una creatura che è sott'acqua e supera una prova di Saggezza {@dc 10} ({@skill Perception}) vede il sahuagin. Per le creature al di sopra dell'acqua schiumosa e torbida di sangue, il sahuagin è pesantemente oscurato."
									]
								},
								{
									"type": "entries",
									"name": "Saving the Villagers",
									"page": 208,
									"id": "766",
									"entries": [
										"Tutti gli abitanti del villaggio che vengono salvati promettono ai personaggi che ricorderanno il loro coraggio. Se i personaggi visitassero mai un altro insediamento nella Menagerie Coast (come Port Damali o Nicodranas) nelle avventure future, uno di questi NPC potrebbe essersi stabilito lì e potrebbe diventare una risorsa locale per i personaggi."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 208,
									"id": "767",
									"entries": [
										"Uno degli abitanti del villaggio aiutati dai personaggi mostra la loro gratitudine con il dono di un braccialetto d'oro cimelio di famiglia (del valore di 25 mo)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "P4. East Shore",
							"page": 208,
							"id": "768",
							"entries": [
								"Se gli avventurieri viaggiano verso la sponda orientale, leggi:",
								{
									"type": "insetReadaloud",
									"id": "769",
									"entries": [
										"Una nave rimane ormeggiata al molo impregnato d'acqua. I membri dell'equipaggio stanno combattendo contro sahuagin e granchi giganti dal guscio arancione e chele feroci mentre tentano di salire a bordo della nave. Un giovane abitante del villaggio che indossa una veste bianca macchiata di sangue si allontana dal combattimento e urla un incantesimo, evocando un'esplosione di fiamme dorate su uno dei sahuagin. Quando arrivi, si gira verso di te, chiaramente spaventato.",
										"\"Qualcuno di voi è ferito? Quei marinai hanno bisogno di aiuto, ma non riesco ad avvicinarmi abbastanza per curarli. Ma se guarisco te, potresti aiutarli?\""
									]
								},
								"La figura vestita di bianco è Aurelio, un adolescente {@creature acolyte} con la pelle marrone chiaro e capelli tinti di arancione lunghi fino alle spalle. È disposto a lanciare {@spell cure wounds} o {@spell bless} per i personaggi, ma solo se aiutano i marinai a combattere i sahuagin al molo. Se i personaggi hanno salvato qualche abitante altrove, quegli abitanti si troveranno sul bordo della mischia con Aurelio.",
								{
									"type": "entries",
									"name": "Combat",
									"page": 208,
									"id": "76a",
									"entries": [
										"Quattro marinai (usa il blocco statistiche {@creature bandit}) stanno combattendo contro due {@creature sahuagin} e quattro addestrati {@creature Giant Crab||giant crabs} nelle acque poco profonde davanti al molo. Una volta arrivati ​​i personaggi, due marinai ringraziano e corrono sulla passerella per preparare la nave alla partenza immediata. Gli altri due rimangono per aiutare a combattere."
									]
								},
								{
									"type": "entries",
									"name": "Departure",
									"page": 208,
									"id": "76b",
									"entries": [
										"Con i due marinai a bordo, la nave è pronta a partire in {@dice 1d6} turni. Anche se i personaggi non riescono a sconfiggere i nemici qui, possono fuggire sul ponte della nave e cercare di difendersi dagli aggressori finché non sarà pronta a partire. Se il sahuagin e i granchi vengono sconfitti, i marinai sono disposti ad aspettare fino a un'ora se i personaggi hanno degli affari in sospeso a Palma Flora."
									]
								},
								{
									"type": "entries",
									"name": "Ship",
									"page": 208,
									"id": "76c",
									"entries": [
										"La nave è una caravella a due alberi con il nome {@i Wavechaser} inciso sullo scafo. Può ospitare fino a venti persone, compreso il suo equipaggio di sei persone.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/EGW/107-5.1-palma-flora.webp"
													},
													"title": "Map 5.1: Palma Flora",
													"width": 2550,
													"height": 1650,
													"imageType": "map",
													"grid": {
														"type": "square",
														"size": 75,
														"offsetX": -20,
														"offsetY": -82,
														"scale": 2
													},
													"mapRegions": [
														{
															"area": "76f",
															"points": [
																[
																	747,
																	186
																],
																[
																	747,
																	293
																],
																[
																	859,
																	293
																],
																[
																	859,
																	186
																]
															]
														},
														{
															"area": "75f",
															"points": [
																[
																	639,
																	664
																],
																[
																	639,
																	770
																],
																[
																	753,
																	770
																],
																[
																	753,
																	664
																]
															]
														},
														{
															"area": "76e",
															"points": [
																[
																	1314,
																	79
																],
																[
																	1314,
																	189
																],
																[
																	1421,
																	189
																],
																[
																	1421,
																	79
																]
															]
														},
														{
															"area": "763",
															"points": [
																[
																	1216,
																	281
																],
																[
																	1216,
																	389
																],
																[
																	1317,
																	389
																],
																[
																	1317,
																	281
																]
															]
														},
														{
															"area": "773",
															"points": [
																[
																	1401,
																	587
																],
																[
																	1401,
																	696
																],
																[
																	1510,
																	696
																],
																[
																	1510,
																	587
																]
															]
														},
														{
															"area": "770",
															"points": [
																[
																	1707,
																	414
																],
																[
																	1707,
																	516
																],
																[
																	1810,
																	516
																],
																[
																	1810,
																	414
																]
															]
														},
														{
															"area": "768",
															"points": [
																[
																	1814,
																	680
																],
																[
																	1814,
																	787
																],
																[
																	1921,
																	787
																],
																[
																	1921,
																	680
																]
															]
														},
														{
															"area": "771",
															"points": [
																[
																	2106,
																	787
																],
																[
																	2106,
																	881
																],
																[
																	2219,
																	881
																],
																[
																	2219,
																	787
																]
															]
														},
														{
															"area": "772",
															"points": [
																[
																	1626,
																	1156
																],
																[
																	1626,
																	1253
																],
																[
																	1750,
																	1253
																],
																[
																	1750,
																	1156
																]
															]
														},
														{
															"area": "758",
															"points": [
																[
																	1486,
																	1361
																],
																[
																	1486,
																	1463
																],
																[
																	1597,
																	1463
																],
																[
																	1597,
																	1361
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/EGW/thumbnail/107-5.1-palma-flora.webp"
													},
													"id": "000",
													"credit": "Deven Rue"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/EGW/107-5.1-palma-flora-player.webp"
													},
													"title": "Player Version",
													"width": 2550,
													"height": 1650,
													"imageType": "mapPlayer",
													"grid": {
														"type": "square",
														"size": 75,
														"offsetX": -20,
														"offsetY": -82,
														"scale": 2
													},
													"mapParent": {
														"id": "000"
													},
													"credit": "Deven Rue"
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Other Flora Isle Locations",
							"page": 209,
							"id": "76d",
							"entries": [
								"Le seguenti aree, etichettate da P5 a P10 sulla mappa 5.1, sono luoghi specifici sull'Isola Flora. Quando i personaggi tornano alle rovine di Palma Flora nell'ultima parte dell'avventura, tutte queste zone sono in rovina o sono state spazzate via dalle onde.",
								{
									"type": "entries",
									"name": "P5. Bridge",
									"page": 209,
									"id": "76e",
									"entries": [
										"Questo ponte un tempo collegava Flora Isle al resto di Palma Flora sulla terraferma. Viene distrutto quando il terremoto scuote l'isola."
									]
								},
								{
									"type": "entries",
									"name": "P6. Cliffs",
									"page": 209,
									"id": "76f",
									"entries": [
										"A differenza delle spiagge dolci e in pendenza lungo il resto dell'isola, l'estremità nord di Flora Isle è una scogliera a picco alta 10 piedi."
									]
								},
								{
									"type": "entries",
									"name": "P7. Farmer's Cottage",
									"page": 209,
									"id": "770",
									"entries": [
										"Un contadino alleva maiali e polli nel recinto adiacente a questa casa."
									]
								},
								{
									"type": "entries",
									"name": "P8. Docks",
									"page": 209,
									"id": "771",
									"entries": [
										"Tre navi sono attraccate sul lato est dell'isola. Una è una caravella chiamata {@i Wavechaser} (vedi {@adventure area P4|ToR|0|P4. East Shore}). Gli altri sono skiff denominati rispettivamente {@i Tradewind} e {@i Blushing Elf}. Entrambi gli skiff fuggono dal molo subito dopo il terremoto."
									]
								},
								{
									"type": "entries",
									"name": "P9. Tavern",
									"page": 209,
									"id": "772",
									"entries": [
										"Il Riptide Inn and Tavern a tre piani è l'edificio più alto dell'Isola Flora. La maggior parte dei visitatori dell'isola soggiorna qui. Il piano terra della taverna è all'aperto e si affaccia sulle onde."
									]
								},
								{
									"type": "entries",
									"name": "P10. Public Square",
									"page": 209,
									"id": "773",
									"entries": [
										"Al centro dell'Isola Flora si trova una piscina dei desideri sorvegliata da una statua di Kord il Signore della Tempesta, divinità protettrice dei cacciatori di squali di Palma Flora. La maggior parte dei viaggiatori getta una moneta d'argento come portafortuna. La riserva attualmente contiene 36 ma, ma rubare queste offerte è disapprovato dagli abitanti del villaggio. Diverse bancarelle che vendono frutta fresca si trovano appena a nord della piazza."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Seafarers",
					"page": 209,
					"id": "774",
					"entries": [
						"Scampati alla distruzione dell'Isola Flora, i personaggi potranno fare il punto della loro situazione e fare nuove conoscenze. Dopo che i personaggi hanno lasciato il molo il {@i Wavechaser}, leggi:",
						{
							"type": "insetReadaloud",
							"id": "775",
							"entries": [
								"Flora Isle e il resto di Palma Flora diventa sempre più piccola all'orizzonte mentre {@i Wavechaser} taglia le acque agitate dell'Oceano Lucidiano. Diversi profughi del villaggio sono rannicchiati sul ponte della nave, mentre l'equipaggio si prende cura della nave."
							]
						},
						"Questa parte dell'avventura offre ai personaggi l'opportunità di riprendere fiato, interagire con alcuni NPC sulla nave e pianificare le mosse successive.",
						{
							"type": "entries",
							"name": "Character Advancement",
							"page": 210,
							"id": "776",
							"entries": [
								"Ad un certo punto durante questa parte dell'avventura, idealmente alla fine della prima sessione di gioco, ciascuno dei personaggi avanza al 2° livello. Dipende da te dove posizionare la fine della tua prima sessione, ma due buoni punti per concludere una partita sono quando i personaggi salgono per la prima volta {@i Wavechaser} e quando parlano con il Capitano {@creature Three Earrings|EGW} e decidono la loro prossima destinazione (vedi sotto)."
							]
						},
						{
							"type": "entries",
							"name": "Wavechaser",
							"page": 210,
							"id": "777",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/108-5.2-wavechaser.webp"
									},
									"title": "Map 5.2: Wavechaser",
									"width": 2550,
									"height": 1650,
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 87,
										"offsetX": -6,
										"offsetY": 9
									},
									"credit": "Deven Rue",
									"id": "003"
								},
								"La mappa 5.2 rappresenta {@i Wavechaser} e può essere utilizzata anche per rappresentare altre navi.",
								"{@i Wavechaser} è un tipo di nave conosciuta come caravella, attrezzata per la navigazione nelle acque costiere. La nave può trasportare comodamente venti passeggeri. Sebbene sia una nave robusta, non è costruita per l'oceano aperto. L'isola di Darktow controllata da Revelry è la distanza più lontana che questa nave potrebbe percorrere.",
								"{@i Wavechaser} è dotato di due baliste a poppa per il combattimento tra navi. La riserva di dardi della balista con punta di ferro della nave è conservata nella stiva per evitare che le aste di legno marciscano. Le statistiche di gioco di una balista sono descritte sotto \"{@book Siege Equipment|DMG|8|Siege Equipment}\" nel capitolo 8 del {@book Dungeon Master's Guide|DMG}."
							]
						},
						{
							"type": "entries",
							"name": "Interacting with the Crew",
							"page": 210,
							"id": "778",
							"entries": [
								"I membri dell'equipaggio di {@i Wavechaser} sono tutti facili da individuare mentre svolgono i loro compiti sulla nave. Leggere:",
								{
									"type": "insetReadaloud",
									"id": "779",
									"entries": [
										"Un uomo corpulento e peloso sta giocando a carte con alcuni rifugiati. Un mezzorco osserva le onde, mentre sorride a un delfino che salta attraverso la scia della nave. Un giovane elfo maschio con la pelle verde chiaro e gli occhi acquosi sta parlando con una nana con una folta barba annodata al timone della nave. Un bell'uomo muscoloso sta flirtando con uno dei rifugiati."
									]
								},
								"La maggior parte dell'equipaggio di {@i Wavechaser} sono segretamente pirati di Revelry, così come il capitano della nave, una femmina tabaxi con macchie simili a leopardi delle nevi chiamata {@creature Three Earrings|EGW} (a causa dei suoi tre orecchini). Il capitano è nella sua cabina e sta pianificando la prossima mossa della nave.",
								"Se vuoi interpretare le interazioni tra i personaggi e l'equipaggio, puoi riempire questi NPC con tutta la personalità che desideri, rendendoli personaggi completi:",
								{
									"type": "entries",
									"id": "77a",
									"entries": [
										{
											"type": "entries",
											"name": "Boerth (Male Human)",
											"page": 210,
											"id": "77b",
											"entries": [
												"Questo caotico neutrale {@creature bandit} dall'aspetto tenebroso e attraente è robusto e forte e ha una mente acuta per i giochi d'azzardo. Viene da Port Damali. Boerth non si fida di nessuno, specialmente dei suoi compagni marinai della Rievocazione."
											]
										},
										{
											"type": "entries",
											"name": "Dajarkal (Female Half-Orc)",
											"page": 210,
											"id": "77c",
											"entries": [
												"Questo legale neutrale {@creature druid} parla in modo pacato e ama gli animali più delle altre persone. Si è unita all'equipaggio di Wavechaser una settimana fa a Nicodranas, come spia mercenaria della Clovis Concord con il compito di identificare i pirati di Revelry. Lancia segretamente {@spell animal messenger} ogni sera per inviare rapporti su dove si trova Wavechaser ai suoi superiori."
											]
										},
										{
											"type": "entries",
											"name": "Dillyu (Male Sea Elf)",
											"page": 211,
											"id": "77d",
											"entries": [
												"Questo buono caotico dalla carnagione verde {@creature bandit} si è unito all'equipaggio solo pochi giorni prima. Di conseguenza, non ha ancora idea di lavorare su una nave pirata. Dillyu ha trascorso gran parte della sua vita a Port Zoon dopo aver perso la sua famiglia a causa di un'incursione dei sahuagin da bambino, e odia appassionatamente i diavoli del mare."
											]
										},
										{
											"type": "entries",
											"name": "Heidi Axebeard (Female Dwarf)",
											"page": 211,
											"id": "77e",
											"entries": [
												"Questo legale malvagio {@creature acolyte} è il pilota e primo ufficiale della nave e ha un talento nel prevedere il tempo. Proviene da Grimgolir nell'Impero Dwendaliano, ma ha trascorso decenni navigando per mare. Heidi ha combattuto contro i sahuagin in diverse occasioni, ma non li ha mai visti usare la magia come qualunque cosa abbia causato l'affondamento dell'Isola Flora sotto il mare."
											]
										},
										{
											"type": "entries",
											"name": "Kijori (Male Human)",
											"page": 211,
											"id": "77f",
											"entries": [
												"Questo caotico neutrale dalla pelle abbronzata {@creature bandit} è il navigatore della nave. Nonostante il suo fisico muscoloso, non è molto forte. Un donnaiolo originario di Port Damali, Kijori è uno sciocco e non sospetta di nessuno."
											]
										},
										{
											"type": "entries",
											"name": "Three Earrings (Female Tabaxi)",
											"page": 211,
											"id": "780",
											"entries": [
												"Questo malvagio pallido, maculato e neutrale {@creature bandit captain} è un membro di basso rango dei pirati della Rievocazione. Ha portato la sua nave al villaggio di Palma Flora perché è stata informata che una tribù sahuagin locale aveva scoperto un tesoro insolito. {@creature Three Earrings|EGW} presumeva giustamente che avrebbero attaccato il villaggio e lei intendeva essere lì per saccheggiare le rovine dopo l'attacco. Non aveva previsto l'affondamento dell'Isola Flora."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Captain's Invitation",
									"page": 211,
									"id": "781",
									"entries": [
										"Una volta che i personaggi hanno finito di chiacchierare con l'equipaggio, chiedi all'NPC con cui stanno attualmente parlando di dire loro che il Capitano Tre Orecchini vorrebbe vedere i personaggi nella sua cabina."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Palma Flora Refugees",
							"page": 211,
							"id": "782",
							"entries": [
								"Se i personaggi vogliono parlare con qualcuno dei rifugiati, leggi o parafrasa quanto segue:",
								{
									"type": "insetReadaloud",
									"id": "783",
									"entries": [
										"I rifugiati dell'isola hanno creato rifugi di fortuna dal sole su tutto il ponte della {@i Wavechaser}. Quelli che hai salvato durante il raid sono qui, così come una manciata di altri che sono riusciti a raggiungere la nave prima che lasciasse il molo."
									]
								},
								"Gli NPC salvati dai personaggi dopo il terremoto sono per lo più in stato di shock, anche se la loro gratitudine verso i personaggi continua. Loro e gli altri rifugiati hanno personalità e atteggiamenti che puoi improvvisare in base a come i personaggi si sono comportati nei loro confronti quando Palma Flora era in crisi.",
								"Se un personaggio indossa o mostra la collana con denti di squalo presa dal sahuagin in {@adventure area P2|ToR|0|P2. West Shore}, uno dei rifugiati la riconosce come sua. (Se Joao il cacciatore di squali è sopravvissuto al raid, la collana è sua.) Se la collana viene restituita, il suo proprietario giura devozione eterna al personaggio che l'ha trovata, e quel personaggio trae ispirazione."
							]
						},
						{
							"type": "entries",
							"name": "Three Earrings's Plan",
							"page": 211,
							"id": "784",
							"entries": [
								"Quando i personaggi incontrano il Capitano Tre Orecchini nei suoi alloggi, leggi:",
								{
									"type": "insetReadaloud",
									"id": "785",
									"entries": [
										"Un tabaxi è curvo su un ampio tavolo, intento a riflettere su una mappa fissata sulla sua superficie da una mezza dozzina di coltelli e pugnali. Diversi anelli dorati brillano sulle sue zampe mentre traccia potenziali percorsi attraverso l'oceano. Ti guarda con i suoi occhi color smeraldo mentre apri la porta, e il suo viso felino si allarga in un sorriso a denti aguzzi che è in parti uguali allegro e inquietante.",
										"\"Ah, benvenuto,\" fa le fusa. \"Voi siete gli eroi del grazioso villaggio, vero? Benvenuti a bordo {@i Wavechaser}. Abbiamo molto di cui discutere sull'isola che affonda e sul tesoro che potremo trovare se torniamo.\""
									]
								},
								"{@creature Three Earrings|EGW} è un pirata. Più precisamente, è un membro della Revelry, una coalizione altamente organizzata di bucanieri con sede nella terribile isola di Darktow, molte leghe a ovest (vedi {@book chapter 3|EGW|4|Darktow}). La tabaxi è interessata agli avventurieri che ha portato a bordo, desidera valutare le loro abilità e arricchirsi nel processo. Alla fine, intende usarli come strumenti nella sua caccia al tesoro dei sahuagin e li invita a unirsi al suo equipaggio. Prima, però, ha bisogno di un piano.",
								"Il capitano di {@i Wavechaser} è un astuto tabaxi {@creature bandit captain} con una velocità di arrampicata di 20 piedi, il tratto Agilità felina (vedi sotto) e {@sense darkvision} fino a un raggio di 60 piedi. Può leggere, scrivere e parlare Comune e Sahuagin. Come azione, può effettuare un attacco con arma da mischia con i suoi artigli (+4 per colpire), infliggendo {@dice 1d4} danni taglienti in caso di colpo.",
								{
									"type": "inset",
									"name": "Feline Agility",
									"page": 211,
									"id": "786",
									"entries": [
										"Quando Tre Orecchini si muove nel suo turno in combattimento, può raddoppiare la sua velocità fino alla fine del turno. Una volta che usa questo tratto, non può usarlo di nuovo finché non si muove di 0 piedi in uno dei suoi turni."
									]
								},
								"Tre Orecchini hanno la capacità di sapere esattamente cosa vuole una persona e come offrirglielo. A meno che un personaggio non abbia un punteggio di Carisma passivo ({@skill Deception}) pari o superiore a 15, è in grado di discernere l'ideale, il legame e il difetto di quel personaggio semplicemente osservandoli per 10 minuti. Per determinare questo punteggio passivo, aggiungere 10 al bonus di un personaggio alle prove di Carisma ({@skill Deception}).",
								"Mentre parla con i personaggi, Tre Orecchini risponde con disinvoltura a tutte le domande che le fanno (vedi sotto) e tenta di manipolarli per suggerire che vogliono salvare Palma Flora. Suggerisce solo in modo aggressivo una linea d'azione se i personaggi appaiono fuori dalla loro profondità. Parte della sua strategia è far sentire gli avventurieri come se avessero il controllo completo, anche se lei dirige sottilmente la conversazione.",
								"Un personaggio che supera una prova di Saggezza {@dc 16} ({@skill Insight}) sorprende il capitano dei tabaxi mentre tenta astutamente di spingere i personaggi all'azione. Se affrontato, Tre Orecchini sorride maliziosamente e prende nota di questo intelligente avventuriero. Dice allegramente che apprezza l'iniziativa e vuole sapere di cosa sono capaci i personaggi. Se pensa che questo personaggio possa diventare un pirata di successo, va a trovarli durante la notte e offre loro l'iscrizione alla Rievocazione, se riescono a convincere il resto del gruppo ad aiutarla a reclamare il tesoro dei sahuagin.",
								{
									"type": "entries",
									"name": "What Three Earrings Knows",
									"page": 212,
									"id": "787",
									"entries": [
										"Il capitano dei tabaxi sa esattamente cosa è successo a Palma Flora, grazie alle spie della Revelry che da mesi osservano il villaggio e l'Abisso Piuma di Squalo. Rivela una qualsiasi delle seguenti informazioni:",
										{
											"type": "list",
											"items": [
												"Il terremoto ha trascinato Flora Isle nell'Abisso Piuma di Squalo, una fossa vicina che ospita un clan di umanoidi pastori di squali conosciuti come sahuagin.",
												"I sahuagin Piuma di Squalo e la gente di Palma Flora sono in conflitto da generazioni, da quando Palma Flora ospita un festival annuale di caccia agli squali.",
												"Una giovane donna sahuagin di nome Selachai ha recentemente preso il comando del clan Sharkfeather e possiede poteri insoliti. Porta uno scettro magico che è stato riconosciuto come {@item rod of retribution|EGW}, che è diventato un canale per livelli ultraterreni di potere magico. (La verga è un nuovo oggetto magico descritto in {@book chapter 6|EGW|7|Rod of Retribution}.)",
												"Nessuno sa esattamente come questo giovane sahuagin sia riuscito a provocare un terremoto abbastanza potente da trascinare Flora Isle sotto le onde, ma questo non è importante. Ciò che è importante è trovare un modo per scavare sotto quelle onde e prendere lo scettro da Selachai. Ciò le avrebbe impedito di causare ulteriore caos e la reliquia sarebbe stata senza dubbio venduta per una bella somma al mercato nero.",
												"{@creature Three Earrings|EGW} vuole vendere il tesoro e dividerlo in tre parti: un terzo a lei e al mantenimento della nave, un terzo all'equipaggio e un terzo agli avventurieri. Offre loro un totale di 500 mo come quota di un terzo se l'aiutano a recuperare la verga.",
												"Un certo numero di porti o isole vicine sono ottimi siti in cui {@i Wavechaser} attraccherà, scaricherà i profughi e troverà attrezzature che potrebbero aiutare un gruppo di coraggiosi avventurieri ad affrontare i sahuagin nella loro tana sottomarina."
											]
										},
										"Se i personaggi dicono {@creature Three Earrings|EGW} che vogliono sfidare Selachai, lei indica diversi porti di scalo che potrebbero visitare prima di fare dietro front e salpare per l'Abisso Piuma di Squalo. Se gli avventurieri preferiscono lasciarsi questo pasticcio alle spalle, lei si acciglia e si fa beffe, ma alla fine acconsente. Il capitano accetta di lasciare il gruppo a Port Damali, dove spera di trovare \"alcuni mercenari dotati di vero coraggio\"."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ports of Call",
							"page": 212,
							"id": "788",
							"entries": [
								"Per i personaggi intenzionati a ritornare sull'Isola Flora e ad affrontare la minaccia dei sahuagin, tre porti praticabili sono vicini, ognuno dei quali accoglierebbe i rifugiati e permetterebbe ai personaggi di cercare rifornimenti per la loro missione. {@book Chapter 3|EGW|4|Menagerie Coast} ha più informazioni su tutte le seguenti località:",
								{
									"type": "entries",
									"id": "789",
									"entries": [
										{
											"type": "entries",
											"name": "Bisaft Isle",
											"page": 212,
											"id": "78a",
											"entries": [
												"Questa piccola isola ha un piccolo porto. Uno sciamano che vive sulle colline oltre il porto potrebbe essere in grado di fornire ai personaggi l'incantesimo di respirare sott'acqua (vedi \"{@book Charms|DMG|7|Charms}\" nel capitolo 7 di {@book Dungeon Master's Guide|DMG}). L'incantesimo permette al personaggio di lanciare l'incantesimo {@spell water breathing}, dopodiché la sua magia svanisce."
											]
										},
										{
											"type": "entries",
											"name": "Brokenbank",
											"page": 212,
											"id": "78b",
											"entries": [
												"Questo villaggio è il più piccolo insediamento riconosciuto dalla Clovis Concord ma è comunque pieno di navi straniere. Un farmacista qui potrebbe essere in grado di fornire pozioni che conferirebbero la capacità di respirare sott'acqua."
											]
										},
										{
											"type": "entries",
											"name": "Port Damali",
											"page": 212,
											"id": "78c",
											"entries": [
												"Questa città è troppo grande perché i personaggi possano esplorarla completamente in questa avventura. {@creature Three Earrings|EGW} conosce un fabbro con contatti nel mercato nero e che può aiutare i personaggi a ottenere una serie di caschi da sub sperimentali che permetterebbero loro di respirare sotto le onde."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Next Moves",
							"page": 212,
							"id": "78d",
							"entries": [
								"Come ringraziamento per il loro coraggio, ai personaggi viene offerto l'uso di una cabina di riserva, angusta ma confortevole, come zona notte. A meno che {@creature Three Earrings|EGW} non visiti uno dei personaggi (vedi \"{@adventure Three Earrings's Plan|ToR|0|Three Earrings's Plan}\" all'inizio di questa avventura), la notte trascorre senza incidenti. Leggere:",
								{
									"type": "insetReadaloud",
									"id": "78e",
									"entries": [
										"I gabbiani stridono e ti inseguono mentre {@i Wavechaser} salpa verso il tuo prossimo porto di scalo. La notte cala intorno a te, l'equipaggio guidato solo dalla luce delle stelle."
									]
								},
								"La decisione dei personaggi su dove viaggiare dopo potrebbe essere il punto che segna la fine della prima sessione di questa avventura. Se hai terminato la prima sessione prima di completare questa sezione, questo è comunque un buon posto per fare una breve pausa prima di continuare con la parte successiva dell'avventura. Ricorda che i personaggi ora dovrebbero essere di 2° livello."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Hunger of the Deep",
					"page": 212,
					"id": "78f",
					"entries": [
						"Una volta che i giocatori sono pronti per iniziare quest'ultima sezione dell'avventura, leggi o parafrasa quanto segue per impostare la scena:",
						{
							"type": "insetReadaloud",
							"id": "790",
							"entries": [
								"\"Sveglia, viaggiatori!\" La voce di Boerth, uno dei membri dell'equipaggio di {@i Wavechaser} ti risveglia dal sonno. Il sole è appena sopra l'orizzonte, ma dall'oblò della tua cabina puoi appena intravedere le banchine di un porto. \"L'alba è passata ed è ora di muoversi.\""
							]
						},
						"Quando gli avventurieri escono dalla loro cabina, scoprono che i profughi di Palma Flora stanno raccogliendo i pochi averi che sono riusciti a salvare. Ringraziano nuovamente i personaggi per il loro salvataggio prima di scendere a terra. Uno dei rifugiati ha contatti d'affari nel porto e può organizzare l'aiuto agli altri rifugiati a trovare rifugio e pianificare le loro prossime mosse. Può anche attingere ai fondi come ricompensa finale per l'assistenza dei personaggi: 5 mo per rifugiato portato a bordo.",
						"Se i personaggi hanno stretto amicizia con uno di questi NPC e vogliono che rimangano, possono incoraggiarli a restare sulla nave e continuare a viaggiare con loro. Altrimenti tutti i profughi lasceranno qui l'avventura. Puoi reintrodurre questi NPC quando i personaggi ritornano in qualsiasi porto della Clovis Concord, se tu o i giocatori volete rivederli.",
						{
							"type": "entries",
							"name": "Adapting Your Port of Call",
							"page": 213,
							"id": "791",
							"entries": [
								"Una parte importante dell'essere un Dungeon Master è sapere come presentare ai giocatori delle scelte senza forzarsi a fare più lavoro del dovuto. Concedere ai giocatori la possibilità di visitare tre porti diversi è potenzialmente un'enorme mole di lavoro, anche con l'aiuto di un libro come questo. Per ridurre al minimo la quantità di preparazione da fare, qui viene presentato un insediamento generico con diversi negozi e luoghi. Brevi descrizioni poi parlano di come rendere unico ogni possibile insediamento.",
								"{@creature Three Earrings|EGW} ha fretta e suggerisce ai personaggi di non trascorrere troppo tempo a terra, altrimenti partirà senza di loro. Ciò rende meno attraente esplorare le città più grandi di Port Damali e Port Zoon, almeno per ora."
							]
						},
						{
							"type": "entries",
							"name": "Port General Features",
							"page": 213,
							"id": "792",
							"entries": [
								"Tutti i porti che i personaggi possono visitare in questa sezione hanno le seguenti caratteristiche generali. Le informazioni specifiche sui tre porti, di seguito, ti dicono come queste caratteristiche generali e i loro NPC vengono modificati per ciascun porto.",
								{
									"type": "entries",
									"name": "Apothecary",
									"page": 213,
									"id": "793",
									"entries": [
										"Il porto ha un erborista dedicato (utilizza il blocco delle statistiche {@creature druid}) che vende rimedi ai viaggiatori di passaggio. Il druido ne ha quattro {@item Potion of Healing||potions of healing} in magazzino, che vengono venduti a 50 mo ciascuno, e uno {@item potion of animal friendship} che viene venduto a 125 mo."
									]
								},
								{
									"type": "entries",
									"name": "General Goods Store",
									"page": 213,
									"id": "794",
									"entries": [
										"Il porto ha un negozio di articoli generali, che vende articoli nella sezione \"{@book Adventuring Gear|PHB|5|Adventuring Gear}\" nel capitolo 5 del {@book Player's Handbook|PHB} del valore di 50 mo o meno. Il commesso del negozio (usa il blocco statistiche {@creature commoner}) ha quattro articoli per ogni articolo in magazzino. I personaggi possono anche vendere oggetti al negozio di articoli vari a metà prezzo nel {@book Player's Handbook|PHB}."
									]
								},
								{
									"type": "entries",
									"name": "Scrollery",
									"page": 213,
									"id": "795",
									"entries": [
										"Al porto c'è un negozio che vende pergamene magiche. Lo scriba qui (usa il blocco statistiche {@creature mage}) ha quattro pergamene di incantesimi in vendita al costo di 50 mo ciascuna: una {@item spell scroll} di {@spell magic missile}, una di {@spell shield}, una di {@spell guiding bolt} e una di {@spell thunderwave}."
									]
								},
								{
									"type": "entries",
									"name": "Smithy",
									"page": 213,
									"id": "796",
									"entries": [
										"Il porto ha una fucina che vende tutte le armature e le armi trovate nel capitolo 5 del {@book Player's Handbook|PHB} del valore di 200 mo o meno. La fucina ne ha due per ogni articolo in magazzino."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Bisaft Isle",
							"page": 213,
							"id": "797",
							"entries": [
								"Oltre alle caratteristiche generali sopra indicate, il porto di Bisaft Isle presenta le seguenti caratteristiche.",
								{
									"type": "entries",
									"name": "Atmosphere",
									"page": 213,
									"id": "798",
									"entries": [
										"L'isola di Bisaft è calda e mite, soprattutto al mattino presto. Tutto il porto profuma di pioggia fresca. La sua gente è diffidente verso {@creature Three Earrings|EGW}, ma è gentile con i visitatori e i rifugiati."
									]
								},
								{
									"type": "entries",
									"name": "Scrollery",
									"page": 213,
									"id": "799",
									"entries": [
										"La pergamena si trova a un miglio dal porto ed è gestita da un'anziana sciamana tartaruga di nome Grimalda (usa il blocco statistiche {@creature mage}). Deve un favore a Tre Orecchini e concede a un membro del gruppo un {@i charm of water breathing } (vedi \"{@book Charms|DMG|7|Charms}\" nel capitolo 7 di {@book Dungeon Master's Guide|DMG}). L'incantesimo permette al personaggio di lanciare l'incantesimo {@spell water breathing}, dopodiché la sua magia svanisce."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Brokenbank",
							"page": 213,
							"id": "79a",
							"entries": [
								"Oltre alle caratteristiche generali sopra indicate, Brokenbank ha le seguenti caratteristiche.",
								{
									"type": "entries",
									"name": "Atmosphere",
									"page": 213,
									"id": "79b",
									"entries": [
										"Brokenbank è un villaggio fangoso e bagnato dalla pioggia, pieno zeppo di viaggiatori. Può sembrare claustrofobico e sembra che una guardia Zhelezo stia in piedi ad ogni angolo di strada."
									]
								},
								{
									"type": "entries",
									"name": "Apothecary",
									"page": 213,
									"id": "79c",
									"entries": [
										"Il farmacista di Brokenbank è un'elfa marina paffuta {@creature druid} di nome Aldageam. {@creature Three Earrings|EGW} ha salvato la vita di Aldageam quando era giovane e, sebbene non si fidi completamente dei tabaxi (che sa essere un pirata), è felice di aiutare la sua amica. Ne ha dieci {@item Potion of Water Breathing||potions of water breathing} in magazzino e li vende ai personaggi a metà prezzo per 40 mo ciascuno."
									]
								},
								{
									"type": "entries",
									"name": "Pawn Shop and General Store",
									"page": 213,
									"id": "79d",
									"entries": [
										"Brokenbank dispone di un fiorente banco dei pegni che funge anche da emporio. Gli articoli venduti qui ottengono il 75% del loro valore anziché il 50%."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Port Damali",
							"page": 213,
							"id": "79e",
							"entries": [
								"Oltre alle caratteristiche generali sopra indicate, Port Damali presenta le seguenti caratteristiche.",
								{
									"type": "entries",
									"name": "Atmosphere",
									"page": 213,
									"id": "79f",
									"entries": [
										"Port Damali è una città bella e vivace, ma i suoi moli sono maleodoranti, esposti alle intemperie e pericolosi."
									]
								},
								{
									"type": "entries",
									"name": "Smithy",
									"page": 213,
									"id": "7a0",
									"entries": [
										"La fucina locale ha ricevuto diversi elmetti respiratori sperimentali dagli inventori di Port Zoon. {@creature Three Earrings|EGW} consegna una lettera agli avventurieri e chiede che la consegnino al fabbro senza aprirla. (Nella lettera si legge: \"The Revelry sta requisendo la tua fornitura di caschi da sub. Non fare domande e la tua prossima spedizione arriverà senza problemi.\")",
										"Il fabbro è un essere umano di mezza età {@creature veteran} di nome Hektor. Imbianca quando la nota viene letta, ma poi offre un numero di caschi da sub pari al numero di personaggi del gruppo. Ciascuno assomiglia a un elmo di acciaio e vetro che ricorda una gabbia avvolta attorno a un acquario. Se gli viene chiesto del pagamento, il fabbro balbetta: \"Sono tuoi! Nessuna domanda. Grazie per il tuo patrocinio\".",
										"Questi caschi sperimentali sono {@item Breathing Bubble|EGW|breathing bubbles}, descritti in {@book chapter 6|EGW|7|Breathing Bubble}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Departing for Palma Flora",
							"page": 213,
							"id": "7a1",
							"entries": [
								"Una volta che i personaggi hanno concluso i loro affari nel porto, {@creature Three Earrings|EGW} li guarda severamente e chiede: \"Sei preparato? Stai per rischiare la vita e gli arti per nient'altro che tesori e un senso di vendetta. Le uniche persone che farebbero una cosa del genere sono gli avidi, gli sciocchi e quelli che non hanno più nulla da perdere\".",
								"Un personaggio può effettuare una prova di Saggezza {@dc 16} ({@skill Insight}) per leggere il volto imperscrutabile del tabaxi. In caso di successo, il personaggio capisce che Tre Orecchini è in conflitto su qualcosa e che potrebbe persino guardarli con simpatia con i suoi occhi felini.",
								{
									"type": "entries",
									"name": "Roleplaying Three Earrings",
									"page": 213,
									"id": "7a2",
									"entries": [
										"Contro la sua stessa natura, {@creature Three Earrings|EGW} ha preso in simpatia questi avventurieri (a meno che non abbiano fatto qualcosa per infastidirla) e sta ripensando all'idea di usarli come strumenti usa e getta nel suo tentativo di ottenere il {@item rod of retribution|EGW}.",
										"Se un personaggio affronta il tabaxi in privato in qualsiasi momento prima della battaglia finale (vedi \"{@adventure Sharkfeather Abyss|ToR|0|Descent into Sharkfeather Abyss}\" più avanti in questo capitolo), Tre Orecchini chiede: \"Qual è la cosa più importante che un capitano può provare per il suo equipaggio? È fiducia? O è orgoglio?\" Il personaggio può effettuare una prova di Carisma {@dc 13} ({@skill Persuasion}) quando risponde. In caso di successo, Tre Orecchini annuisce tristemente e riconsidera il suo piano di usare gli avventurieri come pedine. Questa scelta entra in gioco dopo la battaglia finale (vedi \"{@adventure Concluding the Adventure|ToR|0|Concluding the Adventure}\")."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Encounter on the Open Sea",
							"page": 214,
							"id": "7a3",
							"entries": [
								"Nel cuore della notte, un giorno dopo che {@i Wavechaser} ha lasciato il porto, il navigatore della nave, Kijori, lancia un avvertimento. Un'altra nave è emersa da dietro un'alta formazione rocciosa e si sta muovendo per intercettarla!",
								"Questo incontro fornisce un mezzo per interrompere il viaggio e per approfondire l'intrigo che circonda i Tre Orecchini. Se il tuo gruppo vuole finire il resto di questa avventura in una singola sessione di gioco e ha poco tempo, valuta la possibilità di saltare questo incontro.",
								"La nave intercettatrice, denominata {@i Moonbeam}, è una caravella che batte i colori della Clovis Concord, il governo della Menagerie Coast. L'imbarcazione è leggermente più piccola di {@i Wavechaser} e sta guadagnando terreno rapidamente.",
								"{@i Moonbeam} è a caccia di {@creature Three Earrings|EGW} ed è capitanato dal tenente comandante Voskiir Larth, un principesco e appariscente mezzelfo maschio dalla pelle chiara {@creature bandit captain}. Dajarkal, membro dell'equipaggio druido di {@i Wavechaser}, una spia della Clovis Concord, ha segnalato i movimenti della nave tramite i suoi messaggeri animali e {@i Moonbeam} è stato inviato per intercettare la nave pirata segreta.",
								{
									"type": "entries",
									"name": "Combat Begins",
									"page": 214,
									"id": "7a4",
									"entries": [
										"Ci vogliono {@i Moonbeam} 10 minuti per intercettare {@i Wavechaser}, dando ai personaggi e all'equipaggio il tempo di svegliarsi e indossare l'armatura (vedi \"{@book Getting Into and Out of Armor|PHB|5|Getting Into and Out of Armor}\" nel capitolo 5 del {@book Player's Handbook|PHB}). Il combattimento inizia quando Voskiir e il suo gruppo di abbordaggio composto da due {@creature Thug||thugs}, due {@creature Scout||scouts} e quattro {@creature Bandit||bandits} salgono a bordo della nave. Grida: \"In nome delle leggi della Concordia di Clovis, consegna pacificamente la tua nave, o la prenderemo!\"",
										"{@creature Three Earrings|EGW} mantiene un basso profilo all'inizio del combattimento, nascondendosi nell'ombra e sperando che l'equipaggio e i personaggi riescano a convincere Voskiir che ha preso la nave sbagliata. Tuttavia, il comandante risponde alla minima provocazione con una forza eccessiva. Se i personaggi o la troupe reagiscono con confusione o cercano di discutere con lui, si rifiuta di ascoltare e attacca apertamente. Usa la mappa di {@i Wavechaser} per giudicare le posizioni dei personaggi, dei loro alleati e dei loro nemici in questo combattimento."
									]
								},
								{
									"type": "entries",
									"name": "Complex Combat",
									"page": 214,
									"id": "7a5",
									"entries": [
										"Gestire un combattimento con diversi NPC alleati può essere complicato. Per semplificare la situazione, chiedi ai quattro banditi dell'equipaggio di Voskiir di ingaggiare Boerth, Dajarkal, Dillyu e Kijori, mentre {@creature Three Earrings|EGW} combatte nell'ombra e Heidi rimane al timone per governare la nave. Questo lascia i personaggi ad affrontare Voskiir al centro del combattimento. Se lo desideri, puoi risolvere questi duelli uno contro uno usando i dadi normalmente, oppure puoi dichiarare che una fazione sconfigge l'altra a seconda di come i personaggi concludono la loro battaglia con Voskiir.",
										"Dajarkal e Dillyu sono carte jolly nella battaglia e possono essere usate come meglio credi. Dajarkal è un mercenario senza una vera alleanza con Clovis Concord, quindi all'inizio potrebbe restare indietro per vedere quale parte prende il sopravvento. Dillyu potrebbe aver bisogno di un personaggio che lo convinca a combattere dalla loro parte prima di unirsi alla mischia."
									]
								},
								{
									"type": "entries",
									"name": "Concluding Combat",
									"page": 214,
									"id": "7a6",
									"entries": [
										"Il combattimento termina quando Voskiir e il suo gruppo d'arrembaggio vengono sconfitti. {@i Moonbeam} salpa in tutta fretta una volta persa la battaglia, ma {@i Wavechaser} non lo segue. Se la squadra d'imbarco viene uccisa, è la fine. Se gli avventurieri catturano Voskiir, però, hanno la possibilità di interrogarlo. (Puoi anche fare in modo che Dajarkal o uno dei membri dell'equipaggio di Voskiir sappiano quello che sa se il capitano non è sopravvissuto.)",
										"Voskiir ammette volentieri che {@creature Three Earrings|EGW} è un pirata di Revelry e un ufficiale dello Zhelezo inviato per catturarla. Se i personaggi cercano di ottenere di più da lui, puoi abbreviare le cose facendo apparire Tre Orecchini e ordinando a uno dei membri della sua squadra di \"Gettare questo disgraziato benefattore in cella\".",
										"Se la natura piratesca di Tre Orecchini non è ancora di dominio pubblico, ora è il momento giusto per i personaggi di interrogarla al riguardo. Cerca di deviare tutte le critiche e afferma di voler semplicemente rivendicare il {@item rod of retribution|EGW}. Il fatto che sia una pirata non ha alcuna influenza sulla situazione dei personaggi. \"A meno che,\" aggiunge con un sorrisetto, \"non si venga a sapere che hai attaccato un ufficiale della Clovis Concord che difendeva un corsaro ricercato. In questo momento, le uniche persone che lo sanno siamo tu, io e i furfanti che hanno abbordato la nostra nave.\""
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Ambush at Palma Flora",
					"page": 214,
					"id": "7a7",
					"entries": [
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/109-5.3-ruined-palma-flora.webp"
									},
									"title": "Map 5.3: Ruined Palma Flora",
									"width": 2550,
									"height": 1650,
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 73,
										"offsetX": -14,
										"offsetY": -34,
										"scale": 2
									},
									"mapRegions": [
										{
											"area": "75f",
											"points": [
												[
													354,
													700
												],
												[
													354,
													800
												],
												[
													454,
													800
												],
												[
													454,
													700
												]
											]
										},
										{
											"area": "758",
											"points": [
												[
													1379,
													1403
												],
												[
													1379,
													1509
												],
												[
													1479,
													1509
												],
												[
													1479,
													1403
												]
											]
										},
										{
											"area": "772",
											"points": [
												[
													1616,
													1126
												],
												[
													1616,
													1224
												],
												[
													1723,
													1224
												],
												[
													1723,
													1126
												]
											]
										},
										{
											"area": "76f",
											"points": [
												[
													524,
													159
												],
												[
													524,
													257
												],
												[
													633,
													257
												],
												[
													633,
													159
												]
											]
										},
										{
											"area": "76e",
											"points": [
												[
													1163,
													150
												],
												[
													1163,
													239
												],
												[
													1263,
													239
												],
												[
													1263,
													150
												]
											]
										},
										{
											"area": "763",
											"points": [
												[
													1073,
													304
												],
												[
													1073,
													407
												],
												[
													1184,
													407
												],
												[
													1184,
													304
												]
											]
										},
										{
											"area": "773",
											"points": [
												[
													1221,
													613
												],
												[
													1221,
													717
												],
												[
													1331,
													717
												],
												[
													1331,
													613
												]
											]
										},
										{
											"area": "770",
											"points": [
												[
													1657,
													407
												],
												[
													1657,
													506
												],
												[
													1767,
													506
												],
												[
													1767,
													407
												]
											]
										},
										{
											"area": "768",
											"points": [
												[
													1734,
													687
												],
												[
													1734,
													790
												],
												[
													1833,
													790
												],
												[
													1833,
													687
												]
											]
										},
										{
											"area": "771",
											"points": [
												[
													2051,
													760
												],
												[
													2051,
													854
												],
												[
													2151,
													854
												],
												[
													2151,
													760
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "book/EGW/thumbnail/109-5.3-ruined-palma-flora.webp"
									},
									"id": "001",
									"credit": "Deven Rue"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/109-5.3-ruined-palma-flora-player.webp"
									},
									"title": "Player Version",
									"width": 2550,
									"height": 1650,
									"imageType": "mapPlayer",
									"grid": {
										"type": "square",
										"size": 73,
										"offsetX": -14,
										"offsetY": -34,
										"scale": 2
									},
									"mapParent": {
										"id": "001"
									},
									"credit": "Deven Rue"
								}
							]
						},
						"I venti favoriscono i personaggi nel loro viaggio di ritorno, ed essi arrivano alle rovine sommerse dell'Isola Flora all'alba del terzo giorno di viaggio. Quando i personaggi arrivano a Palma Flora e all'Abisso Piuma di Squalo, leggi:",
						{
							"type": "insetReadaloud",
							"id": "7a8",
							"entries": [
								"Heidi Axebeard grida dal timone. \"Abisso Piuma di Squalo! Siamo arrivati!\"",
								"L'equipaggio si sposta sul lato di dritta della nave per guardare oltre le onde mentre la prima luce dell'alba si insinua all'orizzonte. Lungo la costa lontana, puoi scorgere la sezione continentale di Palma Flora, che è intatta ma appare deserta, i suoi abitanti presumibilmente sono fuggiti in caso di un altro attacco sahuagin. Le acque intorno alla nave sono torbide e segnate solo da pochi frammenti di legni che galleggiano pigramente sulla superficie."
							]
						},
						"Se uno qualsiasi dei personaggi ha un punteggio passivo di Saggezza ({@skill Perception}) pari o superiore a 15, leggi anche:",
						{
							"type": "insetReadaloud",
							"id": "7a9",
							"entries": [
								"Noti il ​​movimento con la coda dell'occhio. Qualcosa sta salendo a bordo della nave da babordo: un piccolo gruppo di sahuagin! Dietro di loro ci sono due enormi umanoidi con la testa di squalo."
							]
						},
						"Questi mostri attaccano subito. Se nessuno nota gli otto {@creature sahuagin} e i due {@creature Sharkbody Abomination|EGW|sharkbody abominations} (vedi la barra laterale \"Abomini del corpo di squalo\") mentre salgono a bordo {@i Wavechaser}, sorprendono i personaggi e l'equipaggio. Come per l'incontro precedente, puoi semplificare questo incontro facendo in modo che alcuni sahuagin affrontino l'equipaggio di {@i Wavechaser} uno contro uno.",
						{
							"type": "entries",
							"id": "7aa",
							"entries": [
								{
									"type": "entries",
									"name": "Combat's End",
									"page": 215,
									"id": "7ab",
									"entries": [
										"I sahuagin saltano fuori bordo e fuggono in mare quando il primo degli abomini viene ucciso. Mentre fuggono, {@creature Three Earrings|EGW} emerge da sottocoperta e grida: \"Avventurieri! Usate le provviste che abbiamo acquisito e seguiteli nella trincea! Ci occuperemo dell'ultimo di questi mostri!\"",
										"Se i personaggi ignorano l'ordine, o se uccidono tutti i sahuagin prima di uccidere il primo abominio, Tre Orecchini si congratulano invece con gli avventurieri dopo la battaglia. Si lamenta del fatto che non ci sono abbastanza strumenti per respirare sott'acqua per unirsi a loro e li esorta a portarle il {@item rod of retribution|EGW} dal leader dei sahuagin.",
										{
											"type": "inset",
											"name": "Sharkbody Abominations",
											"page": 215,
											"id": "7ac",
											"entries": [
												"Lo sciamano sahuagin Selachai ha attinto alla magia di Uk'otoa per vendicarsi dei cacciatori di squali di Palma Flora. Gli sfortunati cacciatori che non riuscirono a fuggire furono trasformati in mostruosità dalla pelle ruvida e grigiastra, dalla testa di squalo e dal fisico muscoloso e umanoide. Queste creature possiedono tutta la loro precedente intelligenza e personalità, ma rispondono al controllo della telepatia degli squali dei loro padroni sahuagin.",
												"A {@creature sharkbody abomination|EGW} utilizza il blocco statistiche {@creature hunter shark}, con queste modifiche:",
												{
													"type": "list",
													"items": [
														"È un'aberrazione.",
														"Può respirare aria e acqua, ma deve essere immerso almeno una volta ogni 4 ore per evitare di soffocare.",
														"Ha arti umanoidi e una velocità di camminata di 20 piedi.",
														"La maledizione che lo ha trasformato in un abominio può essere annullata solo da un incantesimo {@spell remove curse} o da una magia simile."
													]
												},
												"Il vero orrore degli abomini del corpo di squalo è che potrebbero essere persone che i personaggi hanno incontrato e lasciato indietro nella prima parte di questa avventura. Se vuoi stuzzicare le emozioni dei tuoi giocatori mentre combattono questi mostri, descrivi come l'abominio corpo di squalo assomiglia a uno specifico NPC che i personaggi non sono riusciti a salvare."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Descent into Sharkfeather Abyss",
							"page": 215,
							"id": "7ad",
							"entries": [
								"Un terremoto causato dal sussulto di Uk'otoa nelle profondità del mare ha trascinato Flora Isle nella trincea che i sahuagin chiamano casa. L'isola ora in rovina si trova in uno stretto angolo della trincea, trenta metri sotto la superficie del mare. Le posizioni in questa sezione sono collegate alla mappa 5.3.",
								"Immergersi nelle profondità della trincea è difficile ma non impossibile per gli eroici avventurieri. Chiedi a ciascun personaggio di effettuare una prova di {@dc 13} Forza ({@skill Athletics}). In caso di successo, il personaggio si tuffa nelle rovine senza sforzo. In caso di fallimento, il personaggio effettua il tuffo ma guadagna un livello di {@condition exhaustion}."
							]
						},
						{
							"type": "entries",
							"name": "Features of the Ruins",
							"page": 216,
							"id": "7ae",
							"entries": [
								"Le rovine sommerse dell'Isola Flora hanno le seguenti caratteristiche generali.",
								{
									"type": "entries",
									"name": "Light",
									"page": 216,
									"id": "7af",
									"entries": [
										"La trincea si trova all'interno della zona solare sotto la superficie dell'acqua ed è fortemente illuminata di giorno."
									]
								},
								{
									"type": "entries",
									"name": "Water",
									"page": 216,
									"id": "7b0",
									"entries": [
										"L'acqua profonda e turbolenta della trincea rende difficile il movimento alle creature non abituate. Una creatura senza velocità di nuoto deve spendere 2 piedi di movimento per ogni piede di movimento. Inoltre, deve riuscire in una prova di {@dc 10} Forza ({@skill Athletics}) ogni volta che tenta di muoversi o la sua velocità viene ridotta a 0 fino all'inizio del suo turno successivo. Il sahuagin può muoversi normalmente nella trincea."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Showdown with Selachai",
							"page": 216,
							"id": "7b1",
							"entries": [
								"Una volta che i personaggi arrivano alle rovine, leggi:",
								{
									"type": "insetReadaloud",
									"id": "7b2",
									"entries": [
										"Ciò che resta dell'isola sommersa è incastrato precariamente nella fossa sottomarina. Le strutture scheletriche delle sue case sono ancora in piedi e i resti raccapriccianti degli abitanti del villaggio sono sparsi qua e là.",
										"Cinque sahuagin affiancati da molti degli abomini simili a squali che hai combattuto in precedenza si inginocchiano tra le rovine davanti a un sahuagin che indossa un magnifico copricapo. Questa figura sta cantando qualcosa in una lingua sconosciuta e tiene in alto uno scettro scintillante sormontato da un luminoso occhio d'ambra."
									]
								},
								"Due {@creature Sharkbody Abomination|EGW|sharkbody abominations} (vedi la barra laterale \"{@adventure Sharkbody Abominations|ToR|0|Sharkbody Abominations}\" all'inizio di questo capitolo) e cinque {@creature sahuagin} sono riuniti attorno a Selachai, il {@creature sahuagin warlock of Uk'otoa|EGW} (vedi {@book chapter 7|EGW|8|Sahuagin Warlock of Uk'otoa}) che ha incanalato il potere per distruggere gli odiati abitanti della superficie. Tutte queste creature prestano preghiere a Selachai mentre invoca il potere di Uk'otoa, trasformando un altro abitante del villaggio annegato in un abominio con il corpo di uno squalo.",
								"Non appena inizia il combattimento, Selachai ordina ai suoi supplicanti sahuagin di proteggerla. Tuttavia, nessuno di loro si muove per attaccare. Invece, stanno a 20 piedi da lei, ancora in ginocchio, intenzionati a sacrificare la propria vita per proteggerla. Selachai ordina agli abomini del corpo di squalo di mettere fuori gioco i personaggi.",
								"Selachai aspetta che un abominio corpo di squalo muoia prima di agire in combattimento, a meno che non venga attaccata prima. Un personaggio che supera una prova di Saggezza {@dc 13} ({@skill Insight}) può dedurre che sta guardando come per misurare le capacità dei personaggi. Una volta entrata in combattimento, Selachai combatte per rendere inabili i personaggi, non per ucciderli. Se un personaggio viene ridotto a 0 punti ferita da un attacco in mischia, quel personaggio viene colpito {@condition unconscious} invece di essere ucciso. Un personaggio {@condition unconscious} è stabile e non ha bisogno di effettuare tiri salvezza dalla morte.",
								{
									"type": "inset",
									"name": "Roleplaying Selachai",
									"page": 216,
									"id": "7b3",
									"entries": [
										"Selachai è una giovane sahuagin adulta che gode del rispetto del suo clan. È arrivata in una posizione di leadership sconfiggendo la precedente sacerdotessa del clan in un combattimento rituale, usando i poteri concessile da Uk'otoa. Ha dovuto lottare per tutto ciò che ha nella vita, ma questo non le ha indurito il cuore. Piuttosto, desidera creare una vita migliore per la sua gente.",
										{
											"type": "entries",
											"name": "Ideal",
											"page": 216,
											"id": "7b4",
											"entries": [
												"\"Solo il potere può cambiare le menti degli abitanti della terra. Abbiamo provato con la ragione. Abbiamo provato con le minacce. Ora ci acconsentiranno per scelta o ci serviranno con la forza.\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"page": 216,
											"id": "7b5",
											"entries": [
												"\"La tribù Sharkfeather è tutto ciò che ho. Farei qualsiasi cosa per proteggerla, anche a costo della mia stessa vita.\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"page": 216,
											"id": "7b6",
											"entries": [
												"\"Segretamente, voglio credere al meglio delle persone, anche di coloro che camminano sulla terra. Tuttavia, se mi tradiscono, mi assicurerò che muoiano di una morte dolorosa e orribile.\""
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Concluding the Adventure",
					"page": 216,
					"id": "7b7",
					"entries": [
						"Questa avventura termina con una scena finale, a seconda che i personaggi abbiano vinto la battaglia con Selachai o siano stati sconfitti.",
						{
							"type": "entries",
							"name": "Defeat",
							"page": 216,
							"id": "7b8",
							"entries": [
								"Se i personaggi vengono sconfitti da Selachai e dal suo sahuagin, non tutto è perduto. Lo stregone non è estraneo all'omicidio, ma riconosce un'opportunità quando le si presenta davanti. Ordina ai suoi servitori di legare i personaggi, stabilizzarli e portare le loro forme {@condition unconscious} in superficie.",
								"Tutti i personaggi sopravvissuti al combattimento si risvegliano poche ore dopo sulla riva accanto alle rovine della parte continentale di Palma Flora, con i polsi e le caviglie legati dalle alghe. Quattro sahuagin vegliano su di loro, mentre un quinto avvisa Selachai dove si nasconde nell'acqua vicina. Rompere i legami delle alghe richiede una prova riuscita di {@dc 13} Forza ({@skill Athletics}).",
								"Quando i personaggi affrontano Selachai, leggi:",
								{
									"type": "insetReadaloud",
									"id": "7b9",
									"entries": [
										"La sacerdotessa sahuagin emerge dall'acqua per affrontarti, la sua bocca si apre in un enorme sorriso che rivela i suoi denti aghiformi. Nel Comune fratturato, dice: \"Mi farebbe bene l'aiuto dei camminatori di terra come te. Gli abitanti della superficie e i cavalieri delle barche ci danno la caccia con i loro uncini e arpioni, ma si fidano di te. Prendi la mia mano. Non abbiamo bisogno di combattere. Posso raccontarti così tante storie sulla malvagità dei camminatori di terra.\""
									]
								},
								"Questo finale prepara future avventure lungo la Menagerie Coast. Come DM, potrai divertirti con la sfuggente moralità di Selachai e dei sahuagin, e del Clovis Concord. Chi sono i veri cattivi. Una di queste fazioni è veramente buona o cattiva? Che dire di {@creature Three Earrings|EGW} e dei pirati di Revelry? Tutti questi fili penzolanti della trama offrono spunti di nuove storie verso cui puoi guidare i tuoi giocatori o che possono cercare di loro spontanea volontà."
							]
						},
						{
							"type": "entries",
							"name": "Victory",
							"page": 217,
							"id": "7ba",
							"entries": [
								"Se i personaggi hanno prevalso nella battaglia contro Selachai, il {@item rod of retribution|EGW} cade dalla sua mano senza vita e si deposita nella sabbia mentre i nemici rimasti fuggono nelle profondità oscure. Quando i personaggi tornano in superficie con la verga, Tre Orecchini e il suo equipaggio lanciano delle scale di corda e li portano a bordo. Il capitano di {@i Wavechaser} è in conflitto. Chiede subito il {@item rod of retribution|EGW}, qualunque cosa accada. Tuttavia, a seconda delle azioni dei personaggi, potrebbe aver stretto un legame con loro durante il loro breve tempo insieme.",
								{
									"type": "entries",
									"name": "Three Earrings's Resolve",
									"page": 217,
									"id": "7bb",
									"entries": [
										"Se qualcuno dei personaggi è convinto {@creature Three Earrings|EGW} a non considerarli come pedine all'inizio dell'avventura, decide di trattare tutti i personaggi come amici adesso. Li accoglie di nuovo su {@i Wavechaser} con un grande sorriso, poi chiede agli avventurieri di accompagnarla nel rifugio dei pirati di Darktow. \"È inutile essere sottili al riguardo\", dice con un'alzata di spalle. \"Ho bisogno di recintare questa cosa per procurarti il ​​tuo oro. Non c'è posto dove farlo se non a Darktow.\"",
										"Se i personaggi rifiutano l'offerta, il tabaxi accetta tristemente la loro decisione, ma estrae la sua sciabola e, quasi per scherzo, minaccia di sventrarli se mai la tradiranno in futuro.",
										"Se i personaggi scelgono i Tre Orecchini, lei mantiene la parola data. Invita persino il gruppo a unirsi a lei come pirati su {@i Wavechaser} e lascia intendere che potrebbero guadagnare il comando della propria nave se restano al suo fianco. Da questo punto, la tua campagna può continuare con i personaggi come pirati lungo la Menagerie Coast, oppure potrebbero ammutinarsi e cercare di prendere {@i Wavechaser} per se stessi."
									]
								},
								{
									"type": "entries",
									"name": "Three Earrings's Treachery",
									"page": 217,
									"id": "7bc",
									"entries": [
										"Se {@creature Three Earrings|EGW} non è convinta di considerare gli avventurieri come suoi amici, chiede che le diano la verga. Se non glielo consegnano, minaccia di prenderlo con la forza. Se i personaggi continuano a resistere, Tre Orecchini e l'equipaggio di {@i Wavechaser} li combatteranno. Se i personaggi vengono sconfitti, Tre Orecchini ordina all'equipaggio di gettare tutti i sopravvissuti nella cella.",
										"\"Sanno troppo adesso,\" ringhia amaramente. \"Il Re delle Assi saprà cosa farne.\"",
										"Se l'avventura finisce in questo modo, i personaggi si troveranno in una situazione difficile. La loro prossima destinazione è una prigione, e forse un'esecuzione, a Darktow. Potrebbero doversi unire alla Rievocazione o provare a scappare dalla prigione e imbarcarsi clandestinamente su una nave pirata. O forse {@i Moonbeam} tornerà e intercetterà {@i Wavechaser} mentre ritorna a Darktow. La scelta è tua!"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Character Advancement",
					"page": 217,
					"id": "7bd",
					"entries": [
						"Alla fine di questa avventura i personaggi raggiungono il 3° livello. Con questa esperienza alle spalle, possono partire per un numero illimitato di avventure possibili attraverso la Menagerie Coast o addirittura lasciarsi alle spalle questo regno e viaggiare in un'altra parte di Wildemount.",
						"Man mano che i personaggi salgono di livello, puoi chiedere ai giocatori dove vogliono avventurarsi successivamente o cosa li entusiasma di più dell'avventura sulla Menagerie Coast. Usa le loro risposte e suggerimenti per pianificare la tua prossima avventura."
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"columns": 2,
					"items": [
						{
							"type": "item",
							"name": "Lead Writer",
							"entries": [
								"Matteo Mercer"
							]
						},
						{
							"type": "item",
							"name": "Writers",
							"entries": [
								"James J. Haeck, James Introcaso, Chris Lockey"
							]
						},
						{
							"type": "item",
							"name": "Developers",
							"entries": [
								"Jeremy Crawford, Dan Dillon, Ben Petrisor, Taymoor Rehman, Kate Welch"
							]
						},
						{
							"type": "item",
							"name": "Managing Editor",
							"entries": [
								"Christopher Perkins"
							]
						},
						{
							"type": "item",
							"name": "Editors",
							"entries": [
								"Scott Fitzgerald Gray, Hannah Rose, F. Wesley Schneider"
							]
						},
						{
							"type": "item",
							"name": "Art Director",
							"entries": [
								"Kate Irwin"
							]
						},
						{
							"type": "item",
							"name": "Graphic Designers",
							"entries": [
								"Trish Yochum, Trystan Falcone"
							]
						},
						{
							"type": "item",
							"name": "Cover Illustrator",
							"entries": [
								"Karl Kerschl"
							]
						},
						{
							"type": "item",
							"name": "Interior Illustrators",
							"entries": [
								"Evento Amundsen, Jonah Baumann, Mark Behm, Eric Belisle, Dan Bittencourt, Zoltan Boros, Wesley Burt, Clint Cearley, Jedd Chevrier, Chippy, David René Christensen, CoupleOfKooks, Joma Cueto, Alayna Danner, Kent Davis, Nikki Dawes, Axel Defois, Olga Drebas, Lars Grant-West, Julian Kok, Linda Lithen, Jessica Mahon, Andrew Mar, Marcela Medeiros, Robson Michel, Goñi Montes, Irina Nordsol, Stephen Oakley, Robin Olausson, Claudio Pozas, Livia Prima, Jenn Ravenna, Nick Robles, Caio E Santos, David Sladek, Brian Valeza, Anna Veltkamp, Richard Whitters, Shawn Wood, Zuzanna Wužyk, Anna Zee"
							]
						},
						{
							"type": "item",
							"name": "Cartographer",
							"entries": [
								"Deven Rue"
							]
						},
						{
							"type": "item",
							"name": "Producers",
							"entries": [
								"Bill Benham, Lea Heleotis, Dan Tovar"
							]
						},
						{
							"type": "item",
							"name": "Product Engineer",
							"entries": [
								"Cynda Callaway"
							]
						},
						{
							"type": "item",
							"name": "Imaging Technicians",
							"entries": [
								"Sven Bolen, Carmen Cheung, Kevin Yee"
							]
						},
						{
							"type": "item",
							"name": "Art Administration",
							"entries": [
								"David Gershmann"
							]
						},
						{
							"type": "item",
							"name": "Prepress Specialist",
							"entries": [
								"Jefferson Dunlap"
							]
						},
						{
							"type": "item",
							"name": "Franchise & Global Brand Strategy",
							"entries": [
								"Nathan Stewart"
							]
						},
						{
							"type": "item",
							"name": "Director Licensing & Publishing",
							"entries": [
								"Liz Schuh"
							]
						},
						{
							"type": "item",
							"name": "Licensing Manager",
							"entries": [
								"Ilario Ross"
							]
						},
						{
							"type": "item",
							"name": "Marketing and Communications",
							"entries": [
								"Bart Carroll, Pelham Greene, Chris Lindsay, Shauna Narciso, Emi Tanji, Greg Tito, Anna Vo"
							]
						},
						{
							"type": "item",
							"name": "D&D IP Development",
							"entries": [
								"Adam Lee, Ari Levitch, Mike Mearls, Richard Whitters, Shawn Wood"
							]
						},
						{
							"type": "item",
							"name": "Brand Manager",
							"entries": [
								"Shelly Mazzanoble"
							]
						},
						{
							"type": "item",
							"name": "Playtest Coordinator",
							"entries": [
								"Bill Benham"
							]
						},
						{
							"type": "item",
							"name": "Critical Role Team",
							"entries": [
								"Laura Bailey, Taliesin Jaffe, Ashley Johnson, Liam O'Brien, Marisha Ray, Sam Riegel, Rachel Romero, Ben Van Der Fluit, Travis Willingham"
							]
						},
						{
							"type": "item",
							"name": "Special Thanks",
							"entries": [
								"Ashly Burch, Mica Burton, Matt Colville, Tanya DePass, Brian Foster, Will Friedle, Todd Kenreck, Matthew Key, Sumalee Montano, Brennan Lee Mulligan, Khary Payton, Brittany Walloch, Deborah Ann Woll"
							]
						}
					]
				},
				"Grazie ai tantissimi gruppi di playtester che ci hanno aiutato a portare le opzioni dei personaggi e le avventure nella loro forma finale. Non avremmo potuto realizzare questo libro senza di te!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EGW/credits.webp"
					},
					"title": "On the Cover: Illustrator Karl Kerschl captures the stern visages of two sovereigns with a Luxon beacon between them. Bright Queen Leylas Kryn of the Kryn Dynasty and King Bertrand Dwendal of the Dwendalian Empire have never seen eye to eye—and their conflict will shape the futures and destinies of all life on the war-torn continent of Wildemount.",
					"maxWidth": 600,
					"width": 1140,
					"height": 719
				},
				{
					"type": "entries",
					"entries": [
						"{@note Disclaimer: The continent of Wildemount and all peoples within are fictional and primarily exist to invite you and your friends into a world of exploration, imagination, and deep emotional catharsis through epic struggles and victories. We advise you to embrace failure as much as success, sadness as much as joy, and to remain vigilant when taking care of pets or animals you acquire on your adventures. Wizards of the Coast and Critical Role are not responsible for any mental trauma suffered by animal companions or domesticated fey creatures resulting from persistent danger and deadly challenges, nor are we responsible for whatever lack of passive Perception might lead to a failure to notice the animals' rapid escape.}"
					],
					"id": "004"
				}
			],
			"id": "002"
		}
	]
}