{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"id": "000",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/DrDe/000-dragon-delves-cover.webp"
					},
					"width": 1701,
					"height": 2242
				},
				{
					"type": "section",
					"name": "Dragons in Dungeons",
					"id": "001",
					"entries": [
						"Non c'è niente di più tipico di Dungeons & Dragons che riunire un gruppo di eroi per affrontare un potente drago in un misterioso dungeon. Questi elementi classici collegano i giocatori attraverso il tempo e lo spazio, dai primi avventurieri che fecero incursioni nell'oscurità più di 50 anni fa ai giocatori che iniziano ora la loro prima avventura.",
						"{@i Dragon Delves} è una celebrazione di questa tradizione condivisa. Ognuna delle dieci avventure di questo libro presenta un drago in una tana. Progettate per personaggi di livello da 1 a 12, le avventure offrono una serie di sfide, dallo sconfiggere i draghi malvagi alla collaborazione con i draghi buoni, oltre ad affrontare dilemmi morali più complicati. I sotterranei in cui i draghi costruiscono le loro tane vanno da complessi di caverne a città in rovina e altro ancora.",
						"Dove ci sono draghi nei sotterranei, c'è sempre avventura!"
					]
				},
				{
					"type": "section",
					"name": "Using This Book",
					"id": "002",
					"entries": [
						"Le avventure in un'antologia come {@i Dragon Delves} sono risorse versatili che possono soddisfare una varietà di esigenze sul tuo tavolo da gioco: come avventure one-shot, come \"episodi di riempimento\" in una campagna in corso o come serie che forma una campagna, portando i personaggi dal livello 1 a una conclusione culminante al livello 12.",
						"Queste avventure sono progettate per richiedere una preparazione minima (vedi {@area Running the Adventures|009|x} più avanti in questa introduzione).",
						{
							"type": "entries",
							"name": "One-Shot Adventure",
							"id": "003",
							"entries": [
								"Forse normalmente sei un giocatore in una campagna in corso, ma vuoi provare a diventare il Dungeon Master. Forse stai cercando di mettere insieme un nuovo gruppo e vuoi vedere come vanno d'accordo tutti i giocatori prima di iniziare un'intera campagna. Forse il tuo DM abituale è malato o ha un conflitto di programmazione, ma tutti gli altri sono pronti a giocare. O forse il tuo gruppo ha bisogno di una pausa o di un diversivo dalla campagna in corso. In ognuno di questi casi, puoi scegliere un'avventura da questo libro ed eseguirla."
							]
						},
						{
							"type": "entries",
							"name": "In an Ongoing Campaign",
							"id": "004",
							"entries": [
								"Forse i personaggi dei tuoi giocatori sanno cosa devono fare per sventare i piani del boss malvagio, ma non sono di livello abbastanza alto per raggiungere il loro obiettivo. Oppure hanno appena raggiunto un traguardo significativo nella campagna e vuoi dare loro un cambio di ritmo prima che si immergano nell'atto successivo del dramma in corso. Oppure stanno viaggiando dall'altra parte del mondo e tu stai cercando qualcosa per rendere il viaggio interessante: una piccola avventura lungo il percorso. Oppure non sei preparato per la prossima avventura e hai bisogno di un diversivo! In ognuno di questi casi, puoi scegliere un'avventura da questo libro da utilizzare come episodio \"riempitivo\" o missione secondaria nella campagna in corso.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DrDe/001-00-001.intro-splash.webp"
									},
									"width": 850,
									"height": 2286
								},
								"Quando i personaggi sono al livello appropriato per l'avventura che desideri svolgere, racconta semplicemente come i personaggi finiscono nel luogo dell'avventura. L'inizio di ogni avventura include una semplice descrizione dell'ambientazione, come \"un villaggio con una foresta vicina\". Oltre a questi dettagli di base, sentiti libero di modificare il luogo dell'avventura per adattarlo alla tua campagna.",
								"Ma se hai tempo per prepararti, puoi incorporare l'avventura che stai affrontando nei temi e nelle minacce della tua campagna. Puoi modificare i nomi delle persone e dei luoghi dell'avventura per adattarli meglio al tuo mondo, collegare i cattivi dell'avventura a organizzazioni ed eventi importanti nella tua campagna e piantare indizi sui temi della tua campagna nel tesoro del drago."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Creating a Campaign",
					"id": "005",
					"entries": [
						"Queste avventure possono essere messe insieme come una campagna completa a tema drago. Guida semplicemente i tuoi giocatori attraverso le avventure nell'ordine presentato in questo libro e premia l'avanzamento di livello basato sulla storia alla fine di ogni avventura, in modo che i loro personaggi raggiungano il livello appropriato per la prossima sfida che dovranno affrontare. (Non è necessario alcun avanzamento di livello prima dell'avventura finale.) Puoi anche utilizzare una delle seguenti strutture narrative per collegare le avventure tra loro.",
						{
							"type": "entries",
							"name": "Option 1: Mysterious Patron",
							"id": "006",
							"entries": [
								"Chiedi a un mecenate amichevole la cui vera identità è alquanto misteriosa di fare amicizia con gli avventurieri all'inizio della loro carriera e di inviarli in ogni avventura in sequenza. Il patrono potrebbe essere un giovane monaco carismatico, un insegnante gentile, un minuscolo furfante o un anziano sventato, e potrebbe o meno essere accompagnato da sette canarini dorati o abbaglianti farfalle gialle, che in realtà sono antichi draghi d'oro sotto mentite spoglie: i compagni del dio drago Bahamut, che è la vera identità del patrono.",
								"Forse prevedendo che sarebbero destinati a diventare potenti eroi, Bahamut prende gli avventurieri sotto la sua metaforica ala protettrice e li manda all'avventura per affrontare problemi draconiani, grandi e piccoli, in tutto il mondo. Il cliente potrebbe fingere sorpresa quando un'avventura che a prima vista non sembra coinvolgere un drago (come \"{@adventure The Will of Orcus|DrDe-TWoO|1}\" capitolo 3) si scopre che ruota attorno a uno di essi, ma ovviamente questo è esattamente il motivo per cui Bahamut ha inviato i personaggi a indagare.",
								"Puoi utilizzare ogni avventura così come è scritta, con il patrono dei personaggi che li guida nella direzione generale dell'avventura senza rovinare alcuna sorpresa nell'avventura successiva. In alternativa, il mecenate potrebbe far conoscere il segreto ai personaggi fin dall'inizio, dicendo loro che i draghi saranno il fulcro particolare delle loro avventure e alterando alcuni degli agganci dell'avventura lungo il percorso."
							]
						},
						{
							"type": "entries",
							"name": "Option 2: Brazen Egg",
							"id": "007",
							"entries": [
								"Inizia la campagna con l'incontro introduttivo del capitolo 10, \"{@adventure Dragons of the Sandstone City|DrDe-DotSC|1}\", che termina con Eldemere che affida l'Uovo di Bronzo ai personaggi. Le istruzioni di Eldemere sono diverse, però: spiega che l'uovo deve essere \"immerso\" nelle orde di dieci draghi, uno per ogni tipo cromatico e metallico, per attivare il suo potere. Suggerisce anche che l'uovo condurrà i personaggi verso i tesori adatti. In effetti, qualsiasi personaggio che dorme entro 15 piedi dall'uovo fa sogni vividi che lo portano verso l'inizio della prossima avventura.",
								"Per trarre potere dal tesoro di un drago, l'uovo deve trascorrere 8 ore in mezzo al tesoro, coperto di monete e circondato da altri oggetti. Tuttavia, non appena l'uovo potenziato viene portato nella camera del tesoro di Anthradusk ({@adventure area H16|DrDe-DotSC|1|H16: Hoard} nel capitolo 10), raggiunge il suo pieno potenziale e inizia ad aprirsi, come descritto in quell'avventura."
							]
						},
						{
							"type": "entries",
							"name": "Option 3: Hoard Magic Items",
							"id": "008",
							"entries": [
								"Se hai {@book Fizban's Treasury of Dragons|FTD|4}, il tesoro di oggetti magici descritti in quel libro può fornire un incentivo ai personaggi a cercare draghi di crescente potenza e di diverso tipo. Aggiungi i seguenti oggetti alle ricompense acquisite nelle prime tre avventure: a {@item Scaled Ornament|FTD} in \"{@adventure Death at Sunset|DrDe-DaS|1}\" a {@item Dragon Vessel|FTD} in \"{@adventure Baker's Doesn't|DrDe-BD|1}\" e a {@item Dragon's Wrath Weapon|FTD} e a {@item Dragon-Touched Focus|FTD} in \"{@adventure The Will of Orcus|DrDe-TWoO|1}.\" Tutti e quattro gli oggetti sono addormentati quando i personaggi li acquisiscono per la prima volta, ma nelle avventure successive gli oggetti possono essere risvegliati immergendoli nei tesori dei draghi."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Running the Adventures",
					"id": "009",
					"entries": [
						"Per eseguire ciascuna di queste avventure, sono necessari i regolamenti base della quinta edizione: {@book Player's Handbook|XPHB}, {@book Dungeon Master's Guide|XDMG} e {@book Monster Manual|XMM}. Gli incantesimi e l'equipaggiamento menzionati nelle avventure sono descritti nel {@book Player's Handbook|XPHB}. Gli oggetti magici sono dettagliati in {@book Dungeon Master's Guide|XDMG} e i mostri appaiono in {@book Monster Manual|XMM}.",
						"Il sommario riassume le avventure di questa antologia. Ogni avventura è progettata per quattro-sei personaggi di un particolare livello, ma puoi adattarti a gruppi più o meno grandi modificando il numero di nemici in un incontro e fornendo a un piccolo gruppo risorse aggiuntive, come spiegato nel {@book Dungeon Master's Guide|XDMG}. Ognuna delle avventure può svolgersi in qualsiasi mondo tu scelga, purché il luogo contenga gli elementi di base elencati all'inizio di ogni avventura.",
						{
							"type": "entries",
							"name": "Preparation",
							"id": "00a",
							"entries": [
								"Ogni avventura in questo libro inizia con una pagina che ti aiuta a preparare e gestire l'avventura. Comprende i seguenti elementi:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Key Plot Points",
											"entry": "Un riassunto degli elementi chiave della storia dell'avventura"
										},
										{
											"type": "item",
											"name": "Preparation",
											"entry": "Passaggi per prepararti a vivere l'avventura, incluso un elenco di tutti i blocchi delle statistiche del {@book Monster Manual|XMM} di cui potresti aver bisogno"
										},
										{
											"type": "item",
											"name": "Key NPCs",
											"entry": "Una tabella che riassume i principali personaggi non giocanti dell'avventura (i loro nomi, ruoli, blocchi delle statistiche e posizioni) per aiutarti a tenerne traccia durante il gioco"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Player Assistance",
							"id": "00b",
							"entries": [
								"Come descritto nel {@book Dungeon Master's Guide|XDMG}, puoi semplificare il tuo ruolo di Dungeon Master delegando determinati compiti agli altri giocatori, soprattutto se è la prima volta dietro lo schermo del DM. Prima che il gioco inizi, collabora con gli altri giocatori per dividere tra loro alcuni o tutti i seguenti compiti:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Initiative Tracker",
											"entry": "In combattimento, un giocatore tiene traccia dell'iniziativa dei personaggi e dei mostri."
										},
										{
											"type": "item",
											"name": "Monster Wranglers",
											"entry": "Ogni volta che i personaggi entrano in combattimento con mostri ostili, uno o due giocatori gestiscono questi mostri utilizzando i blocchi delle statistiche nel {@book Monster Manual|XMM}. (Due giocatori possono condividere questo ruolo.)"
										},
										{
											"type": "item",
											"name": "Rules Consultant",
											"entry": "Un giocatore fa riferimento alle regole nel {@book Player's Handbook|XPHB} o in altri libri secondo necessità."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Adventures for One Character",
							"id": "00c",
							"entries": [
								"Mentre il {@book Dungeon Master's Guide|XDMG} spiega come adattare le avventure alle diverse dimensioni del gruppo, tre delle avventure (indicate nel sommario) sono particolarmente adatte per essere giocate con un singolo avventuriero. Ognuna di queste avventure include istruzioni per garantire che il personaggio affronti una sfida adeguata.",
								"Al centro di queste istruzioni c'è il {@i Blessing of the Lone Champion}, un dono soprannaturale che rafforza le abilità del personaggio solista.",
								{
									"type": "statblock",
									"name": "Blessing of the Lone Champion",
									"source": "DrDe",
									"tag": "reward"
								},
								"La benedizione dura per tutta la durata dell'avventura."
							]
						},
						{
							"type": "inset",
							"name": "A Draconic History",
							"id": "00e",
							"entries": [
								"Oltre a dieci avventure, questo libro include sezioni speciali che presentano illustrazioni di ciascuna varietà di drago, attingendo da quasi tutti i 50 anni di storia di Dungeons & Dragons, dal Manuale dei Mostri del 1977 a quello pubblicato nel 2025. L'aspetto di tutti e dieci i tipi di drago si è evoluto in modo significativo negli ultimi cinquant'anni, ma un attento esame di queste immagini rivela anche punti di continuità, dal corno nasale del drago blu alla cresta del drago d'argento.",
								"L'artista Todd Lockwood ha guidato una revisione approfondita di tutti e dieci i tipi di drago per l'uscita della terza edizione di D&D nel 2000, basando i suoi progetti sull'anatomia degli animali del mondo reale e su alcuni punti di continuità con i progetti precedenti. Con poche variazioni, questi design stabiliscono lo standard per i draghi di D&D per oltre 20 anni.",
								"In preparazione all'uscita di {@book Monster Manual|XMM} (2025), il direttore artistico Josh Herman ha condotto un aggiornamento completo di tutti i look dei draghi mentre D&D iniziava la sua seconda metà di secolo. Con l'obiettivo di garantire che l'identità distinta di ogni drago (la sua personalità, l'habitat preferito e lo stile di combattimento) traspaia nel suo aspetto, questa riprogettazione mostra visivamente ciò che rende unico ogni tipo di drago.",
								"Allo stesso modo, questo libro evidenzia come un’avventura che abbia come protagonista un tipo di drago possa sembrare distinta da tutti gli altri."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventures",
					"entries": [
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@adventure Death at Sunset (Level 1)|DrDe-DaS|1}",
								"{@adventure Baker's Doesn't (Level 3)|DrDe-BD|1}",
								"{@adventure The Will of Orcus (Level 4)|DrDe-TWoO|1}",
								"{@adventure For Whom the Void Calls (Level 5)|DrDe-FWtVC|1}",
								"{@adventure The Dragon of Najkir (Level 7)|DrDe-TDoN|1}",
								"{@adventure The Forbidden Vale (Level 9)|DrDe-TFV|1}",
								"{@adventure Before the Storm (Level 10)|DrDe-BtS|1}",
								"{@adventure Shivering Death (Level 11)|DrDe-SD|1}",
								"{@adventure A Copper for a Song (Level 12)|DrDe-ACfaS|1}",
								"{@adventure Dragons of the Sandstone City (Level 12)|DrDe-DotSC|1}"
							]
						}
					],
					"id": "00d"
				}
			]
		},
		{
			"type": "section",
			"name": "The Forbidden Vale",
			"id": "20c",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						"{@i {@b An adventure for Level 9 characters.}}",
						"{@i This adventure is designed to fill three or four sessions of play.}",
						"{@i It takes place in a remote mountain valley.}"
					]
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/DrDe/100-06-001.chapter-six-splash.webp"
					},
					"credit": "Luke Eidenschink",
					"width": 1741,
					"height": 2229
				},
				{
					"type": "section",
					"name": "Key Plot Points",
					"id": "20d",
					"entries": [
						"Le seguenti informazioni sono fondamentali per la storia di questa avventura:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Mountain Wildfires",
									"entry": "Un drago rosso sta appiccando degli incendi vicino a una piccola città chiamata Arborean Springs. Gli avventurieri devono fermare gli incendi, ma devono decidere se uccidere il drago o riportarlo in sonno usando un potente intruglio soporifero."
								},
								{
									"type": "item",
									"name": "Forbidden Vale",
									"entry": "Il gruppo si reca nella Valle Proibita, affrontando incendi e altre minacce naturali lungo la strada. Il drago rosso vive nei giardini magici che gli esuli githyanki costruirono secoli fa. Nei giardini i personaggi affrontano il drago e vari altri nemici mostruosi."
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Preparation",
					"id": "20e",
					"entries": [
						"Prima di iniziare l'avventura, preparatevi come segue:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Step 1",
									"entry": "Leggi la sezione \"{@area Adventure Background|20f|x}\"."
								},
								{
									"type": "item",
									"name": "Step 2",
									"entry": "Acquisisci familiarità con le persone descritte nella tabella {@adventure Key NPCs|DrDe-TFV|1|Key NPCs}. I personaggi interagiranno con questi NPC durante l'avventura."
								},
								{
									"type": "item",
									"name": "Step 3",
									"entry": "Aggiungi ai segnalibri i seguenti blocchi di statistiche in {@book Monster Manual|XMM} o su D&D Beyond:"
								}
							]
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Archpriest|XMM}",
								"{@creature Behir|XMM}",
								"{@creature Berserker|XMM}",
								"{@creature Bulette|XMM}",
								"{@creature Chimera|XMM}",
								"{@creature Cyclops Sentry|XMM}",
								"{@creature Druid|XMM}",
								"{@creature Fire Elemental|XMM}",
								"{@creature Flameskull|XMM}",
								"{@creature Githyanki Knight|XMM}",
								"{@creature Green Hag|XMM}",
								"{@creature Grick Ancient|XMM}",
								"{@creature Guard|XMM}",
								"{@creature Hill Giant|XMM}",
								"{@creature Hydra|XMM}",
								{
									"type": "list",
									"items": [
										"{@creature Manticore|XMM}",
										"{@creature Marid|XMM}",
										"{@creature Smoke Mephit|XMM|Mephit, Smoke}",
										"{@creature Mind Flayer|XMM}",
										"{@creature Noble|XMM}",
										"{@creature Noble Prodigy|XMM}",
										"{@creature Owlbear|XMM}",
										"{@creature Young Red Dragon|XMM|Red Dragon, Young}",
										"{@creature Roc|XMM}",
										"{@creature Flaming Skeleton|XMM|Skeleton, Flaming}",
										"{@creature Spirit Naga|XMM}",
										"{@creature Tough Boss|XMM}",
										"{@creature Treant|XMM}",
										"{@creature Troll|XMM}",
										"{@creature Yuan-ti Malison (Type 3)|XMM}"
									]
								}
							]
						},
						{
							"type": "table",
							"caption": "Key NPCs",
							"colLabels": [
								"Name",
								"Role",
								"Stat Block",
								"Location"
							],
							"colStyles": [
								"col-3-5",
								"col-3-5",
								"col-2-5",
								"col-2-5"
							],
							"rows": [
								[
									"Cataco",
									"Elfo druidico anziano che vuole che il drago sia protetto",
									"{@creature Archpriest|XMM} (Medio)",
									"\"{@area Nature Lovers|215|x}\""
								],
								[
									"Eblus",
									"Elfo scomparso tre mesi fa",
									"{@creature Druid|XMM} (Medio)",
									"{@area G21|289|x}"
								],
								[
									"Bacio della Morte, Sogno Demoniaco e Murderbliss",
									"Alleati di Xabazhut",
									"{@creature Green Hag|XMM}",
									"{@area G15|275|x}"
								],
								[
									"Duban",
									"Il servitore riluttante di Ozzadraz",
									"{@creature Marid|XMM}",
									"{@area G25|296|x}"
								],
								[
									"Ginder Nanik",
									"Mercante umano che vuole sfruttare la magia dei giardini",
									"{@creature Noble Prodigy|XMM} (Medio)",
									"\"{@area Merchants|21c|x}\""
								],
								[
									"Gree",
									"L'antenato umano di Javek Horn, scomparso da tempo",
									"{@creature Berserker|XMM} (Piccolo)",
									"{@area G21|289|x}"
								],
								[
									"L'abbraccio dell'odio",
									"Guardiano del giardino",
									"{@creature Spirit Naga|XMM}",
									"{@area G6|252|x}"
								],
								[
									"Javek e Vara Horn",
									"Anziani umani che cercano di proteggere la regione",
									"{@creature Tough Boss|XMM|Tough Bosses} (Piccolo)",
									"\"{@area Traditionalists|21e|x}\""
								],
								[
									"Ozzadraz",
									"Comandante Githyanki in animazione sospesa",
									"{@creature Githyanki Knight|XMM}",
									"{@area G12|264|x}"
								],
								[
									"Serev",
									"Umano di Arcadian Springs",
									"{@creature Noble|XMM} (Medio)",
									"{@area G21|289|x}"
								],
								[
									"Xabazhut",
									"Il drago protettore dei giardini",
									"{@creature Young Red Dragon|XMM}",
									"{@area G14|26e|x}"
								],
								[
									"Zumzn",
									"Githyanki si trasformò in un treant",
									"{@creature Treant|XMM} (Neutro)",
									"{@area G24|291|x}"
								]
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventure Background",
					"id": "20f",
					"entries": [
						"Secoli fa, quattro potenti githyanki che furono banditi dal Piano Astrale per tradimento contro la loro regina dei lich costruirono uno ziggurat in una regione ora conosciuta come la Valle Proibita. Lì coltivavano piante magiche per prolungare la loro vita. Da questa idilliaca capitale, i githyanki conquistarono la regione circostante con l'aiuto di un drago rosso che li seguì in esilio.",
						"Alla fine, però, la stessa ribellione che mise questi githyanki contro la loro regina dei lich li spinse l'uno contro l'altro, e i loro sudditi approfittarono di questa debolezza per liberarsi dal loro giogo. I sudditi del regno sconfissero i githyanki e dichiararono l'indipendenza, ma secoli dopo, i giardini magici sopravvivono sotto la vigile protezione di un diverso drago rosso, Xabazhut.",
						"Xabazhut è un giovane drago nato dalle ceneri dell'antico drago morto nei giardini. Ora cerca di portare avanti l'antica tradizione del drago di scacciare le persone dalla valle. Ogni due secoli, l'antico drago volava sulla regione, facendo piovere distruzione infuocata. Questa furia bicentenaria fece sì che le persone non costruissero le loro fattorie e i loro villaggi troppo vicino alla valle. Xabazhut ora porta avanti questa pratica del suo antenato.",
						{
							"type": "entries",
							"name": "Githyanki Exiles",
							"id": "210",
							"entries": [
								"I quattro githyanki che crearono la Valle Proibita e i suoi giardini magici ricoprirono ruoli diversi e arrivarono a fini diversi:",
								"{@b Kh'krai}, un mago, era responsabile di gran parte della magia nei giardini. Ha tentato di rovesciare Ozzadraz ed è stato ucciso.",
								"{@b Ozzadraz} era il comandante militare degli esuli githyanki e sovrano del loro regno. Dopo la caduta del regno, entrò in uno stato di animazione sospesa e giace all'interno del primo livello dei giardini (area {@area G12|264|x}).",
								"{@b Suthket} ha progettato i giardini. Si schierò con Kh'krai nella sua rivolta e fu uccisa anche lei.",
								"{@b Zumzn} era responsabile della coltivazione dei giardini. Alla fine, è diventata tutt'uno con le piante che curava, trasformandosi in un treant che ora custodisce il livello più alto dei giardini (area {@area G24|291|x})."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Beginning the Adventure",
					"id": "211",
					"entries": [
						"I personaggi stanno viaggiando vicino alle Montagne Paradiso quando gli incendi attirano la loro attenzione. Mentre viaggiano, notano che una cortina di fumo tinge il cielo di mezzogiorno di un'innaturale tonalità arancione.",
						"Puoi decidere perché i personaggi viaggiano nella regione; potrebbero essere solo di passaggio o in viaggio verso la città di Arborean Springs. Forse i residenti locali hanno inviato messaggeri alle comunità vicine in cerca di aiuto dagli avventurieri. Tutti i personaggi potrebbero aver sognato una valle lussureggiante minacciata da incendi o aver ricevuto un messaggio divino che li indirizzava verso la valle. Oppure potrebbero programmare di visitare le sorgenti termali della città come pausa rilassante dalle loro avventure.",
						"Quando i personaggi indagano sulla fonte del fumo, trovano la città di Arborean Springs."
					]
				},
				{
					"type": "section",
					"name": "Arborean Springs",
					"id": "212",
					"entries": [
						"Leggi o parafrasa quanto segue ad alta voce quando i personaggi si avvicinano ad Arborean Springs:",
						{
							"type": "insetReadaloud",
							"id": "213",
							"entries": [
								"Una piccola cittadina circondata da antiche mura in pietra è arroccata su uno sperone roccioso che domina una valle contenente sorgenti termali e campi rigogliosi. Nei campi circostanti, il grano e l'orzo crescono in abbondanza accanto a rigogliosi vigneti. Pecore e capre pascolano sulle colline circostanti. La città stessa è un mix di recenti costruzioni in legno e antichi edifici in pietra."
							]
						},
						"La gente di Arborean Springs si divide in tre grandi gruppi:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Traditionalists",
									"entry": "La maggior parte della popolazione di Arborean Springs sono agricoltori e pastori, discendenti di popoli soggiogati dai githyanki secoli fa. Il loro folklore descrive questa storia, sebbene sia stata distorta nel tempo."
								},
								{
									"type": "item",
									"name": "Nature Lovers",
									"entry": "Dopo la caduta del regno dei githyanki, i seguaci di una religione della natura druidica vennero qui, attratti dalle piante uniche che si sono diffuse dai giardini magici dei githyanki."
								},
								{
									"type": "item",
									"name": "Merchants",
									"entry": "Nei due secoli trascorsi dall'ultima furia del drago, la popolazione della città è cresciuta in modo significativo, con mercanti, artigiani e imprenditori che cercano di trarre profitto dai benefici per la salute delle sorgenti termali della città."
								}
							]
						},
						"Questi gruppi sono descritti più dettagliatamente nella sezione successiva.",
						{
							"type": "entries",
							"name": "Interacting with Townsfolk",
							"id": "214",
							"entries": [
								"La tensione è alta ad Arborean Springs quando arrivano i personaggi. Gli incendi rappresentano una minaccia significativa per i campi e i pascoli circostanti. La cittadina non può già accogliere le persone sfollate a causa degli incendi.",
								"Alcuni cittadini sono consapevoli che un drago ha causato gli incendi. Riconoscono che il drago potrebbe minacciare la città anche se il vento non trasportasse gli incendi lì. I locali più in vista non sono d’accordo su cosa fare e questo ha esacerbato le tensioni.",
								"I cittadini inizialmente sono indifferenti ai personaggi. Se i personaggi cercano leader locali, vengono rapidamente indirizzati a Catacus (vedi \"{@area Nature Lovers|215|x}\"), Javek e Vara Horn (vedi \"{@area Traditionalists|21e|x}\") o Ginder Nanik (vedi \"{@area Merchants|21c|x}\"). Se i personaggi sono più interessati a parlare con la gente per strada, incontreranno mercanti e tradizionalisti, ma potrebbero anche trovare membri del Circolo Ardente (vedi \"Amanti della Natura\" di seguito). Le opinioni generali di ciascun gruppo sono in linea con quelle del suo leader, come descritto di seguito.",
								{
									"type": "entries",
									"name": "Nature Lovers",
									"id": "215",
									"entries": [
										"Erboristi, naturalisti e druidi giunsero ad Arborean Springs non molto tempo dopo la caduta del regno degli esuli githyanki, attratti dalle piante speciali che crescono vicino ai giardini sul Monte Glathek. I loro primi tentativi di esplorare i giardini furono respinti da un drago rosso che viveva lì. Il drago si vendicò di questa intrusione innescando un incendio catastrofico che quasi eliminò la giovane città di Arborean Springs e le fattorie e i pascoli circostanti. Questa furia si è rivelata la prima di molte.",
										{
											"type": "entries",
											"name": "Burning Circle",
											"id": "216",
											"entries": [
												"Un piccolo gruppo di sacerdoti della natura che si fanno chiamare Burning Circle insegnano che il drago è una forza della natura da rispettare, non da distruggere. Proprio come gli incendi controllati sono necessari per mantenere le foreste in salute, dicono, le furie del drago sono una parte essenziale del ciclo della natura. La durata di ogni furia dovrebbe essere ridotta, tuttavia, per ridurre il pericolo per la gente del posto.",
												"I membri del Circolo hanno sviluppato un mezzo per mantenere la furia del drago relativamente breve. Hanno una ricetta per una miscela che può riportare rapidamente il drago al suo sonno secolare una volta che gli incendi hanno infuriato abbastanza a lungo. Quando il fiore arancione brillante dell'occhio di drago sboccia tra le ceneri dove i fuochi hanno fatto il loro corso, è tempo di rimettere il drago a dormire. Quel momento è vicino.",
												{
													"type": "inset",
													"name": "Running Arborean Springs",
													"id": "217",
													"entries": [
														"Puoi trascorrere ad Arborean Springs tutto il tempo che desideri tu e i tuoi giocatori. L'approccio più semplice è indirizzare i personaggi verso l'NPC che li metterà sul percorso che ritieni troveranno più divertente. Se apprezzano le sfide di combattimento, presentali al mercante Ginder Nanik, che implora i personaggi di andare a uccidere il drago. Portali a Catacus se desiderano godersi la caccia al tesoro e raccogliere ingredienti per riportare il drago in sonno, oppure guidali verso gli anziani locali Javek e Vara Horn se desiderano trascorrere più tempo esplorando la regione. Se i tuoi giocatori vogliono interagire con i vari NPC e valutare le diverse opzioni che questi individui presentano, trascorri fino a un'intera sessione di gioco ad Arborean Springs per riprodurre queste interazioni."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "The Gardens' History",
											"id": "218",
											"entries": [
												"Il Cerchio Ardente preserva quel poco di sapere sui Giardini di Xabazhut. I membri del circolo sanno che i giardini crescono in una struttura a gradini composta da tre livelli. Il primo livello è chiamato il Giardino del Sacro Riposo, il secondo è il Giardino delle Delizie Ultraterrene e il terzo è il Giardino delle Sorgenti Eterne. I sacerdoti non sono sicuri dell'origine di questi nomi."
											]
										},
										{
											"type": "entries",
											"name": "Catacus",
											"id": "219",
											"entries": [
												"Il leader del Cerchio Infuocato è un elfo dei boschi stanco del mondo di nome Catacus (Medio {@creature Archpriest|XMM}), sopravvissuto a due precedenti furie. Nel primo, quattrocento anni fa, Catacus si offrì volontario per unirsi agli avventurieri che cercavano di riaddormentare il drago. Vide il drago - \"un enorme, antico dragone\" - e subì gravi ferite prima che gli altri avventurieri riuscissero a consegnare il sonnifero. Usa una sedia a rotelle in legno squisitamente scolpito ogni volta che ha bisogno di percorrere più di qualche centinaio di piedi.",
												"Ora che il fiore dell'occhio di drago sta sbocciando, Catacus e gli altri membri del Cerchio Infuocato esortano i personaggi e i cittadini a preparare la miscela e ad usarla per riaddormentare il drago. Sono convinti che la morte del drago significherebbe una catastrofe per la regione, poiché le persone saccheggerebbero i giardini, la fonte della magia della regione."
											]
										},
										{
											"type": "entries",
											"name": "The Sleeping Concoction",
											"id": "21a",
											"entries": [
												"Se i personaggi accettano la soluzione del Cerchio Ardente, Catacus fornisce loro un elenco di piante da trovare nei giardini e una ricetta per preparare la miscela. Dopo che i personaggi hanno individuato gli ingredienti, possono prepararli in 1 ora usando {@item Alchemist's Supplies|XPHB} o {@item Brewer's Supplies|XPHB} (Catacus presta volentieri ai personaggi un set di {@item Alchemist's Supplies|XPHB} se necessario).",
												"Catacus spiega che i personaggi devono rivestire le loro armi con la miscela e ferire il drago con quelle armi finché non si ritira nella sua tana ed entra in un sonno magico. (Il drago si ritira quando ha subito 90 danni dalle armi o dalle munizioni ricoperte dall'intruglio addormentato.) Tuttavia, Catacus avverte, il drago si risveglierà immediatamente se viene nuovamente ferito o se qualcuno ruba un tesoro dalla sua tana.",
												"Una volta applicata ad un'arma o ad una munizione, la miscela mantiene la sua potenza per 24 ore. Non ha alcun effetto su creature diverse dal drago rosso della Valle Proibita.",
												"La ricetta richiede i seguenti ingredienti provenienti dagli orti:",
												{
													"type": "list",
													"items": [
														"Tre fiori di rosa arborea del Giardino del Sacro Riposo (superficie {@area G13|26a|x})",
														"Due fiori di loto arcadici del Giardino delle Delizie Ultraterrene (area {@area G20|284|x})",
														"Il frutto della vita dal Giardino delle Sorgenti Eterna (area {@area G24|291|x})"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Missing Druid",
											"id": "21b",
											"entries": [
												"Se i personaggi accettano di rimettere il drago a dormire, Catacus rivela che un membro del Circolo Ardente di nome Eblus si è avventurato verso i giardini circa tre mesi fa. Eblus sperava di saperne di più sulle piante magiche che crescono lì, ma non è mai tornata ad Arborean Springs. (È intrappolata nello specchio nell'area {@area G21|289|x} dei Giardini di Xabazhut.)"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Merchants",
									"id": "21c",
									"entries": [
										"I mercanti giungono ad Arborean Springs durante la furia del drago, ma ogni nuova furia li allontana. Nell'ultimo secolo, un nuovo gruppo di persone orientate agli affari che cercano di trarre vantaggio dalle sorgenti termali è arrivato in città. I commercianti che ora vivono qui sono nervosi per le loro case e preoccupati per gli effetti degli incendi sugli affari.",
										{
											"type": "entries",
											"name": "Ginder Nanik",
											"id": "21d",
											"entries": [
												"Un essere umano affascinante, Ginder Nanik (Medio {@creature Noble Prodigy|XMM}), è il leader e portavoce de facto dei commercianti. Sebbene esprima tutto in termini di \"ciò che vuole la brava gente di Arborean Springs\", Ginder mette gli interessi commerciali al primo posto e gli altri mercanti seguono il suo esempio. Ginder crede che il drago dovrebbe essere ucciso e che le terre della Valle Proibita, compresi gli antichi giardini nel cuore della valle, dovrebbero essere rivendicate e rese redditizie.",
												"Ginder e altri mercanti in città esortano i personaggi a uccidere il drago. Non hanno suggerimenti su come realizzare questa impresa."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Traditionalists",
									"id": "21e",
									"entries": [
										"I discendenti dei sudditi originari dei githyanki sono in gran parte agricoltori, pastori e cacciatori. Il loro folklore contiene gli unici resoconti storici sopravvissuti del regno dei githyanki. I loro racconti sono incentrati sulla furia del drago, iniziata quando la popolazione della regione si ribellò contro i tiranni diabolici. Questi governanti sono ricordati oggi come magicamente potenti e casualmente crudeli. Brandivano spade lucenti e il loro alleato drago sputava fuoco.",
										"I racconti locali includono storie di eroi che si opposero al drago per proteggere le loro mandrie o i loro campi durante le furie del passato, ma secondo le loro leggende, se qualcuno entra nella Valle Proibita per affrontare il drago, tale violazione sarà punita con ancora più violenza.",
										{
											"type": "entries",
											"name": "Javek and Vara Horn",
											"id": "21f",
											"entries": [
												"Due pastori umani sposati, Javek Horn e Vara Horn (Piccolo {@creature Tough Boss|XMM|Tough Bosses}), suscitano il rispetto della maggior parte di coloro che seguono i metodi tradizionali di Arborea Springs. Essendo due dei più antichi abitanti umani della regione, le donne preservano e trasmettono antiche tradizioni e condividono liberamente con gli altri la loro saggezza conquistata a fatica. È in gran parte la loro influenza che impedisce ai mercanti di entrare nella Valle Proibita.",
												"Qualsiasi tradizionalista in città dice ai personaggi la stessa cosa: state lontani dalla Valle Proibita per evitare che peggiorino il problema. Se i personaggi hanno voglia di emulare gli eroi del passato, dovrebbero affrontare il drago fuori dalla valle, cercando di catturarlo mentre diffonde fiamme sui pendii delle colline."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "To the Forbidden Vale",
					"id": "220",
					"entries": [
						"{@adventure Map: Overland Map|DrDe-TFV|1|Map: Overland Map} mostra le posizioni di Arborean Springs, degli incendi (mostrati in arancione), della Valle Proibita (area {@area V8|235|x}) e di altri siti chiave della regione. Ciascuna area è descritta più avanti.",
						"Arborean Springs si trova a circa 19 miglia dalla Valle Proibita in linea d'aria. Tuttavia, i percorsi più facili dalla città alla valle portano i personaggi su una delle due valli fluviali parallele che sfociano nel Fiume Celestiale. La valle occidentale del fiume Bytopian è una salita più ripida, mentre la valle orientale del fiume Ysgardian è un percorso più lungo. I personaggi possono scegliere il proprio percorso, ma il percorso più probabile è questo:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Stage 1",
									"entry": "I personaggi vanno da Arborean Springs lungo la strada (area {@area V1|221|x}) a Godshead Crossing (area {@area V2|223|x}). La buona strada permette loro di scegliere qualsiasi ritmo di viaggio per questa tappa di 8 miglia."
								},
								{
									"type": "item",
									"name": "Stage 2",
									"entry": "Il gruppo viaggia dall'area di Godshead Crossing {@area (V2)|223|x} all'area del Monte Glathek ({@area V7|233|x}). Il percorso occidentale, lungo la valle del fiume Bytopian, porta i personaggi per 14 miglia attraverso un terreno montuoso, costringendoli a viaggiare ad un ritmo lento. Lungo la strada oltrepasseranno la statua senza testa (area {@area V3|226|x}). Il percorso orientale, lungo la valle del fiume Ysgardian, corre per 27 miglia attraverso un terreno collinare, consentendo ai personaggi di viaggiare a ritmo Normale o Lento. Dovranno affrontare un incendio (area {@area V4|229|x}) prima di raggiungere la montagna."
								},
								{
									"type": "item",
									"name": "Stage 3",
									"entry": "Scalare il Monte Glathek (area {@area V7|233|x}) fino alla valle (area {@area V8|235|x}) comporta un viaggio di 3 miglia lungo il fianco della montagna a un ritmo lento."
								}
							]
						},
						{
							"type": "entries",
							"name": "V1: Arborean Road",
							"id": "221",
							"entries": [
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DrDe/101-map-06.01-overland-map-dm.webp"
											},
											"imageType": "map",
											"title": "Map 6.1: Overland Map",
											"credit": "Dylan Logos",
											"width": 3165,
											"height": 4096,
											"id": "413",
											"grid": {
												"type": "hexColsEven",
												"size": 155,
												"offsetX": -90,
												"distance": 1,
												"units": "miles"
											},
											"mapRegions": [
												{
													"area": "221",
													"points": [
														[
															927,
															3113
														],
														[
															927,
															3261
														],
														[
															1075,
															3261
														],
														[
															1075,
															3113
														]
													]
												},
												{
													"area": "223",
													"points": [
														[
															1334,
															2652
														],
														[
															1334,
															2769
														],
														[
															1450,
															2769
														],
														[
															1450,
															2652
														]
													]
												},
												{
													"area": "226",
													"points": [
														[
															1382,
															2358
														],
														[
															1382,
															2472
														],
														[
															1514,
															2472
														],
														[
															1514,
															2358
														]
													]
												},
												{
													"area": "22e",
													"points": [
														[
															871,
															1577
														],
														[
															871,
															1686
														],
														[
															996,
															1686
														],
														[
															996,
															1577
														]
													]
												},
												{
													"area": "235",
													"points": [
														[
															1389,
															324
														],
														[
															1389,
															430
														],
														[
															1506,
															430
														],
														[
															1506,
															324
														]
													]
												},
												{
													"area": "229",
													"points": [
														[
															2067,
															1266
														],
														[
															2067,
															1387
														],
														[
															2173,
															1387
														],
														[
															2173,
															1266
														]
													]
												},
												{
													"area": "231",
													"points": [
														[
															2653,
															3193
														],
														[
															2653,
															3280
														],
														[
															2735,
															3280
														],
														[
															2735,
															3193
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "adventure/DrDe/thumbnail/101-map-06.01-overland-map-dm.webp"
											}
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DrDe/102-map-06.01-overland-map-player.webp"
											},
											"imageType": "mapPlayer",
											"title": "Player Version",
											"width": 3165,
											"height": 4096,
											"credit": "Dylan Logos",
											"mapParent": {
												"id": "413"
											},
											"grid": {
												"type": "hexColsEven",
												"size": 155,
												"offsetX": -90,
												"distance": 1,
												"units": "miles"
											}
										}
									]
								},
								{
									"type": "insetReadaloud",
									"id": "222",
									"entries": [
										"Il tuo viaggio da Arborean Springs ti conduce lungo una strada agevole in direzione nord-est, costeggiando il bordo di una foresta. Un pennacchio di fumo denso pochi chilometri davanti a te segnala la presenza di un furioso incendio boschivo lungo il tuo cammino e il fumo ti pizzica le narici. A circa tre miglia dall'inizio del viaggio, la fonte del fumo diventa chiara: le fiamme danzano tra gli alberi, forse mezzo miglio a nord. Un carro carbonizzato brucia in mezzo alla strada, senza alcun segno di vita."
									]
								},
								"Quando i personaggi si avvicinano, notano cadaveri umanoidi scheletrici che giacciono a terra vicino al carro bruciato. Se si avvicinano a 3 metri dai corpi, i cadaveri si rivelano essere dei mostri: quattro {@creature Flaming Skeleton|XMM|Flaming Skeletons} e due {@creature Flameskull|XMM|Flameskulls} che combattono i personaggi.",
								"Il carro e le sue merci vengono bruciati quasi fino a diventare irriconoscibili. Come azione {@action Study|XPHB}, un personaggio può esaminare i rottami ed effettuare una prova di {@dc 15} Intelligenza ({@skill Investigation|XPHB}). In caso di successo, il personaggio deduce che il carro trasportava pezze di tessuto di lana. Non c'è traccia degli animali che trainavano il carro."
							]
						},
						{
							"type": "entries",
							"name": "V2: Godshead Crossing",
							"id": "223",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "224",
									"entries": [
										"Appena oltre un robusto ponte di pietra, la strada da Arborean Springs incontra un'altra strada e termina. La terra è annerita e devastata dagli incendi, ma tre cose risaltano. La prima è una testa di granito grande quanto un carro posata a terra, che guarda verso il cielo. Il secondo sono i resti di un mercato agricolo raggruppati vicino alla testa di pietra, ora solo travi rotte e cenere sgretolata. Infine, grappoli di fiori color fiamma crescono qua e là tra le ceneri, in particolare vicino alla testa di pietra."
									]
								},
								"La testa, staccata dalla colossale statua nell'area {@area V3|226|x}, raffigura Ozzadraz il Conquistatore, un githyanki. Profondi sgorbie ricavati da enormi artigli perforano la testa di pietra su entrambi i lati. Come azione {@action Study|XPHB}, un personaggio può esaminare i segni degli artigli ed effettuare una prova di {@dc 15} Intelligenza ({@skill Nature|XPHB}). In caso di successo, il personaggio riconosce che un rapace innaturalmente massiccio ha causato i graffi.",
								{
									"type": "entries",
									"name": "Dragoneye Flowers",
									"id": "225",
									"entries": [
										"I fiori sono fiori di dragoneye. I membri del Burning Circle credono che quando i fiori dell'occhio di drago sbocciano, è tempo che Xabazhut ritorni al suo sonno (vedi \"{@area Nature Lovers|215|x}\"). Questi fiori hanno petali sottili come lingue di fiamma che circondano centri di colore giallo brillante, e i pistilli neri e oblunghi dei fiori ricordano le pupille a fessura dei draghi.",
										"Un fiore di occhio di drago schiacciato produce scintille che possono provocare un incendio; il fiore funziona come {@item Tinderbox|XPHB} con un solo utilizzo. Un fiore raccolto mantiene la sua potenza per {@dice 1d4 + 3} giorni."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V3: Headless Statue",
							"id": "226",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DrDe/103-06-002.ruined-githyanki-monument.webp"
									},
									"credit": "Luke Eidenschink",
									"width": 1700,
									"height": 1056
								},
								{
									"type": "insetReadaloud",
									"id": "227",
									"entries": [
										"Mentre sali in cima a una collina, scopri un antico monumento. Una scultura in granito senza testa di una figura corazzata che impugna un'enorme spada incombe sul terreno circostante, alta più di cinquanta piedi. Scaglie screpolate di pigmenti sbiaditi punteggiano la pietra come funghi."
									]
								},
								"Il monumento somigliava a Ozzadraz, il comandante githyanki che un tempo governava questa terra. La testa riposa 3 miglia a sud nell'area {@area V2|223|x}, dove è stata depositata dopo essere stata staccata dal corpo.",
								{
									"type": "entries",
									"name": "Attack from Above",
									"id": "228",
									"entries": [
										"Le montagne sono il terreno di caccia di un {@creature Roc|XMM} che non è affatto contento che le foreste stiano andando in fiamme, anche se caccia felicemente la preda che fugge dagli incendi. La sua motivazione principale è trovare cibo; è improbabile che combatta fino alla morte. Il suo nido si trova vicino alla cima del Paradise Peak a est. Inizia il combattimento non appena individua uno dei personaggi.",
										"Dopo aver visto il roc, i personaggi che hanno identificato con successo i segni degli artigli sulla testa della statua a Godshead Crossing (area {@area V2|223|x}) riconoscono che questa enorme creatura è responsabile del danneggiamento della statua, probabilmente avendola scambiata per una preda."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V4: Ysgardian Wildfire",
							"id": "229",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "22a",
									"entries": [
										"Seguire il fiume verso la sua sorgente è relativamente facile, finché non trovi la valle bloccata da un furioso incendio. Qui la foresta cresceva vicino all'acqua e gli alberi in fiamme sono caduti, attraversando il fiume e diffondendo fiamme su entrambi i lati."
									]
								},
								"L'incendio si è diffuso in gran parte della valle. I personaggi devono scegliere se vogliono andare in giro o attraverso il fuoco.",
								{
									"type": "entries",
									"name": "Going Around",
									"id": "22b",
									"entries": [
										"Per aggirare l'incendio via terra è necessario spostarsi in un terreno montuoso e aggiungere diverse miglia extra al viaggio dei personaggi. A circa un'ora dall'inizio del viaggio, i personaggi incontrano un gruppo di mostri infuocati, tre {@creature Fire Elemental|XMM|Fire Elementals} e cinque {@creature Smoke Mephit|XMM|Smoke Mephits}, che emergono dalle fiamme per combatterli.",
										"Se i personaggi riescono a tenere in volo l'intero gruppo per 2 miglia di viaggio, potrebbero invece viaggiare sul fuoco. Per ogni ora che una creatura trascorre nell'aria sopra il fuoco, effettua un tiro salvezza su Costituzione {@dc 10}. Se il tiro salvezza fallisce, la creatura guadagna 1 {@condition Exhaustion|XPHB} livello dall'esposizione al calore e al fumo."
									]
								},
								{
									"type": "entries",
									"name": "Going Through",
									"id": "22c",
									"entries": [
										"La porzione di valle contenente l'incendio è considerata zona di un inferno (vedi sezione “Pericoli” del {@book Dungeon Master's Guide|XDMG}).",
										{
											"type": "inset",
											"name": "Other Wildfires Other fires rage throughout this region. If the characters choose a route that takes them into or near another wildfire, use the guidelines in area V4 to decide how the flames affect them.",
											"id": "22d",
											"entries": []
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V5: Arcadian Springs",
							"id": "22e",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "22f",
									"entries": [
										"Gli incendi hanno inghiottito la foresta, diffondendosi per chilometri attraverso i fianchi delle montagne e soffocando il cielo di fumo. Incendi violenti bruciano fino ai bordi di un bellissimo lago alpino che misura circa mezzo miglio di diametro. All'estremità nord del lago, il fuoco ha quasi interamente consumato una struttura in legno e pietra."
									]
								},
								"Arcadian Springs era un resort che cercava di trarre profitto dalle proprietà salutari delle acque e delle bellezze naturali della zona. Gli ospiti, i proprietari e il personale hanno abbandonato da tempo il resort.",
								{
									"type": "entries",
									"name": "Source of the Flames",
									"id": "230",
									"entries": [
										"Se i personaggi si soffermano qui, cercando persone intrappolate nel fuoco o esplorandole in altro modo, potrebbero attirare l'attenzione della fonte degli incendi: il drago Xabazhut ({@creature Young Red Dragon|XMM}).",
										"Non utilizzare questo incontro se i personaggi hanno già combattuto Xabazhut altrove. Il drago cerca di rimanere nascosto nell'aria fumosa finché non riesce a sputare fuoco sul gruppo dall'alto. Se il drago si rende conto che i personaggi sono sopravvissuti, resta e li combatte finché non diventa Insanguinato; poi torna nella sua tana per riprendersi."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "V6: Elysian Springs",
							"id": "231",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "232",
									"entries": [
										"Accanto a un piccolo lago alpino, un'elegante dimora si erge incontaminata dagli incendi. Un pugno di persone armate pattuglia l’edificio, tenendo d’occhio nervosamente gli incendi a sud e il cielo sopra di loro."
									]
								},
								"Elysian Springs è un resort di lusso che attira clienti facoltosi che cercano di rilassarsi in un ambiente splendido. Gli incendi non l'hanno ancora raggiunta, ma la villa è in gran parte evacuata. Quelli che rimangono sono membri dello staff che tentano di proteggere la proprietà dai saccheggiatori e, se possibile, dal dilagare degli incendi.",
								"Questi membri dello staff sono costituiti da undici umani {@creature Guard|XMM|Guards} che sono indifferenti ai personaggi. Non hanno alcun interesse a combattere i personaggi o il drago. I membri dello staff esitano a permettere ai personaggi di entrare nel resort, ma un personaggio può provare a persuadere lo staff a permettere loro di riposare qui. Come azione di Influenza, il personaggio effettua una prova di Carisma {@dc 14} ({@skill Persuasion|XPHB}). In caso di successo, lo staff permette ai personaggi di riposare qui per tutto il tempo necessario. In caso di fallimento, consentono ai personaggi di completare solo un {@variantrule Short Rest|XPHB} qui."
							]
						},
						{
							"type": "entries",
							"name": "V7: Mount Glathek",
							"id": "233",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "234",
									"entries": [
										"La tua destinazione sporge sopra le montagne circostanti come un dente frastagliato. Nessuna fiamma ha toccato queste montagne, ricoperte da una vegetazione lussureggiante e da fiori selvatici colorati. Dalla vetta si alzano ciuffi di fumo bianco o vapore, in contrasto con il fumo nero degli incendi che incombe sulle valli a sud."
									]
								},
								"I personaggi affrontano un ostacolo significativo durante la loro ascesa sulla montagna: una scogliera a strapiombo che devono scalare. Scalare la scogliera richiede che ogni personaggio superi una prova di Forza {@dc 15} ({@skill Athletics|XPHB}). Se i personaggi si legano insieme, possono invece effettuare una prova di gruppo, superandola come gruppo se almeno la metà di loro riesce nella prova. Ogni personaggio che fallisce la prova (o ogni personaggio nel caso di una prova di gruppo fallita) cade per 18 metri."
							]
						},
						{
							"type": "entries",
							"name": "V8: Forbidden Vale",
							"id": "235",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "236",
									"entries": [
										"La tua salita termina in un'ampia caldera piena di un lago fumante. Un'antica ziggurat sorge su un'isola al centro del lago, collegata alla sponda meridionale da un lungo ponte in pietra. La vegetazione cresce in file ordinate sui tre livelli dello ziggurat. I canali scorrono attorno a ogni livello e scendono verso i livelli inferiori in cascate che creano nuvole di spruzzi."
									]
								},
								"Scendere fino alla riva del lago è una cosa da poco. Giunti in riva al mare, i personaggi notano, sparse lungo il fondale del lago, migliaia di ossa incrostate di depositi minerali. Molte delle ossa sembrano provenire da varie creature umanoidi.",
								{
									"type": "entries",
									"name": "Lake of Bones",
									"id": "237",
									"entries": [
										"Il Lago delle Ossa è una sorgente termale profonda 50 piedi. Qualsiasi creatura che entra nel lago bollente per la prima volta in un turno o inizia il suo turno nell'acqua subisce 11 ({@dice 2d10}) danni da fuoco. Essere sott'acqua non conferisce {@variantrule Resistance|XPHB} a questo danno da fuoco.",
										{
											"type": "entries",
											"name": "Hidden Entrance",
											"id": "238",
											"entries": [
												"Un personaggio che nuota sul fondo del lago bollente sotto il ponte ed esegue un'azione {@action Search|XPHB} può effettuare una prova di {@dc 20} Saggezza ({@skill Perception|XPHB}). Se la prova riesce, il personaggio scopre un tunnel sottomarino nascosto che conduce alla tana del drago (area {@area G14|26e|x}). Il tunnel misura 10 piedi di altezza, 10 piedi di larghezza e 200 piedi di lunghezza."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Stone Bridge",
									"id": "239",
									"entries": [
										"Il ponte è largo 20 piedi, alto 30 piedi e lungo 250 piedi. Attraversa il lago dalla sponda meridionale fino al primo ordine dei giardini. Statue di pietra di draghi rossi fiancheggiano entrambe le estremità del ponte. Soffi di vapore che salgono dal lago a volte creano l'impressione che i draghi si muovano, ma sono statue normali."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Gardens of Xabazhut",
					"id": "23a",
					"entries": [
						"Le scale esterne forniscono l'accesso a tutti e tre i livelli del giardino come mostrato su {@adventure Map: Garden of Sacred Repose|DrDe-TFV|1|Map: Garden of Sacred Repose}, {@adventure Map: Garden of Unearthly Delights|DrDe-TFV|1|Map: Garden of Unearthly Delights} e {@adventure Map: The Garden of Everflowing Springs|DrDe-TFV|1|Map: The Garden of Everflowing Springs}. L'ingresso principale conduce all'area {@area G1|244|x} su {@adventure Map: Garden of Sacred Repose|DrDe-TFV|1|Map: Garden of Sacred Repose}. Un'entrata nascosta nel lago conduce alla tana di Xabazhut, mostrata su {@adventure Map: Garden of the Dragon|DrDe-TFV|1|Map: Garden of the Dragon}. Il tetto del livello più alto è un giardino vibrante senza passaggi o abitanti.",
						{
							"type": "entries",
							"name": "Garden Features",
							"id": "23b",
							"entries": [
								"Ogni livello dello ziggurat di pietra è alto 20 piedi. Nei secoli successivi alla sua costruzione, i terremoti hanno indebolito la struttura, abbattendo muri e ostruendo i passaggi. Altre caratteristiche generali sono riassunte di seguito.",
								{
									"type": "entries",
									"name": "Astral Lift",
									"id": "23c",
									"entries": [
										"Un pozzo del diametro di 3 metri attraversa il centro dello ziggurat, dalla tana sotterranea del drago nell'area {@area G14|26e|x} alle aree {@area G9|25a|x}, {@area G19|282|x} e {@area G25|296|x}. L'asta è infusa con l'energia del Piano Astrale che interferisce magicamente con il movimento e la gravità del Piano Materiale. Un oggetto nell'asta che non viene né indossato né trasportato rimane sospeso immobile nell'aria e le munizioni e le armi da lancio smettono di muoversi quando entrano nell'asta. Una creatura nel pozzo ha una Velocità di Volare (in piedi) pari a 5 volte il suo punteggio di Intelligenza e può restare librata. Non appena la creatura esce dai confini del pozzo, l'effetto termina. Il pozzo si estende fino al soffitto dell'area {@area G25|296|x}, 15 piedi sopra il pavimento e fino alla superficie del lago nell'area {@area G14|26e|x}. Attraversa l'Anticamera del Sacro Riposo (area {@area G9|25a|x}) e l'Anticamera delle Delizie Ultraterrene (area {@area G19|282|x}). Tutte le camere collegate all'ascensore Astral sono calde e umide grazie all'acqua calda sottostante."
									]
								},
								{
									"type": "entries",
									"name": "Ceilings",
									"id": "23d",
									"entries": [
										"A meno che non sia indicato diversamente, i soffitti nelle stanze sono alti 15 piedi, e quelli nei passaggi sono alti 10 piedi."
									]
								},
								{
									"type": "entries",
									"name": "Doors",
									"id": "23e",
									"entries": [
										"Le porte dei giardini sono in pietra."
									]
								},
								{
									"type": "entries",
									"name": "Extraplanar Plants",
									"id": "23f",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DrDe/104-06-003.gardens-of-xabazhut.webp"
											},
											"credit": "Luke Eidenschink",
											"width": 1700,
											"height": 1246
										},
										"Molte piante nei giardini hanno origine nei Piani Esterni. Come azione {@action Study|XPHB}, un personaggio può effettuare una prova di {@dc 15} Intelligenza ({@skill Arcana|XPHB} o {@skill Nature|XPHB}). In caso di successo, il personaggio conosce il piano di esistenza in cui ha avuto origine la pianta. Se il totale della prova è almeno 20, il personaggio conosce anche le proprietà e gli effetti della pianta. Le piante non possono sopravvivere più di un giorno fuori dai giardini del Piano Materiale. Un litro d'acqua dal suo piano nativo sostiene una pianta per {@dice 1d4} settimane; le piscine del Giardino Astrale (area {@area G20|284|x}) contengono tale acqua."
									]
								},
								{
									"type": "entries",
									"name": "Lighting",
									"id": "240",
									"entries": [
										"Le finestre (vedi sotto) e i muri rotti lasciano entrare la luce del giorno nelle stanze ai bordi dello ziggurat, riempiendole di {@variantrule Bright Light|XPHB} durante il giorno. Le camere di sollevamento sul secondo e terzo livello (aree {@area G19|282|x} e {@area G25|296|x}) sono riempite di luce intensa durante le ore diurne, mentre la camera di sollevamento sul primo livello (area {@area G9|25a|x}) è riempita con {@variantrule Dim Light|XPHB} proveniente dal pozzo sopra."
									]
								},
								{
									"type": "entries",
									"name": "Water",
									"id": "241",
									"entries": [
										"Le piscine e i canali di irrigazione sono profondi 3 piedi."
									]
								},
								{
									"type": "entries",
									"name": "Windows",
									"id": "242",
									"entries": [
										"Gli alberi delle finestre consentono alla luce del giorno di entrare in ogni stanza lungo le pareti esterne dei giardini. Queste finestre misurano 3 piedi quadrati; sono posizionati vicino alla parte superiore di ciascun livello; e inclinarsi verso il basso nella stanza, aprendosi a circa 10 piedi sopra il pavimento."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Tier 1 Locations",
							"id": "243",
							"entries": [
								"Il primo livello, il piano terra dei giardini, appare su {@adventure Map: Garden of Sacred Repose|DrDe-TFV|1|Map: Garden of Sacred Repose}. Questo livello è chiamato il Giardino del Sacro Riposo.",
								{
									"type": "entries",
									"name": "G1: Hall of the Dragon",
									"id": "244",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "245",
											"entries": [
												"Questa ampia sala a volta ha una fila di pilastri su entrambi i lati, che sostengono eleganti archi e incorniciano affreschi colorati sulle pareti est e ovest. A nord si trovano le macerie dei resti di immense porte di pietra. Una porta in pietra più piccola e intatta conduce a est."
											]
										},
										"L'affresco sulla parete ovest raffigura un enorme drago rosso che esala fuoco su un paesaggio boscoso. Diversi villaggi in fiamme appaiono in scene distinte lungo il muro.",
										"L'affresco sulla parete est mostra un cavaliere in armatura sul dorso di un drago rosso che vola attraverso il paesaggio. Questa coppia appare in più scene lungo il muro, con le ali del drago in una posizione diversa in ogni scena. La terra sotto il cavaliere e il drago è raffigurata come un inferno furioso."
									]
								},
								{
									"type": "entries",
									"name": "G2: Hall of Desolation",
									"id": "246",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "247",
											"entries": [
												"Quattro camere si diramano da un mozzo centrale. Gli affreschi ricoprono le pareti di ogni camera. In entrambe le stanze meridionali, un sarcofago di ossidiana si trova in posizione verticale contro il muro sud. Intagli decorati degli occupanti githyanki dei sarcofagi adornano i coperchi."
											]
										},
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/DrDe/105-map-06.02-garden-of-sacred-repose-dm.webp"
													},
													"imageType": "map",
													"title": "Map 6.2: Garden of Sacred Repose",
													"credit": "Dyson Logos",
													"width": 4096,
													"height": 4096,
													"id": "414",
													"grid": {
														"type": "square",
														"size": 152,
														"offsetX": -2,
														"offsetY": -8,
														"scale": 2
													},
													"mapRegions": [
														{
															"area": "258",
															"points": [
																[
																	835,
																	990
																],
																[
																	835,
																	1365
																],
																[
																	1512,
																	1365
																],
																[
																	1512,
																	990
																]
															]
														},
														{
															"area": "252",
															"points": [
																[
																	1594,
																	1440
																],
																[
																	1594,
																	1075
																],
																[
																	1582,
																	1039
																],
																[
																	1586,
																	1001
																],
																[
																	1614,
																	982
																],
																[
																	1652,
																	984
																],
																[
																	1671,
																	997
																],
																[
																	1673,
																	1033
																],
																[
																	1681,
																	1071
																],
																[
																	1705,
																	1084
																],
																[
																	1737,
																	1066
																],
																[
																	1734,
																	1024
																],
																[
																	1739,
																	994
																],
																[
																	1768,
																	975
																],
																[
																	1802,
																	980
																],
																[
																	1826,
																	994
																],
																[
																	1832,
																	1028
																],
																[
																	1828,
																	1056
																],
																[
																	1860,
																	1081
																],
																[
																	1883,
																	1050
																],
																[
																	1881,
																	1016
																],
																[
																	1904,
																	982
																],
																[
																	1932,
																	975
																],
																[
																	1963,
																	984
																],
																[
																	1985,
																	1014
																],
																[
																	1987,
																	1058
																],
																[
																	2002,
																	1081
																],
																[
																	2027,
																	1081
																],
																[
																	2035,
																	1047
																],
																[
																	2035,
																	1013
																],
																[
																	2065,
																	982
																],
																[
																	2103,
																	978
																],
																[
																	2141,
																	1001
																],
																[
																	2148,
																	1035
																],
																[
																	2144,
																	1062
																],
																[
																	2152,
																	1088
																],
																[
																	2176,
																	1077
																],
																[
																	2195,
																	1062
																],
																[
																	2194,
																	1016
																],
																[
																	2203,
																	997
																],
																[
																	2243,
																	990
																],
																[
																	2281,
																	994
																],
																[
																	2284,
																	1035
																],
																[
																	2275,
																	1073
																],
																[
																	2275,
																	1652
																],
																[
																	2290,
																	1683
																],
																[
																	2282,
																	1724
																],
																[
																	2265,
																	1751
																],
																[
																	2222,
																	1747
																],
																[
																	2199,
																	1730
																],
																[
																	2192,
																	1696
																],
																[
																	2188,
																	1664
																],
																[
																	2173,
																	1650
																],
																[
																	2146,
																	1652
																],
																[
																	2131,
																	1667
																],
																[
																	2131,
																	1698
																],
																[
																	2131,
																	1720
																],
																[
																	2108,
																	1751
																],
																[
																	2074,
																	1749
																],
																[
																	2044,
																	1730
																],
																[
																	2036,
																	1703
																],
																[
																	2040,
																	1677
																],
																[
																	2025,
																	1648
																],
																[
																	1991,
																	1652
																],
																[
																	1970,
																	1671
																],
																[
																	1980,
																	1709
																],
																[
																	1968,
																	1736
																],
																[
																	1968,
																	1781
																],
																[
																	1823,
																	1781
																],
																[
																	1823,
																	1440
																]
															]
														},
														{
															"area": "244",
															"points": [
																[
																	1669,
																	2504
																],
																[
																	1669,
																	3106
																],
																[
																	2116,
																	3106
																],
																[
																	2116,
																	2504
																]
															]
														},
														{
															"area": "246",
															"points": [
																[
																	2199,
																	2205
																],
																[
																	2500,
																	2205
																],
																[
																	2500,
																	2585
																],
																[
																	2581,
																	2585
																],
																[
																	2581,
																	2205
																],
																[
																	2956,
																	2205
																],
																[
																	2956,
																	2803
																],
																[
																	2653,
																	2803
																],
																[
																	2653,
																	2888
																],
																[
																	2954,
																	2888
																],
																[
																	2954,
																	3102
																],
																[
																	2581,
																	3102
																],
																[
																	2581,
																	2799
																],
																[
																	2502,
																	2799
																],
																[
																	2502,
																	3104
																],
																[
																	2199,
																	3104
																],
																[
																	2199,
																	2886
																],
																[
																	2428,
																	2886
																],
																[
																	2428,
																	2803
																],
																[
																	2142,
																	2803
																],
																[
																	2142,
																	2735
																],
																[
																	2430,
																	2735
																],
																[
																	2430,
																	2652
																],
																[
																	2199,
																	2652
																]
															]
														},
														{
															"area": "24c",
															"points": [
																[
																	2354,
																	1537
																],
																[
																	2396,
																	1516
																],
																[
																	2441,
																	1535
																],
																[
																	2494,
																	1525
																],
																[
																	2536,
																	1533
																],
																[
																	2576,
																	1524
																],
																[
																	2653,
																	1510
																],
																[
																	2653,
																	2122
																],
																[
																	2354,
																	2122
																]
															]
														},
														{
															"area": "25c",
															"points": [
																[
																	2131,
																	1978
																],
																[
																	2131,
																	2118
																],
																[
																	2273,
																	2118
																],
																[
																	2273,
																	1978
																]
															]
														},
														{
															"area": "25a",
															"points": [
																[
																	1544,
																	1978
																],
																[
																	1669,
																	1978
																],
																[
																	1669,
																	1940
																],
																[
																	1785,
																	1823
																],
																[
																	2000,
																	1823
																],
																[
																	2115,
																	1938
																],
																[
																	2115,
																	2156
																],
																[
																	2002,
																	2269
																],
																[
																	1972,
																	2269
																],
																[
																	1972,
																	2377
																],
																[
																	1938,
																	2345
																],
																[
																	1896,
																	2347
																],
																[
																	1883,
																	2360
																],
																[
																	1826,
																	2349
																],
																[
																	1823,
																	2269
																],
																[
																	1789,
																	2269
																],
																[
																	1673,
																	2163
																],
																[
																	1673,
																	2121
																],
																[
																	1605,
																	2121
																],
																[
																	1605,
																	2069
																],
																[
																	1582,
																	2038
																],
																[
																	1559,
																	2021
																],
																[
																	1529,
																	2008
																]
															]
														},
														{
															"area": "255",
															"points": [
																[
																	982,
																	1444
																],
																[
																	1741,
																	1444
																],
																[
																	1741,
																	1775
																],
																[
																	1625,
																	1891
																],
																[
																	1520,
																	1891
																],
																[
																	1520,
																	1592
																],
																[
																	1433,
																	1592
																],
																[
																	1433,
																	1966
																],
																[
																	990,
																	1966
																],
																[
																	990,
																	1747
																],
																[
																	1287,
																	1747
																],
																[
																	1287,
																	1662
																],
																[
																	982,
																	1662
																]
															]
														},
														{
															"area": "250",
															"points": [
																[
																	2351,
																	990
																],
																[
																	2351,
																	1435
																],
																[
																	2956,
																	1435
																],
																[
																	2956,
																	990
																]
															]
														},
														{
															"area": "249",
															"points": [
																[
																	2735,
																	1520
																],
																[
																	2735,
																	2118
																],
																[
																	2954,
																	2118
																],
																[
																	2954,
																	1520
																]
															]
														},
														{
															"area": "260",
															"points": [
																[
																	837,
																	2203
																],
																[
																	1541,
																	2203
																],
																[
																	1594,
																	2207
																],
																[
																	1630,
																	2231
																],
																[
																	1658,
																	2273
																],
																[
																	1669,
																	2326
																],
																[
																	1650,
																	2371
																],
																[
																	1611,
																	2405
																],
																[
																	1569,
																	2424
																],
																[
																	837,
																	2424
																]
															]
														},
														{
															"area": "264",
															"points": [
																[
																	837,
																	2508
																],
																[
																	837,
																	3102
																],
																[
																	1588,
																	3102
																],
																[
																	1588,
																	2508
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "adventure/DrDe/thumbnail/105-map-06.02-garden-of-sacred-repose-dm.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/DrDe/106-map-06.02-garden-of-sacred-repose-player.webp"
													},
													"imageType": "mapPlayer",
													"title": "Player Version",
													"width": 4096,
													"height": 4096,
													"credit": "Dyson Logos",
													"mapParent": {
														"id": "414"
													},
													"grid": {
														"type": "square",
														"size": 152,
														"offsetX": -2,
														"offsetY": -8,
														"scale": 2
													}
												}
											]
										},
										"Gli affreschi in queste camere raffigurano quattro githyanki che costruiscono e si prendono cura dei giardini, conquistano la regione circostante e festeggiano. In molte scene è visibile un enorme drago rosso, che svetta trionfante nel cielo o attorcigliato su un grande tesoro saccheggiato. Ozzadraz appare negli affreschi della camera nord-est e Zumzn in quella nord-ovest.",
										{
											"type": "entries",
											"name": "Sarcophagi",
											"id": "248",
											"entries": [
												"Il sarcofago a sud-ovest contiene i resti di Kh'krai, mentre quello a sud-est contiene i resti di Suthket. Furono sepolti con onore nonostante la loro ribellione contro Ozzadraz. Toccando uno dei sarcofagi si lancia l'incantesimo {@spell Speak with Dead|XPHB}, prendendo di mira il cadavere all'interno. Il volto scolpito sul sarcofago si anima come se fosse il cadavere parlante.",
												"Entrambi i githyanki sono morti secoli fa, quindi la loro conoscenza dei giardini è obsoleta. Si comportano in modo bellicoso ma rispondono alle domande onestamente. Avvertono anche delle maledizioni che colpiranno chiunque disturberà i loro resti. Questi avvertimenti sono minacce vuote. I sarcofagi contengono solo i cadaveri mummificati dei githyanki."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "G3: Passage of Stars",
									"id": "249",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "24a",
											"entries": [
												"Il pavimento di questa sala curva verso l'alto per diventare le pareti e il soffitto, formando un corridoio cilindrico di quindici piedi di diametro. Le superfici sono nere come l'inchiostro ma tempestate di minuscole luci come stelle nel cielo notturno."
											]
										},
										"Le \"stelle\" incastonate nelle superfici della sala sono minuscoli frammenti di pietra luminosa raccolti da una montagna dei Campi Elisi. Possono essere estratti utilizzando {@item Jeweler's Tools|XPHB} o {@item Mason's Tools|XPHB}, a una velocità di {@dice 1d8} pietre al minuto (fino a un massimo di 300 pietre). Ognuno perde {@variantrule Dim Light|XPHB} in un raggio di 5 piedi e può essere venduto per 5 SP.",
										{
											"type": "entries",
											"name": "Secret Door",
											"id": "24b",
											"entries": [
												"Un personaggio che ha una Passività {@skill Perception|XPHB} di 15+ o che cerca porte segrete nel muro ovest e supera una prova di Saggezza ({@skill Perception|XPHB} {@dc 15} nota che il muro curvo appena a ovest dell'ingresso sud è meno liscio degli altri muri e contiene punti d'appoggio simili a scale. Risalgono circa quattro piedi lungo il lato del corridoio. Lo spazio sopra di loro è una porta segreta che si apre al minimo tocco. Dall'altro lato, alcune scale conducono al Pozzo del Riposo (area {@area G4|24c|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "G4: Well of Repose",
									"id": "24c",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "24d",
											"entries": [
												"Le pareti di questa camera nascosta sono rivestite con affreschi di cupi guerrieri githyanki. Un cielo argentato tempestato di stelle volteggia sopra di loro. All'estremità nord della stanza, un muretto circonda un pozzo. Il pavimento dietro è cosparso di macerie dovute ai danni al muro e al soffitto sopra."
											]
										},
										"Gli affreschi qui commemorano i guerrieri githyanki che combatterono al fianco dei fondatori dei giardini nella loro sfortunata rivolta contro la regina dei lich. Gli esuli githyanki lanciavano periodicamente monete nel pozzo per onorarli.",
										{
											"type": "entries",
											"name": "Secret Doors",
											"id": "24e",
											"entries": [
												"Qualsiasi personaggio può facilmente notare la porta dell'area G3, che si apre al minimo tocco. Un personaggio che ha una Passività {@skill Perception|XPHB} di 15+ o un personaggio che cerca porte segrete nel muro ovest e supera una prova di Saggezza (Percezione) {@dc 15} nota la porta segreta dell'area {@area G10|25c|x} e il chiavistello per aprirla."
											]
										},
										{
											"type": "entries",
											"name": "Well",
											"id": "24f",
											"entries": [
												"Il pozzo è largo 10 piedi e profondo 100 piedi. L'acqua che un tempo conteneva si è prosciugata dopo un terremoto e il passaggio ormai asciutto nelle profondità sottostanti alla fine si collega al Buio Profondo. Le monete che un tempo giacevano sul fondo del pozzo sono state depredate; vedi l'area {@area G10|25c|x} per il loro destino.",
												"Un ostile {@creature Behir|XMM} si nasconde a circa 20 piedi nel pozzo. Arrabbiata per la vicinanza di Xabazhut al suo territorio, la creatura sta esplorando i giardini per determinare se può uccidere il drago. Rimane nel pozzo e aspetta che i personaggi se ne vadano, ma se i personaggi cercano nel pozzo o tentano di riposarsi qui, li combatte. Il behir è abbastanza stretto da passare attraverso porte e tunnel larghi 1,5 metri, ma sono {@variantrule Difficult Terrain|XPHB} per la creatura."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "G5: Garden of Chaos",
									"id": "250",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "251",
											"entries": [
												"Le pareti di questa camera cavernosa sono appena visibili. La stanza ospita una scena di caos: un fiume precipita attraverso un abisso senza fondo, trasformandosi improvvisamente in un nastro di ferro. Un masso vicino prende fuoco mentre i fulmini si disperdono in ogni direzione. Il movimento caotico e il rumore costanti assalgono i tuoi sensi."
											]
										},
										"Gli esuli githyanki usarono questa simulazione per praticare le abilità di combattimento necessarie per combattere i githzerai sul Piano del Limbo. Un'infusione di energia dal Limbo fa sì che la stanza si comporti permanentemente come quel piano. In particolare, una creatura qui può tentare di spostare o alterare oggetti o di stabilizzare un'area come descritto nella sezione \"Limbo\" del {@book Dungeon Master's Guide|XDMG}. I personaggi possono utilizzare queste tecniche per creare un percorso sicuro verso l'uscita della stanza.",
										"Nonostante sembri un abisso senza fondo, la stanza ha un pavimento su cui le creature possono muoversi. Tuttavia, una creatura che si muove sul pavimento subisce 2 ({@dice 1d4}) danni psichici per ogni 1,5 metri di movimento, poiché la dissonanza visiva del movimento attraverso un abisso lacera la mente della creatura."
									]
								},
								{
									"type": "entries",
									"name": "G6: Garden of the Guardian",
									"id": "252",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "253",
											"entries": [
												"Un enorme orrore serpentino striscia tra le pareti nord e sud di questa stanza, che sono fiancheggiate da enormi alberi scolpiti nel marmo verde. Nelle nicchie tra loro, una varietà di oggetti - armi, uno scudo, un'urna e simili - poggiano su piedistalli. Le piastrelle verdi e blu sul pavimento suggeriscono un fiume che scorre attraverso un delta fertile."
											]
										},
										"Un {@creature Spirit Naga|XMM} chiamato Abbraccio dell'Odio dimora in questa grande sala, collocata qui da Ozzadraz molto tempo fa per custodire gli oggetti più sacri degli esuli githyanki. I Naga si risentono e temono Xabazhut e Ozzadraz, ma con il drago nella sua tana (o fuori a diffondere incendi nella campagna) e il leader githyanki in animazione sospesa, i Naga godono di accesso senza ostacoli al primo livello dei giardini.",
										"I Naga catturarono l'ultimo gruppo di avventurieri giunti qui, un gruppo ingaggiato da Ginder Nanik ad Arborean Springs per esplorare i giardini alla ricerca di risorse sfruttabili, e li trasformarono lentamente e in modo tortuoso in yuan-ti. Queste creature vivono negli alloggi dei servi (area {@area G7|255|x}) e vengono in aiuto dei Naga quando vengono chiamati.",
										{
											"type": "entries",
											"name": "Sacred Objects",
											"id": "254",
											"entries": [
												"Ciascuna delle nicchie sulle pareti nord e sud contiene un oggetto dal significato sacro per i githyanki.",
												"Da ovest a est sulla parete nord, i cinque oggetti sono i seguenti:",
												{
													"type": "list",
													"items": [
														"Decorato in modo elaborato {@item Shield|XPHB} ricoperto di filigrana d'argento (del valore di 250 GP)",
														"Ornato {@item Breastplate|XPHB} con diverse grandi pietre preziose incastonate nella decorazione (del valore di 750 GP)",
														"Urna scolpita in scintillante giada rossa (del valore di 750 GP) e contenente le ceneri di un drago rosso (del valore di 250 GP aggiuntivi per l'acquirente giusto)",
														"{@item Greatsword of Vengeance|XDMG|Sword of Vengeance (Greatsword)}, sulla cui elsa è scolpita una faccia demoniaca arrabbiata",
														"Cerimoniale {@item Dagger|XPHB} con manico d'oro (del valore di 25 GP)"
													]
												},
												"Da ovest a est sulla parete sud i due oggetti sono i seguenti:",
												{
													"type": "list",
													"items": [
														"Elmo in bronzo con intarsio in madreperla (del valore di 250 GP)",
														"{@item Periapt of Health|XDMG}"
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "G7: Servants' Quarters",
									"id": "255",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "256",
											"entries": [
												"Quattro creature serpentine con la parte superiore del corpo umanoide si aggirano irrequiete, e stuoie di paglia e gettoni personali giacciono sparsi sul pavimento. Murales che mostrano esseri umani che lavorano nei giardini decorano le pareti di queste tre camere collegate."
											]
										},
										"Quattro {@creature Yuan-ti Malison (Type 3)|XMM|Yuan-ti Malisons (Type 3)} si trovano in queste camere, che un tempo appartenevano a umani arruolati per aiutare i githyanki a costruire e mantenere i giardini. Gli yuan-ti erano umani solo pochi anni fa, quando Ginder Nanik ad Arborean Springs li assunse per esplorare i giardini alla ricerca di risorse che il mercante avrebbe potuto sfruttare. Ma i Naga della zona {@area G6|252|x} li catturarono e li trasformarono nelle loro forme attuali attraverso riti sinistri e torture atroci.",
										"Gli yuan-ti non hanno ricordi della loro esistenza precedente e servono i Naga incrollabilmente. Si precipitano fuori da quest'area per aiutare i Naga quando notano un combattimento o un grido di aiuto.",
										{
											"type": "entries",
											"name": "Personal Effects",
											"id": "257",
											"entries": [
												"Tra gli oggetti sparsi sul pavimento della camera ci sono cose che indicano l'esistenza precedente dello yuan-ti, tra cui stivali, pantaloni e un sigillo di cera rotto appartenente a Ginder Nanik: una rappresentazione stilizzata dell'acqua che scorre sulle rocce, come le sorgenti termali della regione."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "G8: Garden of the Hated Foe",
									"id": "258",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "259",
											"entries": [
												"Funghi, muschio e altre piante ricoprono il pavimento di questa stanza cavernosa. Una rastrelliera di legno sulla parete sud contiene cinque sottili cerchietti d'argento. Una macchia di muffa giallastra si allarga e ricopre la griglia."
											]
										},
										"La muffa è una macchia di muffa gialla, descritta nel {@book Dungeon Master's Guide|XDMG}. Cresce su tutto lo scaffale, quindi toccare uno qualsiasi dei cerchietti d'argento fa sì che lo stampo rilasci spore.",
										"Un personaggio che indossa un cerchietto attiva un'illusione, un esercizio di addestramento per gli esuli githyanki. Il personaggio osserva un {@creature Mind Flayer|XMM} e un {@creature Cyclops Sentry|XMM} al centro della stanza, con l'illithid che volteggia nell'aria sopra e dietro il ciclope.",
										"I personaggi che non indossano il cerchietto non possono influenzare o percepire queste creature: illusioni che esistono solo nella mente del personaggio che indossa il cerchietto. Tutti gli altri personaggi che indossano cerchietti percepiscono le stesse illusioni. Quando i personaggi iniziano il combattimento, o dopo 1 minuto, i mostri combattono i personaggi che indossano cerchietti. Le loro azioni dannose infliggono danni psichici anziché il tipo che normalmente infliggerebbero le creature raffigurate, ma per il resto sono completamente reali per quanto riguarda i personaggi che indossano i cerchietti. I mostri possono essere danneggiati o distrutti dalle azioni di quei personaggi.",
										"Un personaggio non può perforare l'illusione mentre indossa un cerchietto, ma semplicemente togliersi il cerchietto fa sì che l'illusione scompaia per quel personaggio. I mostri illusori non possono ferire o influenzare in altro modo i personaggi che non indossano cerchietti.",
										"La magia dei cerchietti funziona solo in questa stanza. Ciascuno vale 25 GP."
									]
								},
								{
									"type": "entries",
									"name": "G9: Antechamber of Sacred Repose",
									"id": "25a",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "25b",
											"entries": [
												"La calda umidità di questa camera è opprimente. I passaggi che un tempo portavano a ovest e a sud sono crollati e impraticabili. Quattro bellissimi affreschi sulle pareti tra le uscite presentano scene di conquista, ciascuna dominata da un guerriero githyanki a cavallo di un enorme drago rosso. Una colonna d'aria scintillante collega grandi condotti nel pavimento e nel soffitto."
											]
										},
										"Il sollevamento astrale è descritto in \"{@area Garden Features|23b|x}\". L'ascensore collega alla tana del drago 15 metri più in basso (area {@area G14|26e|x}) e all'Anticamera delle delizie ultraterrene 20 piedi più in alto (area {@area G19|282|x})."
									]
								},
								{
									"type": "entries",
									"name": "G10: Raiders",
									"id": "25c",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "25d",
											"entries": [
												"Questa piccola camera funge da luogo di riposo finale per due cadaveri scheletrici saldati contro la parete orientale con una massa di metallo prezioso."
											]
										},
										"Due potenziali ladri sono entrati nei giardini dal Sottosuolo attraverso il pozzo (area {@area G4|24c|x}), dopo aver raccolto le monete dal fondo della fossa in quella camera. Fecero a malapena progressi nello ziggurat prima che Xabazhut emergesse dall'ascensore astrale, scoprisse la loro presenza e distrusse loro e il loro tesoro.",
										{
											"type": "entries",
											"name": "Melted Metal",
											"id": "25e",
											"entries": [
												"Dopo aver fatto leva per 10 minuti con uno strumento simile {@item Crowbar|XPHB} o simile, i personaggi possono rimuovere il metallo sia dal muro che dai cadaveri. Un mix di rame, argento e oro, il blob pesa 50 libbre e vale 250 GP."
											]
										},
										{
											"type": "entries",
											"name": "Secret Door",
											"id": "25f",
											"entries": [
												"Una volta rimosso il metallo fuso, diventa evidente la porta segreta che conduce al pozzo (area {@area G4|24c|x}). Trovare la chiusura nascosta, tuttavia, richiede che un personaggio esegua un'azione {@action Search|XPHB} e superi una prova di {@dc 15} Saggezza ({@skill Perception|XPHB})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "G11: Shrine of the Queen",
									"id": "260",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "261",
											"entries": [
												"Alla fine di una lunga sala con colonne, una scultura in pietra raffigura un githyanki emaciato seduto su un grande trono. Sopra la scultura, un teschio di drago è sospeso a tre catene. Un affresco sulla parete ovest raffigura la stessa figura, che punta un dito avvizzito mentre quattro githyanki si allontanano dalla sua presenza, con la testa abbassata per la vergogna."
											]
										},
										"In questo santuario, i githyanki rendevano penitente omaggio a Vlaakith, il terribile sovrano githyanki contro cui si ribellarono, che li bandì come punizione per la loro insurrezione. Il senso di malizia in questa stanza è palpabile. Una potente maledizione protegge la scultura da chiunque voglia deturparla.",
										{
											"type": "entries",
											"name": "Dragon Skull",
											"id": "262",
											"entries": [
												"Il teschio apparteneva a un considerevole drago rosso."
											]
										},
										{
											"type": "entries",
											"name": "Sculpture",
											"id": "263",
											"entries": [
												"La scultura di Vlaakith indossa una corona a spillo e porta uno scettro con la testa di drago. Due teste di drago scolpite serpeggiano da dietro il trono. Una creatura che tocca la statua, la colpisce con un tiro per colpire o tenta in altro modo di danneggiare la statua effettua un tiro salvezza su Costituzione {@dc 16} e subisce 22 ({@dice 4d10}) danni necrotici se fallisce il tiro salvezza o la metà di questi danni se lo riesce. Allo stesso tempo, un sensore {@condition Invisible|XPHB} appare davanti al volto della statua, mostrando a Xabazhut la stanza come se avesse lanciato {@spell Clairvoyance|XPHB}. La statua grande ha CA 17, PF 38 e immunità al veleno e ai danni psichici."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "G12: Garden of the Conqueror",
									"id": "264",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "265",
											"entries": [
												"Una magnifica nave con la prora di drago attraversa questa grande camera. Invece delle vele, contro lo scafo della nave si trovano apparati che ricordano le ali del drago. Sul ponte poggia un sarcofago scolpito. Una fossa profonda circonda la nave e sbuffi di vapore fluttuano nell'aria."
											]
										},
										"Questa è la tana del {@creature Githyanki Knight|XMM} Ozzadraz il Conquistatore, sovrano dei githyanki in esilio che costruirono i giardini. Giace nel sarcofago sotto l'effetto dell'incantesimo {@spell Sequester|XPHB} che lo rende {@condition Invisible|XPHB} e lo mantiene in animazione sospesa. L'incantesimo termina se Ozzadraz subisce danni o se Xabazhut subisce danni mentre si trova all'interno dello ziggurat. Ozzadraz risponde affrontando i personaggi e chiedendo il loro obbedienza, combattendoli se rifiutano.",
										{
											"type": "entries",
											"name": "Dragon-Prowed Ship",
											"id": "266",
											"entries": [
												"Questo dirigibile magico poggia su un pilastro che sale dalla tana del drago (area {@area G14|26e|x}) ed è dotato di due baliste. Attivare la magia della nave e lanciarla in aria richiede la sintonia con il suo timone simile a un trono. Ozzadraz è attualmente in sintonia con esso."
											]
										},
										{
											"type": "entries",
											"name": "Sarcophagus",
											"id": "267",
											"entries": [
												"I creatori del sarcofago lo hanno dipinto in modo che assomigliasse a una figura draconica bipede a scaglie rosse che indossa un'armatura nera e porta una spada d'argento. Ozzadraz riposa in un'animazione sospesa al suo interno. Il sarcofago ha la proprietà magica di lanciare l'incantesimo {@spell Sequester|XPHB} su qualsiasi creatura consenziente al suo interno quando il coperchio è chiuso. La creatura bersaglio sceglie la condizione che porrà fine all'incantesimo."
											]
										},
										{
											"type": "entries",
											"name": "Steaming Pit",
											"id": "268",
											"entries": [
												"La stanza è {@variantrule Lightly Obscured|XPHB} circondata da un denso vapore che sale dalla fossa profonda 50 piedi che circonda l'aeronave."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "269",
											"entries": [
												"Ozzadraz indossa un'armatura a piastre nera modellata per assomigliare al cielo notturno e intarsiata con gemme di topazio e spinello blu, del valore di 6.000 GP in totale. Porta anche un {@item Horn of Blasting|XDMG}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "G13: Rose Garden",
									"id": "26a",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "26b",
											"entries": [
												"Tre siepi di rose crescono lungo questa terrazza sul lato nord del primo ordine. I loro fiori sono rossi come il sangue del cuore e il loro profumo è stucchevolmente dolce."
											]
										},
										"Queste siepi sono rose arboree, trapiantate dalla piana di Arborea. La prima volta che una creatura si avvicina a 4,5 metri da una di queste siepi, effettua un tiro salvezza su Costituzione {@dc 12}. In caso di tiro salvezza fallito, la prossima volta che la creatura nota una creatura che non è uno dei suoi alleati, si innamora di quella creatura e ha la condizione {@condition Charmed|XPHB} per 1 ora.",
										{
											"type": "entries",
											"name": "Sleeping Concoction",
											"id": "26c",
											"entries": [
												"L'intruglio soporifero del Cerchio Ardente richiede tre fiori di rosa arborea (vedi \"{@area Nature Lovers|215|x}\")."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Xabazhut's Lair",
							"id": "26d",
							"entries": [
								"La tana del drago è accessibile tramite l'ascensore astrale nell'area {@area G9|25a|x} e la fossa nell'area {@area G12|264|x}. Un tunnel nascosto nel Lago delle Ossa (vedi area {@area V8|235|x}) conduce alla sorgente termale nella tana. La tana viene mostrata su {@adventure Map: Garden of the Dragon|DrDe-TFV|1|Map: Garden of the Dragon}.",
								{
									"type": "entries",
									"name": "G14: Garden of the Dragon",
									"id": "26e",
									"entries": [
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/DrDe/107-map-06.03-garden-of-the-dragon-dm.webp"
													},
													"imageType": "map",
													"title": "Map 6.3: Garden of the Dragon",
													"credit": "Dylan Logos",
													"width": 3456,
													"height": 4096,
													"id": "415",
													"grid": {
														"type": "square",
														"size": 128
													},
													"mapRegions": [
														{
															"area": "26e",
															"points": [
																[
																	435,
																	2035
																],
																[
																	477,
																	1965
																],
																[
																	519,
																	1872
																],
																[
																	617,
																	1846
																],
																[
																	692,
																	1811
																],
																[
																	790,
																	1837
																],
																[
																	850,
																	1874
																],
																[
																	949,
																	1853
																],
																[
																	1009,
																	1773
																],
																[
																	1047,
																	1717
																],
																[
																	1065,
																	1680
																],
																[
																	1136,
																	1638
																],
																[
																	1234,
																	1661
																],
																[
																	1280,
																	1696
																],
																[
																	1290,
																	1750
																],
																[
																	1351,
																	1783
																],
																[
																	1393,
																	1745
																],
																[
																	1411,
																	1717
																],
																[
																	1418,
																	1666
																],
																[
																	1393,
																	1591
																],
																[
																	1376,
																	1544
																],
																[
																	1351,
																	1442
																],
																[
																	1327,
																	1367
																],
																[
																	1341,
																	1304
																],
																[
																	1383,
																	1287
																],
																[
																	1374,
																	1208
																],
																[
																	1322,
																	1166
																],
																[
																	1322,
																	1096
																],
																[
																	1400,
																	1082
																],
																[
																	1416,
																	1007
																],
																[
																	1437,
																	951
																],
																[
																	1404,
																	900
																],
																[
																	1388,
																	853
																],
																[
																	1528,
																	694
																],
																[
																	1608,
																	694
																],
																[
																	1696,
																	724
																],
																[
																	1790,
																	741
																],
																[
																	1808,
																	699
																],
																[
																	1888,
																	699
																],
																[
																	1949,
																	738
																],
																[
																	1991,
																	657
																],
																[
																	2037,
																	619
																],
																[
																	2065,
																	535
																],
																[
																	2040,
																	446
																],
																[
																	2014,
																	390
																],
																[
																	2033,
																	339
																],
																[
																	2131,
																	294
																],
																[
																	2210,
																	287
																],
																[
																	2313,
																	287
																],
																[
																	2402,
																	339
																],
																[
																	2453,
																	388
																],
																[
																	2484,
																	407
																],
																[
																	2491,
																	474
																],
																[
																	2556,
																	519
																],
																[
																	2617,
																	558
																],
																[
																	2696,
																	591
																],
																[
																	2748,
																	586
																],
																[
																	2855,
																	666
																],
																[
																	2935,
																	715
																],
																[
																	2935,
																	773
																],
																[
																	2909,
																	811
																],
																[
																	2865,
																	834
																],
																[
																	2837,
																	900
																],
																[
																	2825,
																	970
																],
																[
																	2879,
																	1002
																],
																[
																	2953,
																	1023
																],
																[
																	3026,
																	1075
																],
																[
																	3052,
																	1136
																],
																[
																	3080,
																	1222
																],
																[
																	3075,
																	1269
																],
																[
																	3075,
																	1346
																],
																[
																	3105,
																	1402
																],
																[
																	3080,
																	1463
																],
																[
																	3042,
																	1500
																],
																[
																	3002,
																	1549
																],
																[
																	2960,
																	1554
																],
																[
																	2918,
																	1551
																],
																[
																	2766,
																	1664
																],
																[
																	2750,
																	1706
																],
																[
																	2696,
																	1750
																],
																[
																	2664,
																	1792
																],
																[
																	2675,
																	1839
																],
																[
																	2703,
																	1897
																],
																[
																	2694,
																	1942
																],
																[
																	2682,
																	1984
																],
																[
																	2650,
																	2012
																],
																[
																	2523,
																	1991
																],
																[
																	2474,
																	1967
																],
																[
																	2379,
																	1960
																],
																[
																	2292,
																	1995
																],
																[
																	2285,
																	2044
																],
																[
																	2308,
																	2089
																],
																[
																	2311,
																	2108
																],
																[
																	2222,
																	2150
																],
																[
																	2206,
																	2115
																],
																[
																	2143,
																	2126
																],
																[
																	2047,
																	2143
																],
																[
																	1960,
																	2175
																],
																[
																	1911,
																	2180
																],
																[
																	1883,
																	2217
																],
																[
																	1888,
																	2264
																],
																[
																	1900,
																	2301
																],
																[
																	1904,
																	2334
																],
																[
																	1811,
																	2474
																],
																[
																	1792,
																	2512
																],
																[
																	1794,
																	2542
																],
																[
																	1792,
																	2603
																],
																[
																	1804,
																	2650
																],
																[
																	1818,
																	2703
																],
																[
																	1806,
																	2750
																],
																[
																	1790,
																	2794
																],
																[
																	1780,
																	2876
																],
																[
																	1773,
																	2925
																],
																[
																	1790,
																	3000
																],
																[
																	1780,
																	3049
																],
																[
																	1706,
																	3115
																],
																[
																	1636,
																	3171
																],
																[
																	1575,
																	3215
																],
																[
																	1512,
																	3250
																],
																[
																	1456,
																	3259
																],
																[
																	1376,
																	3257
																],
																[
																	1271,
																	3259
																],
																[
																	1215,
																	3285
																],
																[
																	1201,
																	3339
																],
																[
																	1112,
																	3337
																],
																[
																	1049,
																	3316
																],
																[
																	970,
																	3297
																],
																[
																	867,
																	3215
																],
																[
																	762,
																	3222
																],
																[
																	708,
																	3180
																],
																[
																	685,
																	3124
																],
																[
																	622,
																	3112
																],
																[
																	586,
																	3096
																],
																[
																	579,
																	3030
																],
																[
																	528,
																	2970
																],
																[
																	514,
																	2914
																],
																[
																	528,
																	2862
																],
																[
																	561,
																	2830
																],
																[
																	640,
																	2778
																],
																[
																	640,
																	2699
																],
																[
																	624,
																	2666
																],
																[
																	593,
																	2633
																],
																[
																	561,
																	2596
																],
																[
																	521,
																	2568
																],
																[
																	493,
																	2587
																],
																[
																	439,
																	2549
																],
																[
																	402,
																	2432
																],
																[
																	400,
																	2348
																],
																[
																	432,
																	2175
																],
																[
																	456,
																	2105
																],
																[
																	432,
																	2068
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "adventure/DrDe/thumbnail/107-map-06.03-garden-of-the-dragon-dm.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/DrDe/108-map-06.03-garden-of-the-dragon-player.webp"
													},
													"imageType": "mapPlayer",
													"title": "Player Version",
													"width": 3456,
													"height": 4096,
													"credit": "Dylan Logos",
													"mapParent": {
														"id": "415"
													},
													"grid": {
														"type": "square",
														"size": 128
													}
												}
											]
										},
										{
											"type": "insetReadaloud",
											"id": "26f",
											"entries": [
												"Il vapore denso proveniente da una sorgente bollente pervade questa calda caverna vulcanica e sale attraverso un foro nel soffitto sovrastante. Magnifici tesori brillano tra un mucchio di monete ammucchiate attorno a un pilastro quadrato di granito. Vicino al pilastro giace un potente drago rosso."
											]
										},
										"Questa zona è la tana di Xabazhut e custodisce il suo tesoro, saccheggiato dalle città della regione delle Montagne Paradiso. Xabazhut è un {@creature Young Red Dragon|XMM} che vuole bruciare l'area e aumentare il suo tesoro, come ha fatto il suo predecessore. Di tanto in tanto esce dalla sua tana per appiccare nuovi incendi, ma trascorre la maggior parte della giornata qui nella sua tana.",
										"Non appena Xabazhut subisce danni, Ozzadraz si risveglia dall'animazione sospesa sull'aeronave (area {@area G12|264|x}) (se non l'ha già fatto) e corre in aiuto del drago. Chiede al drago di volare verso il soffitto della caverna, permettendo ai githyanki di teletrasportarsi sulla sua schiena. Se {@status Bloodied|XPHB}, Xabazhut tenta di contrattare o scendere a compromessi per salvarsi la vita.",
										{
											"type": "entries",
											"name": "Astral Lift",
											"id": "270",
											"entries": [
												"L'ascensore astrale, che collega a diverse camere superiori, è descritto in \"{@area Garden Features|23b|x}.\""
											]
										},
										{
											"type": "entries",
											"name": "Hot Spring",
											"id": "271",
											"entries": [
												"Il vapore della sorgente rende questa zona {@variantrule Lightly Obscured|XPHB}. La sorgente è profonda 50 piedi e si collega al Lago delle Ossa tramite un ingresso nascosto. Un personaggio che nuota fino al fondo della sorgente ed esegue un'azione {@action Search|XPHB} può effettuare una prova di {@dc 20} Saggezza ({@skill Perception|XPHB}). In caso di successo, il personaggio scopre un tunnel sottomarino nascosto che conduce all'area {@area V8|235|x} (vedi \"{@area Lake of Bones|237|x}\" sopra).",
												"Qualsiasi creatura che entra nella sorgente bollente per la prima volta in un turno o inizia il suo turno nell'acqua subisce 11 ({@dice 2d10}) danni da fuoco. Essere sott'acqua non conferisce {@variantrule Resistance|XPHB} a questo danno da fuoco."
											]
										},
										{
											"type": "entries",
											"name": "Pillar",
											"id": "272",
											"entries": [
												"Il pilastro sostiene l'aeronave di Ozzadraz (vero), a 50 piedi sopra il pavimento della caverna."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "273",
											"entries": [
												"Xabazhut dorme sul suo tesoro, che include i seguenti tesori:",
												{
													"type": "list",
													"items": [
														"300 PP, 4.500 GP, 15.000 SP e 4.500 PC",
														"Tre pietre di corallo (del valore di 100 GP ciascuna)",
														"Due pietre jet (del valore di 100 GP ciascuna)",
														"Due corniole (del valore di 50 GP ciascuna)",
														"Tre pietre di onice (del valore di 50 GP ciascuna)",
														"Sette pietre di ematite (del valore di 10 GP ciascuna)",
														"Tre pietre di ossidiana (del valore di 10 GP ciascuna)",
														"Antica lira le cui braccia sono ricoperte da teste di drago d'oro (del valore di 250 GP)",
														"Sfera di giada (del valore di 100 GP) incisa nell'Inferno con il nome di Nessus",
														"{@item Cube of Summoning|XDMG}",
														"{@item Instrument of the Bards, Doss Lute|XDMG|Instrument of the Bards (Doss lute)}",
														"{@item Silvered Spear|XDMG|Silvered Weapon (Spear)}"
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Tier 2 Locations",
							"id": "274",
							"entries": [
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DrDe/109-map-06.04-garden-of-unearthly-delights-dm.webp"
											},
											"imageType": "map",
											"title": "Map 6.4: Garden of Unearthly Delights",
											"credit": "Dyson Logos",
											"width": 4096,
											"height": 4096,
											"id": "416",
											"grid": {
												"type": "square",
												"size": 205,
												"offsetX": -4,
												"offsetY": 1,
												"scale": 2
											},
											"mapRegions": [
												{
													"area": "27e",
													"points": [
														[
															1026,
															918
														],
														[
															1026,
															1222
														],
														[
															1841,
															1222
														],
														[
															1841,
															918
														]
													]
												},
												{
													"area": "27c",
													"points": [
														[
															1021,
															1339
														],
														[
															1021,
															1736
														],
														[
															1633,
															1736
														],
														[
															1633,
															1339
														]
													]
												},
												{
													"area": "282",
													"points": [
														[
															1748,
															1792
														],
														[
															1748,
															2091
														],
														[
															1900,
															2243
														],
														[
															2206,
															2248
														],
														[
															2352,
															2102
														],
														[
															2352,
															1804
														],
														[
															2190,
															1642
														],
														[
															1883,
															1642
														]
													]
												},
												{
													"area": "275",
													"points": [
														[
															1428,
															1844
														],
														[
															1428,
															2456
														],
														[
															1033,
															2456
														],
														[
															1033,
															1844
														]
													]
												},
												{
													"area": "279",
													"points": [
														[
															1023,
															2563
														],
														[
															1023,
															2965
														],
														[
															2042,
															2965
														],
														[
															2042,
															2563
														]
													]
												},
												{
													"area": "284",
													"points": [
														[
															2154,
															2409
														],
														[
															2154,
															2909
														],
														[
															2192,
															2951
														],
														[
															2229,
															2960
														],
														[
															3070,
															2960
														],
														[
															3070,
															2157
														],
														[
															2416,
															2157
														]
													]
												},
												{
													"area": "28d",
													"points": [
														[
															2963,
															921
														],
														[
															2907,
															967
														],
														[
															2827,
															960
														],
														[
															2883,
															984
														],
														[
															2813,
															1012
														],
														[
															2909,
															1021
														],
														[
															2804,
															1070
														],
														[
															2883,
															1070
														],
														[
															2925,
															1035
														],
														[
															2869,
															1124
														],
														[
															2944,
															1079
														],
														[
															3002,
															1030
														],
														[
															3052,
															1005
														],
														[
															3028,
															1072
														],
														[
															2949,
															1145
														],
														[
															3077,
															1058
														],
														[
															3077,
															951
														],
														[
															3124,
															921
														],
														[
															3182,
															902
														],
														[
															3201,
															853
														],
														[
															3266,
															841
														],
														[
															3316,
															890
														],
														[
															3341,
															937
														],
														[
															3337,
															853
														],
														[
															3341,
															797
														],
														[
															3414,
															808
														],
														[
															3341,
															771
														],
														[
															3346,
															729
														],
														[
															3432,
															675
														],
														[
															3341,
															680
														],
														[
															3299,
															717
														],
														[
															3325,
															643
														],
														[
															3271,
															636
														],
														[
															3220,
															549
														],
														[
															3224,
															607
														],
														[
															3178,
															636
														],
														[
															3150,
															692
														],
														[
															3112,
															678
														],
														[
															3098,
															715
														],
														[
															3105,
															771
														],
														[
															3084,
															799
														],
														[
															3066,
															848
														],
														[
															3028,
															839
														],
														[
															3037,
															886
														],
														[
															3005,
															902
														]
													]
												},
												{
													"area": "289",
													"points": [
														[
															2154,
															1044
														],
														[
															2773,
															1044
														],
														[
															2773,
															1111
														],
														[
															2837,
															1111
														],
														[
															2878,
															1152
														],
														[
															3075,
															1152
														],
														[
															3075,
															1815
														],
														[
															2584,
															1815
														],
														[
															2559,
															1840
														],
														[
															2463,
															1840
														],
														[
															2463,
															1526
														],
														[
															2154,
															1526
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "adventure/DrDe/thumbnail/109-map-06.04-garden-of-unearthly-delights-dm.webp"
											}
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DrDe/110-map-06.04-garden-of-unearthly-delights-player.webp"
											},
											"imageType": "mapPlayer",
											"title": "Player Version",
											"width": 4096,
											"height": 4096,
											"credit": "Dyson Logos",
											"mapParent": {
												"id": "416"
											},
											"grid": {
												"type": "square",
												"size": 205,
												"offsetX": -4,
												"offsetY": 1,
												"scale": 2
											}
										}
									]
								},
								"Il secondo livello dei giardini, mostrato sulla mappa: Giardino delle Delizie Ultraterrene, è chiamato Giardino delle Delizie Ultraterrene. È il livello più verdeggiante del giardino, soprattutto da quando una congrega di {@creature Green Hag|XMM|Green Hags} provenienti dalla Selva dei Folletti si è stabilita qui per servire Xabazhut e godersi il regno del terrore del drago. Le megere fanno la tana in una palude che si è formata in una delle stanze dello ziggurat (vero), ma i personaggi potrebbero incontrarle ovunque su questo livello.",
								"La congrega è composta dalle seguenti streghe:",
								"{@b Deathkiss}, una Megera Verde maschio con una criniera fulva come quella di un leone",
								"{@b Demondream}, una femmina di Strega Verde con gli zoccoli e le corna di una capra",
								"{@b Murderbliss}, una megera verde rettiliana senza sesso con pelle squamosa e corna come quelle di un drago rosso",
								"Le tre streghe litigano incessantemente tra loro, ma finiscono anche le frasi l'una dell'altra e coordinano le loro attività come se fossero un'unica creatura. Si riferiscono alla chimera nell'area {@area G16|279|x} come al loro \"figlio\".",
								"Le streghe vagano per questo livello. Sebbene indifferenti ai personaggi, in quanto alleati di Xabazhut, interferiscono con qualunque cosa facciano i personaggi. Se impegnate in un combattimento, le megere tentano di scappare e di raggrupparsi nel serraglio (area {@area G21|289|x}), dove possono invocare l'aiuto delle creature presenti. Ogni megera porta con sé una chiave di ferro che apre tutti i recinti del serraglio (area {@area G21|289|x}).",
								"Se gli avventurieri mostrano abbastanza forza, le megere potrebbero credere che i personaggi possano effettivamente uccidere Xabazhut. In tal caso, i personaggi potrebbero riuscire a convincere le megere a tradire il drago rivelando la posizione della tana di Xabazhut (area {@area G14|26e|x}), la posizione delle piante necessarie per il sonnifero (aree {@area G13|26a|x}, {@area G20|284|x} e {@area G24|291|x}) o altre informazioni che potrebbero aiutare i personaggi.",
								"Le streghe si offrono di scambiare queste informazioni con il ricordo d'infanzia preferito di ogni avventuriero. Se i personaggi accettano questo patto, le megere aspirano i ricordi dalle loro teste con una minuscola pipetta e li depositano in piccole fiale di vetro. Un personaggio che beve il contenuto di una Fiala ottiene la memoria che contiene (indipendentemente da chi fosse originariamente).",
								"L'ultima cosa che le streghe vogliono è affrontare un gruppo di potenti avventurieri in combattimento. Non appena una megera subisce danni, fugge, sperando di interferire con le attività dei personaggi altrove su questo livello.",
								{
									"type": "entries",
									"name": "G15: Bog of the Green Hags",
									"id": "275",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "276",
											"entries": [
												"Un boschetto oscuro cresce attraverso una camera distrutta aperta verso l'esterno. Una cascata si riversa attraverso il soffitto crollato e nella palude nebbiosa. Le farfalle svolazzano tra i rami degli alberi ricoperti di muschio e viti, e le rane gracidano e cinguettano tra le radici serpeggianti."
											]
										},
										"Il degrado naturale ha trasformato questo ex giardino della Selva Fatata in una palude e tre {@creature Green Hag|XMM|Green Hags} (vedi sopra) ora si annidano qui. Quando vengono allertate dell'avvicinarsi degli intrusi, le megere usano la magia per mascherarsi da driadi e fingere di essere legate agli alberi in questa camera.",
										"Se il combattimento inizia in questa stanza, il {@creature Chimera|XMM} nell'area {@area G16|279|x} viene immediatamente in aiuto delle megere.",
										{
											"type": "entries",
											"name": "Waterfall",
											"id": "277",
											"entries": [
												"Il soffitto un tempo conteneva un canale che convogliava l'acqua dal terzo ordine al secondo. Ora l'acqua cade direttamente nella stanza, creando la palude."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "278",
											"entries": [
												"Sommerso nella palude c'è uno scheletro umano che indossa un {@item Amulet of Proof against Detection and Location|XDMG}. Come azione {@action Search|XPHB}, un personaggio può setacciare la palude ed effettuare una prova di {@dc 18} Saggezza ({@skill Perception|XPHB}). In caso di successo, il personaggio trova l'amuleto."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "G16: Overgrown Garden",
									"id": "279",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "27a",
											"entries": [
												"Alti pilastri decorati con rilievi dipinti sono appena visibili attraverso cortine d'edera che si arrampicano verso il soffitto a volta. Bassi arbusti e alberi crescono fitti attorno a una lunga vasca centrale e le aspre grida degli uccelli perforano l'aria."
											]
										},
										"A {@creature Chimera|XMM} abita in questa stanza, spesso sdraiandosi nell'acqua o prendendo il sole nell'angolo sud-ovest. Le streghe lo adulano, lo nutrono bene e gli presentano doni per assicurarsi la sua collaborazione. Viene in aiuto delle megere se vengono minacciate a portata d'orecchio.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "27b",
											"entries": [
												"Nascosto sotto le ninfee all'estremità occidentale della piscina si trova il magro tesoro della chimera: 42 GP, 30 SP, un granato rosso del valore di 100 GP e un semplice braccialetto d'oro del valore di 25 GP. La chimera ha rubato il granato alle manticore della zona {@area G18|27e|x}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "G17: The Hellbloom",
									"id": "27c",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DrDe/111-06-004.green-hags-in-bog.webp"
											},
											"credit": "Luke Eidenschink",
											"width": 1700,
											"height": 1169
										},
										{
											"type": "insetReadaloud",
											"id": "27d",
											"entries": [
												"L'acqua che cade e il canto degli uccelli risuonano attraverso i passaggi di pietra in rovina di questo giardino, mescolati a inquietanti e distanti richiami di animali. Un fiore prodigioso sboccia nell'angolo nord-ovest. Il suo gambo giallo pallido, alto tre piedi, si alza da un grappolo di foglie frastagliate per sostenere una testa di petali di tre piedi."
											]
										},
										"Questo fiore infernale, originario dei Nove Inferni, emana un muschio dolcemente gradevole. La prima volta che una creatura si avvicina a 1,5 metri dalla fioritura infernale, il fiore emette una nuvola di gas nocivo che duplica l'effetto dell'incantesimo {@spell Stinking Cloud|XPHB} (salvezza incantesimo {@dc 15}). Una volta che il fiore ha emesso questo gas, non potrà farlo di nuovo fino all'alba successiva."
									]
								},
								{
									"type": "entries",
									"name": "G18: Astral Reliefs",
									"id": "27e",
									"entries": [
										"Questa camera è la tana di tre ostili {@creature Manticore|XMM|Manticores} che a malincuore servono le streghe nella palude (vero). Durante il giorno, una manticora si nasconde nella tana mentre le altre due viaggiano intorno a questa fila dei giardini. Tutti e tre i mostri sono qui di notte. Descrivi quanti sono presenti dopo aver descritto la stanza come segue:",
										{
											"type": "insetReadaloud",
											"id": "27f",
											"entries": [
												"I rilievi sulle pareti qui raffigurano i githyanki che svolgono la loro vita quotidiana sotto un cielo argentato tempestato di stelle. Una riga di testo corre lungo il centro delle pareti, consumata in alcuni punti o coperta da muschio diffuso. La stanza puzza di carne marcia."
											]
										},
										{
											"type": "entries",
											"name": "Monstrous Feud",
											"id": "280",
											"entries": [
												"Le manticore temono la chimera nel giardino incolto (area {@area G16|279|x}) e la odiano perché ha rubato il loro tesoro, un granato rosso. Le manticore diventano amichevoli nei confronti dei personaggi se questi distruggono la chimera o restituiscono la gemma."
											]
										},
										{
											"type": "entries",
											"name": "Inscription",
											"id": "281",
											"entries": [
												"Il testo, scritto in lingua Gith, è un inno ai \"githyanki, signori di tutti i signori\" e \"Vlaakith la nostra regina, regina del multiverso\". Non dice nulla di significativo, anche se verso la fine l'autore esprime rammarico per la loro \"ribellione ingiustificata\" e il \"traditore disprezzo per la volontà sublime\" della regina dei lich."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "G19: Antechamber of Unearthly Delights",
									"id": "282",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "283",
											"entries": [
												"Un affresco qui raffigura una scena delicata di un githyanki con un drago rosso, che riposa in un paesaggio verde con un'abbondante crescita di piante. Il githyanki tiene un fiore in mano. Una colonna d'aria scintillante collega grandi condotti nel pavimento e nel soffitto."
											]
										},
										"L'ascensore astrale, che passa attraverso questa camera, è descritto in \"{@area Garden Features|23b|x}.\" L'ascensore collega 20 piedi più in basso all'Anticamera del Sacro Riposo (area {@area G9|25a|x}) e 20 piedi più in alto al pinnacolo dei giardini (area {@area G25|296|x})."
									]
								},
								{
									"type": "entries",
									"name": "G20: Astral Garden",
									"id": "284",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "285",
											"entries": [
												"Lo scorrere dell'acqua che cade risuona in questa stanza nebbiosa. Quattro fontane di pietra sfociano ciascuna in una piscina riempita con un colore diverso dell'acqua: rosso rubino, blu zaffiro, arancione fuoco e ricco indaco. Loti multicolori galleggiano nelle pozze, la loro dolce fragranza trasportata dalla nebbia argentata."
											]
										},
										"Questa è una camera di meditazione e guarigione. I costruttori dei giardini lo hanno creato per ricordare la loro casa tra le pozze di colore del Piano Astrale e per nutrire le piante dei Piani Esterni.",
										{
											"type": "entries",
											"name": "Arcadian Lotus Flowers",
											"id": "286",
											"entries": [
												"In ogni vasca cresce una pianta di loto. Queste piante un tempo crescevano in Arcadia e il dolce aroma dei loro fiori porta con sé parte della benedetta vitalità di quel piano. Una creatura che trascorre l'intero riposo breve o lungo in questa camera ottiene i seguenti benefici alla fine del riposo:",
												{
													"type": "list",
													"items": [
														"Tutti i livelli {@condition Exhaustion|XPHB} vengono rimossi dalla creatura.",
														"La condizione {@condition Poisoned|XPHB} termina sulla creatura.",
														"La creatura riacquista il numero massimo di Punti Ferita per qualsiasi Dado Punti Ferita speso alla fine di questo riposo."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Fountain Pools",
											"id": "287",
											"entries": [
												"Le piscine irradiano magia. Un personaggio che interagisce con le riserve può intraprendere un'azione {@action Study|XPHB} ed effettuare una prova di {@dc 15} Intelligenza ({@skill Arcana|XPHB}). In caso di successo, il personaggio deduce che ogni fontana attinge magicamente acqua ricca di sostanze nutritive dai Piani Esterni, con il colore della pozza che corrisponde alla tonalità di una pozza di colore astrale che conduce a quel piano (vedi la sezione \"{@book Astral Plane|XDMG|5|Astral Plane}\" del {@book Dungeon Master's Guide|XDMG}). L'acqua prelevata da una piscina può sostenere una pianta extraplanare rimossa dai giardini, come mostrato nella tabella Piscine con fontane (vedi \"{@area Extraplanar Plants\"|23f|x}):",
												{
													"type": "table",
													"caption": "Fountain Pools",
													"colLabels": [
														"Pool Color",
														"Plane",
														"Plant"
													],
													"colStyles": [
														"col-4 text-center",
														"col-4 text-center",
														"col-4 text-center"
													],
													"rows": [
														[
															"Blue",
															"Arborea",
															"Rosa arborea ({@area G13|26a|x})"
														],
														[
															"Indaco",
															"Ysgard",
															"Godsvine ({@area G23|28e|x})"
														],
														[
															"Arancia",
															"Elisio",
															"Ciliegia Elisi ({@area G24|291|x})"
														],
														[
															"Red",
															"Nove Inferni",
															"Fiore dell'Inferno ({@area G17|27c|x})"
														]
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Sleeping Concoction",
											"id": "288",
											"entries": [
												"L'intruglio soporifero del Cerchio Ardente richiede due fiori di loto arcadici (vedi \"{@area Nature Lovers|215|x}\")."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "G21: Menagerie",
									"id": "289",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "28a",
											"entries": [
												"Questa camera puzza di sterco. Una fitta vegetazione cresce attraverso l'angolo nord-est, che è crollato. A sud-ovest, una fontana a forma di testa di drago spruzza acqua in una vasca. Un grande specchio decorato è appeso al muro sopra il beccuccio della fontana. A est e a ovest, sei gabbie costruite con pesanti sbarre di ferro sono vuote."
											]
										},
										"Lo specchio è un {@item Mirror of Life Trapping|XDMG} che contiene gli abitanti del serraglio. Le megere conoscono le parole di comando per lo specchio e usano le celle dello specchio per trattenere i loro mostruosi animali domestici.",
										{
											"type": "entries",
											"name": "Cages",
											"id": "28b",
											"entries": [
												"I cancelli delle sei gabbie sono aperti e stridono sui cardini arrugginiti. La paglia ricopre il fondo delle gabbie."
											]
										},
										{
											"type": "entries",
											"name": "Mirror Menagerie",
											"id": "28c",
											"entries": [
												"Nove celle extradimensionali dello specchio sono occupate da mostri e persone che stupidamente si sono avventurate nei giardini negli ultimi anni, riassunti nella tabella Prigionieri dello Specchio.",
												"Se uno dei {@creature Green Hag|XMM|Green Hags} di {@area G15|275|x} affronta gli avventurieri qui, la megera attiva lo specchio e libera il {@creature Hydra|XMM} per creare quanto più caos possibile. Data la possibilità, la megera libera poi il {@creature Hill Giant|XMM}, promettendo che se il gigante aiuta a uccidere gli avventurieri, le megere lo lasceranno libero.",
												{
													"type": "table",
													"caption": "Captives of the Mirror",
													"colLabels": [
														"Cell",
														"Captive"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1",
															"Eblus (Medio {@creature Druid|XMM}), un elfo membro del Cerchio Infuocato di Arborean Springs, catturato circa tre mesi fa ed estremamente annoiato"
														],
														[
															"2",
															"Serev (Medio {@creature Noble|XMM}), un umano che è fuggito dalla distruzione di Arcadian Springs ed è arrivato qui furioso, in cerca di vendetta contro il drago"
														],
														[
															"3",
															"{@creature Owlbear|XMM}"
														],
														[
															"4",
															"{@creature Troll|XMM}"
														],
														[
															"5",
															"{@creature Hydra|XMM}"
														],
														[
															"6",
															"Gree (Piccola {@creature Berserker|XMM}), un'umana che è la bisnonna di Javek Horn"
														],
														[
															"7",
															"{@creature Hill Giant|XMM}"
														],
														[
															"8",
															"{@creature Bulette|XMM}"
														],
														[
															"9",
															"{@creature Grick Ancient|XMM}"
														],
														[
															"10–12",
															"Vuoto"
														]
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "G22: Overgrown Passage",
									"id": "28d",
									"entries": [
										"Un crollo nell'angolo nord-est consente alla vegetazione di crescere attraverso il muro e nel serraglio (area {@area G21|289|x}). Le macerie e la fitta vegetazione rendono il passaggio {@variantrule Difficult Terrain|XPHB} e due viti viziose (vedi \"{@book Hazards|XDMG|2|Hazards}\" nel {@book Dungeon Master's Guide|XDMG}) crescono nel passaggio. Questi rampicanti infliggono 11 ({@dice 2d10}) danni perforanti alle creature {@condition Grappled|XPHB} da parte loro; la CD per evitare o sfuggire alla loro presa è 14."
									]
								},
								{
									"type": "entries",
									"name": "G23: Heroes' Grapes",
									"id": "28e",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "28f",
											"entries": [
												"L'uva carnosa pende in grappoli pesanti dalle viti lungo questa terrazza, la loro buccia ha il colore bordeaux del sangue versato."
											]
										},
										"Cinque grappoli d'uva particolarmente grandi pendono da questa vite divina di Ysgard. Mangiare un grappolo di quest'uva richiede 1 minuto e conferisce gli effetti di a {@item Potion of Heroism|XDMG}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Tier 3 Locations",
							"id": "290",
							"entries": [
								"Il livello più alto dei giardini, mostrato su {@adventure Map: The Garden of Everflowing Springs|DrDe-TFV|1|Map 6.5: The Garden of Everflowing Springs}, è chiamato il Giardino delle Sorgenti Eterne. Contiene le fonti infinite dell'acqua che scorre attraverso lo ziggurat e imprigiona il genio responsabile del mantenimento del flusso dell'acqua.",
								{
									"type": "entries",
									"name": "G24: High Terrace",
									"id": "291",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "292",
											"entries": [
												"I ciliegi qui sono in vari stati di fioritura, alcuni ricoperti di fiori bianchi e altri che vantano frutti succulenti. Gli alberi emanano una fragranza dolce e ultraterrena. Intorno al bordo della terrazza si aggira un enorme albero con un volto umano e un teschio umanoide zannuto incastonato nel tronco."
											]
										},
										"Il Neutro {@creature Treant|XMM} è una reincarnazione di Zumzn, il giardiniere githyanki che coltivava questo luogo. La creatura usa il nome di Zumzn ma non ricorda nulla della sua esistenza precedente tranne che Zumzn si prendeva cura di questi giardini. L'unico obiettivo di Zumzn è proteggere i giardini. Finché considera gli avventurieri come intrusi e quindi una potenziale minaccia, è loro ostile. Ma se convinto che non rappresentino una minaccia per i giardini, diventa Indifferente.",
										{
											"type": "entries",
											"name": "Fruit of Life",
											"id": "293",
											"entries": [
												"Il tronco di Zumzn si biforca attorno a un teschio githyanki e un frutto a forma di cuore, il frutto della vita, cresce all'interno del cranio. Zumzn può rimuovere il frutto dal teschio senza farsi del male, oppure qualcuno può liberare il frutto dopo la morte del treant. La prima volta che un personaggio dà un morso al frutto, la sua età fisica si riduce del {@dice 1d6 + 6} anni, fino a un minimo di 13 anni."
											]
										},
										{
											"type": "entries",
											"name": "Elysian Cherry Trees",
											"id": "294",
											"entries": [
												"I ciliegi elisi fiancheggiano tutti e quattro i lati della terrazza e sono la fonte primaria della salute miracolosa di questa regione. Una creatura che mangia una ciliegia da uno di questi alberi viene curata da tutti i contagi magici e sulla creatura si verificano le seguenti condizioni: {@condition Blinded|XPHB}, {@condition Deafened|XPHB}, {@condition Paralyzed|XPHB} e {@condition Poisoned|XPHB}. Una creatura può essere curata in questo modo una volta al giorno. Una volta raccolte, le ciliegie perdono la loro magia dopo 24 ore."
											]
										},
										{
											"type": "entries",
											"name": "Sleeping Concoction",
											"id": "295",
											"entries": [
												"Il frutto della vita è un ingrediente dell'intruglio soporifero del Cerchio Ardente (vedi \"{@area Nature Lovers|215|x}\") e ricresce in {@dice 2d4} giorni se Zumzn lo rimuove volontariamente. L'intero frutto è necessario per preparare la miscela che riporterà Xabazhut al suo sonno."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "G25: Everflowing Springs",
									"id": "296",
									"entries": [
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/DrDe/112-map-06.05-the-garden-of-everflowing-springs-dm.webp"
													},
													"imageType": "map",
													"title": "Map 6.5: The Garden of Everflowing Springs",
													"credit": "Dyson Logos",
													"width": 3968,
													"height": 4096,
													"id": "417",
													"grid": {
														"type": "square",
														"size": 128
													},
													"mapRegions": [
														{
															"area": "291",
															"points": [
																[
																	386,
																	512
																],
																[
																	3259,
																	512
																],
																[
																	3299,
																	552
																],
																[
																	3337,
																	590
																],
																[
																	3395,
																	590
																],
																[
																	3452,
																	590
																],
																[
																	3452,
																	3585
																],
																[
																	507,
																	3585
																],
																[
																	507,
																	3548
																],
																[
																	435,
																	3548
																],
																[
																	435,
																	3489
																],
																[
																	401,
																	3455
																],
																[
																	397,
																	3361
																],
																[
																	388,
																	3309
																],
																[
																	414,
																	3206
																],
																[
																	388,
																	3155
																],
																[
																	388,
																	2300
																],
																[
																	425,
																	2242
																],
																[
																	502,
																	2234
																],
																[
																	554,
																	2239
																],
																[
																	596,
																	2202
																],
																[
																	584,
																	2127
																],
																[
																	640,
																	2090
																],
																[
																	699,
																	2064
																],
																[
																	694,
																	2006
																],
																[
																	654,
																	1984
																],
																[
																	603,
																	2001
																],
																[
																	589,
																	1942
																],
																[
																	523,
																	1903
																],
																[
																	467,
																	1903
																],
																[
																	428,
																	1805
																],
																[
																	446,
																	1749
																],
																[
																	388,
																	1734
																],
																[
																	388,
																	1086
																],
																[
																	350,
																	1068
																],
																[
																	362,
																	974
																],
																[
																	386,
																	965
																],
																[
																	386,
																	864
																],
																[
																	407,
																	794
																],
																[
																	386,
																	736
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "adventure/DrDe/thumbnail/112-map-06.05-the-garden-of-everflowing-springs-dm.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/DrDe/113-map-06.05-the-garden-of-everflowing-springs-player.webp"
													},
													"imageType": "mapPlayer",
													"title": "Player Version",
													"width": 3968,
													"height": 4096,
													"credit": "Dyson Logos",
													"mapParent": {
														"id": "417"
													},
													"grid": {
														"type": "square",
														"size": 128
													}
												}
											]
										},
										{
											"type": "insetReadaloud",
											"id": "297",
											"entries": [
												"Un sontuoso appartamento corona i giardini. Ampi archi lo lasciano aperto all'aria e sete sbrindellate di molti colori scendono dal soffitto a volta, dipinto con immagini di nuvole e spiriti dell'aria. Quattro ruscelli sussurranti scorrono continuamente da quattro piscine, riversandosi nei canali che irrigano i giardini. Una colonna d'aria scintillante scende dal soffitto attraverso un grande pozzo nel pavimento."
											]
										},
										"Questa è la tana di Duban il Magnifico, un altezzoso {@creature Marid|XMM} destinato a servire Ozzadraz. Quando i personaggi arrivano nella sua tana, Duban è Indifferente e ha lanciato {@spell Invisibility|XPHB} per osservarli senza essere visti e valutare le loro intenzioni.",
										"Duban sovrintende all'irrigazione dei giardini e li difende dagli invasori. Si oppone ai personaggi a meno che non li ritenga capaci di sconfiggere Xabazhut e Ozzadraz. Se i personaggi convincono Duban della loro forza, attraverso il combattimento o la conversazione, Duban incanta una delle loro armi con un {@reward Charm of the Slayer|XDMG} (vedi \"{@book Supernatural Gifts|XDMG|2|Supernatural Gifts}\" in {@book Dungeon Master's Guide|XDMG}) contro il drago.",
										{
											"type": "entries",
											"name": "Astral Lift",
											"id": "298",
											"entries": [
												"L'ascensore astrale, che collega la camera a diverse stanze sottostanti, è descritto in \"{@area Garden Features|23b|x}.\" L'ascensore collega 20 piedi più in basso all'Anticamera delle Delizie Ultraterrene (area {@area G19|282|x}) e si estende fino al soffitto di questa stanza, 15 piedi sopra il pavimento."
											]
										},
										{
											"type": "entries",
											"name": "Pools",
											"id": "299",
											"entries": [
												"Nella muratura sotto ogni piscina, un piccolo portale conduce al Piano Elementale dell'Acqua. I portali sono abbastanza grandi da consentire il passaggio solo di una creatura Minuscola e Duban è destinato a rimanere qui finché Ozzadraz non muore. I portali lasciano entrare acqua fresca e pulita per mantenere le piscine costantemente piene, rinfrescando così i canali che irrigano i giardini."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Conclusion",
					"id": "29a",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/114-06-005.red-dragon-scorched-earth.webp"
							},
							"credit": "Luke Eidenschink",
							"width": 1700,
							"height": 746
						},
						"Se i personaggi sconfiggono Xabazhut prima che il fuoco del drago consumi la regione, gli incendi diminuiscono e la valle inizia a guarire. Ma a quale costo? Alla fine, le azioni dei personaggi determinano il destino della regione.",
						"Se il drago viene ucciso, i giardini verranno distrutti? L'equilibrio della natura verrà sconvolto? Ginder Nanik e gli altri mercanti cercheranno di sfruttare la magia della Valle Proibita in assenza del suo protettore?",
						"Se il drago viene riportato al sonno, sorgono domande simili. Per quanto tempo il Cerchio Infuocato e i tradizionalisti riusciranno a tenere i mercanti lontani dalla Valle Proibita? Cosa succede ai rapporti tra gli abitanti della regione?"
					]
				},
				{
					"type": "section",
					"name": "History of Red Dragons",
					"id": "29b",
					"entries": [
						"{@font CHARIR DARASTRIX|languages/XPHB/Draconic/Iokharik-v2.woff2}",
						{
							"type": "insetReadaloud",
							"id": "29c",
							"entries": [
								"A parte le scaglie rosso fuoco, la caratteristica più costante dei draghi rossi nel corso degli anni è il collare di corna sulle loro guance. L'illustrazione di Joshua Raphael per il 2025 {@book Monster Manual|XMM} accentua questa caratteristica poiché cattura la luce del soffio di fuoco del drago."
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/115-06-007.red-dragon-with-ruler.webp"
							},
							"title": "Dragons of Flame (1984)",
							"credit": "Jeff Easley",
							"width": 850,
							"height": 856
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/116-06-008.red-dragon-1993.webp"
							},
							"title": "Monstrous Manual (1993)",
							"credit": "Mark A. Nelson",
							"width": 832,
							"height": 987
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/117-06-009.red-dragon-1977.webp"
							},
							"title": "Monster Manual (1977)",
							"credit": "David C. Sutherland",
							"width": 684,
							"height": 875
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/118-06-010.red-dragon-draconomicon.webp"
							},
							"title": "Draconomicon (2003)",
							"credit": "Ron Spencer",
							"width": 1320,
							"height": 1856
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/119-06-012.red-dragon-anatomy.webp"
							},
							"title": "Draconomicon (2003)",
							"credit": "Todd Lockwood",
							"width": 850,
							"height": 318
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/120-06-011.red-dragon-mtg.webp"
							},
							"title": "Adventures in the Forgotten Realms (2021)",
							"credit": "Rudy Siswanto",
							"width": 744,
							"height": 1040
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/121-06-013.red-dragon-2014.webp"
							},
							"title": "Monster Manual (2014)",
							"credit": "Zack Stella",
							"width": 864,
							"height": 850
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/122-06-014.red-dragon-2008.webp"
							},
							"title": "Monster Manual (2008)",
							"credit": "Lars Grant-West",
							"width": 1700,
							"height": 1169
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/123-06-015.red-dragon-2023.webp"
							},
							"title": "Concept Art (2023)",
							"credit": "Alexander Ostrowski",
							"width": 1700,
							"height": 727
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/124-06-016.red-dragon-fighting-gold-dragon.webp"
							},
							"title": "Concept Art (2023)",
							"credit": "John Grello",
							"width": 1700,
							"height": 734
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/125-06-017.red-dragon-2025.webp"
							},
							"title": "Monster Manual (2025)",
							"credit": "Joshua Raphael",
							"width": 1700,
							"height": 1100
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/126-06-018.red-dragon-head-variants.webp"
							},
							"title": "Concept Art (2023)",
							"credit": "Alexander Ostrowski",
							"width": 850,
							"height": 357
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Credits",
			"id": "40b",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"columns": 2,
					"items": [
						{
							"type": "item",
							"name": "Lead Designers:",
							"entry": "Amanda Hamon, James Wyatt"
						},
						{
							"type": "item",
							"name": "Designers:",
							"entry": "Il giudice Ramin Arman, Makenzie De Armas, Anthony Joyce-Rivera, Renee Knipe, Ron Lundeen, Christopher Perkins, Patrick Renie, Erin Roberts, F. Wesley Schneider, Carl Sibley, Jason Tondro, Steve Townshend"
						},
						{
							"type": "item",
							"name": "Rules Developers:",
							"entry": "Makenzie De Armas (protagonista), Jeremy Crawford, Ron Lundeen"
						},
						{
							"type": "item",
							"name": "Editors:",
							"entry": "Judy Bauer (protagonista), Emma Candon, Sadie Lowry, Hannah Rose, Sue Weinlein, Hans Ziegler"
						},
						{
							"type": "item",
							"name": "Art Directors:",
							"entry": "Matt Cole (protagonista), Fury Galluzzi, Josh Herman, Kate Irwin, Emi Tanji"
						},
						{
							"type": "item",
							"name": "Graphic Designers:",
							"entry": "Matt Cole, Paolo Vacala"
						},
						{
							"type": "item",
							"name": "Cover Illustrators:",
							"entry": "Justine Jones, Greg Staples"
						},
						{
							"type": "item",
							"name": "Interior Illustrators:",
							"entry": "Tom Babbey, Daren Bader, Clyde Caldwell, Chippy, Simon Dominic, Jeff Easley, Luke Eidenschink, Larry Elmore, Jason A. Engle, Lars Grant-West, John Grello, Johan Grenier, Justine Jones, Andrew Kolb, Vance Kovacs, Andrey Kuzinskiy, Ed Kwong, Todd Lockwood, Antonio José Manzanedo, Dominik Mayer, Caio Monteiro, Martin Mottet, Jodie Muir, Mark A. Nelson, Alexander Ostrowski, Keith Parkinson, Anna Podedworna, Steve Prescott, Chris Rallis, Joshua Raphael, Richard Sardinha, Chris Seaman, Rudy Siswanto, Craig J Spearing, Ron Spencer, Leroy Steinmann, Zack Stella, Matt Stewart, Matt Stikker, David C. Sutherland, Autumn Rain Turkel, Paolo Vacala, Svetlin Velinov, Raoul Vitale, Jabari Weathers, Campbell White"
						},
						{
							"type": "item",
							"name": "Cartographers:",
							"entry": "Francesca Baerald, Jared Blando, CoupleOfKooks, Andrew Kolb, Dyson Logos, Damien Mammoliti, Mike Schley, Paolo Vacala"
						},
						{
							"type": "item",
							"name": "Consultants:",
							"entry": "Shawn Banerjee, Eytan Bernstein, Daniel Delgado, Sameer Joseph"
						},
						{
							"type": "item",
							"name": "Producers:",
							"entry": "Rob Hawkey (protagonista), Bill Benham, Siera Bruggeman, Vanessa Hoskins"
						}
					]
				},
				"{@i This book is dedicated to Christopher Perkins for his decades of contributions to Dungeons & Dragons.}",
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/199-11-001.title-splash.webp"
							},
							"credit": "Alexander Ostrowski",
							"width": 850,
							"height": 963
						}
					]
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/200-11-002.traditional-cover.webp"
							},
							"title": "On the Cover: Three brave adventurers face the unknown dangers presented by the five kinds of chromatic dragons in this dramatic poster image by Greg Staples.",
							"width": 850,
							"height": 951
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/201-11-003.alt-cover.webp"
							},
							"title": "On the Alt-Cover: Justine Jones presents a psychedelic scene of dragon-filled dreams.",
							"width": 850,
							"height": 951
						}
					]
				}
			]
		}
	]
}