{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"page": 2,
			"id": "000",
			"entries": [
				"Il Mare delle Stelle Cadute collega i lati orientale e occidentale di Faerûn. Molte nazioni che costeggiano le coste lungo la sua vasta distesa mantengono anche importanti marine e flotte commerciali. Lì vivono una miriade di creature e razze umanoidi tipiche delle profondità oceaniche, tra cui sahuagin, elfi marini, tritoni e locathah.",
				"Questa è una storia su ciò che accade quando una specie normalmente pacifica viene spinta al punto di un conflitto aperto. Mentre le forze elementali minacciano la sicurezza delle vicine comunità di locathah, tra loro emergono degli eroi per contrattaccare e difendere le loro case e famiglie. {@i Locathah Rising} è un'avventura di DUNGEONS & DRAGONS progettata per personaggi di 9° livello. Puoi gestire questa avventura per un minimo di tre o un massimo di sei giocatori. A seconda del tuo stile di gioco, questa avventura potrebbe richiedere diverse sessioni di gioco per essere completata, ma alla sua conclusione i personaggi dovrebbero avanzare al 10° livello.",
				{
					"type": "section",
					"name": "Running the Adventure",
					"page": 2,
					"id": "001",
					"entries": [
						"Per eseguire quest'avventura, hai bisogno dei manuali base della quinta edizione di D&D: {@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} e {@book Monster Manual|MM}. Il {@book Sword Coast Adventurer's Guide|SCAG} è utile ma non necessario. Il {@book Monster Manual|MM} contiene blocchi delle statistiche per la maggior parte delle creature trovate in questa avventura. Tutti i blocchi delle statistiche necessari sono inclusi lì o nell'appendice A. Quando il nome di una creatura appare nel tipo {@b bold}, è un segnale visivo per cercare il blocco delle statistiche della creatura in {@book Monster Manual|MM}, a meno che il testo dell'avventura non ti riferisca invece all'appendice dei mostri in questa avventura.",
						"Gli incantesimi e l'equipaggiamento menzionati nell'avventura sono descritti nel {@book Player's Handbook|PHB}. Gli oggetti magici sono descritti nel {@book Dungeon Master's Guide|DMG}.",
						{
							"type": "insetReadaloud",
							"id": "002",
							"entries": [
								"In vari punti, l'avventura presenta testi descrittivi che devono essere letti o parafrasati ad alta voce ai giocatori. Questo testo letto ad alta voce è compensato in riquadri come questo. Il testo in riquadri viene comunemente utilizzato per descrivere luoghi o presentare parti di dialoghi con script."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adjusting Encounters",
					"page": 2,
					"id": "003",
					"entries": [
						"Questa avventura contiene consigli per adattare gli incontri in base al numero di personaggi nel gruppo. Hai il potere di modificare il numero di nemici in un incontro e i loro punti ferita totali come ritieni opportuno. Se hai bisogno di regolare la difficoltà di un incontro durante il combattimento, puoi alterare i totali dei punti ferita senza che i personaggi del giocatore lo sappiano e fare in modo che i nemici si ritirino o arrivino rinforzi secondo necessità."
					]
				},
				{
					"type": "section",
					"name": "The Adventure Begins",
					"page": 2,
					"id": "004",
					"entries": [
						"L'avventura inizia quando i personaggi, un fedele gruppo di locathah, cercano risposte ai disturbi del vento e delle onde così vicini alle loro case.",
						"Ciò che scoprono è un nuovo nodo risorto di male elementale, pulsante di un potere raccolto da {@creature Gar Shatterkeel|LR}, un abitante della superficie intruso che è diventato un profeta di Umberlee, la stessa Regina delle Profondità.",
						"Spetta a questi pesci normalmente tranquilli sigillare una spaccatura aperta da Gar per attingere potere direttamente dal Piano Elementale dell'Acqua e porre fine alle sue macchinazioni.",
						{
							"type": "entries",
							"name": "Adventure Background",
							"page": 2,
							"id": "005",
							"entries": [
								"Alcuni anni fa, quattro profeti elementali guidarono i rispettivi culti in uno sforzo quasi unificato per far piovere una distruzione senza precedenti sulla Costa della Spada.",
								"{@creature Gar Shatterkeel|LR} era uno di questi profeti. Cupo e cupo, Gar divenne il profeta di Olhydra, la principessa elementale dell'Acqua Malvagia, e il leader del culto dell'Onda Frantumante. Era amareggiato da una vita di sofferenza per mano degli altri: i pirati uccisero la sua famiglia quando era giovane, fu costretto alla servitù a bordo di una nave mercantile, e poi un'altra banda di pirati lo lasciò morire in mare aperto, dove perse un braccio a causa di uno squalo. Gar vedeva il potere elementale dell'acqua come l'unica cosa di valore nella sua vita e radunò altri che la pensavano allo stesso modo.",
								"Gar brandiva l'arma elementale Drown, un tridente magico di grande potere, e il suo braccio mancante fu sostituito da un arto artificiale a forma di chela di granchio. Come leader del culto di Olhydra, poteva incanalare la sua magia innata, che ispirava stupore e paura negli altri cultisti di Crushing Wave.",
								"Fortunatamente per gli abitanti della Costa della Spada, gli eroi scoprirono le trame collettive dei profeti elementali e misero fine alle loro macchinazioni, sconfiggendo ciascuno di loro a turno e rimandando ogni profeta al malvagio essere elementale che veneravano e servivano.",
								"Sul Piano Elementale dell'Acqua, Gar infuriava per protesta. Drown era stato spezzato e il culto dell'Onda Distruttrice era stato diviso. Affrontò il dispiacere di Olhydra, aspettandosi di essere distrutto dalla sua ira, e rimase stupito nel risvegliarsi diversi anni dopo, fluttuando al largo della costa di Turmish nel Mare delle Stelle Cadute. Stringeva un tridente in una mano, anche se non era Drown.",
								"Gar scoprì che l'antica arma gli era stata donata dalla dea del mare Umberlee che, insieme a Olhydra, riuscì a reintegrare il profeta con un potere ancora più formidabile di quello di cui godeva in precedenza. I mari e le tempeste che imperversavano lassù ora obbedivano ai suoi comandi e, libero dal patto originale stipulato con gli altri profeti, Gar poteva cercare il successo senza il peso di eventuali impegni passati.",
								"Osservando il tridente, Gar cercò i segni del potere che sentiva emergere dentro di sé e rimase scioccato quando il tridente gli parlò: \"Io sono l'ONDA e noi siamo UNO!\"",
								"Con Wave in suo possesso, {@creature Gar Shatterkeel|LR} ha scoperto e sbloccato un nodo di potere elementale nelle profondità sotto le onde, direttamente sotto le rotte di navigazione di coloro che trasportano se stessi e altri oggetti di valore attraverso il Mare delle Stelle Cadute. Lì aprì una spaccatura, ne trasse il potere e creò un luogo dove le navi sarebbero state distrutte e trascinate sotto le onde.",
								"Poiché una nave dopo l'altra è stata distrutta dal vento e dalle onde, si sono fermate nelle immediate vicinanze del punto in cui Gar ha incoraggiato la crescita soprannaturale del corallo e di altre forme di vita marina simili per creare la sua nuova tana. Dalla sua casa acquatica, {@creature Gar Shatterkeel|LR} fomenta i suoi piani per cercare e distruggere tutti coloro che osano attraversare queste acque senza pagare il dovuto tributo a Umberlee e Olhydra.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LR/000-caylz-lr-001-flip.webp"
									},
									"width": 1000,
									"height": 960,
									"credit": "Slawomir Maniak"
								},
								"Sfortunatamente per Gar, il suo nuovo potere ha attirato l'attenzione dei maghi sia di Turmish che di Thay. Fortunatamente per Gar, queste due grandi nazioni sono così coinvolte nel loro conflitto reciproco che nessuna delle due ha le risorse da dedicare all’esplorazione di questa area di pericolo appena individuata. Invece, le loro navi scelgono di tracciare una rotta intorno all'area, evitandola del tutto per il momento.",
								"Chi potrebbe opporsi alla potenza del profeta elementare? Forse nuovi eroi emergeranno e cercheranno la fonte di queste calamità. Provenendo da una razza tranquilla di gente di pesce, i locathah sono davvero allarmati dalla svolta violenta che le onde hanno preso così vicino alla loro casa. Anche adesso, i campioni emergono dai loro ranghi per cercare risposte e rendere il Mare delle Stelle Cadute ancora una volta sicuro per la loro gente. Questa avventura include l'uso di locathah come razza di personaggi giocabili, presentata qui per il tuo divertimento.",
								{
									"type": "inset",
									"name": "Olyhydra Vs. Umberlee",
									"page": 3,
									"id": "006",
									"entries": [
										"Anche se è chiaro che Olhydra è un'entità malvagia e Umberlee, sebbene distruttiva, non è sempre vista sotto una luce malvagia, ai fini di questa avventura il personaggio del dio del mare Umberlee è sbilanciato verso il suo aspetto più malvagio dalla natura del suo \"Prescelto\" {@creature Gar Shatterkeel|LR}.",
										"Gar è decisamente malvagio e i suoi piani prendono di mira altre creature e NPC come vittime in questo scenario, nonostante siano anch'essi malvagi. Per questo motivo, gli NPC che arrivano a comprendere la minaccia che Gar rappresenta per loro e per i loro interessi vedono i personaggi come un'opportunità per contrattaccare il loro diabolico ospite e coopereranno al meglio delle loro capacità."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "The Darkening",
			"page": 3,
			"id": "007",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/LR/001-9ogdg-lr-002.webp"
					},
					"width": 1533,
					"height": 956,
					"credit": "Raymond Swanland"
				},
				"All'inizio dell'avventura, imposta la scena leggendo ad alta voce il seguente testo nel riquadro:",
				{
					"type": "insetReadaloud",
					"id": "008",
					"entries": [
						"Negli ultimi cicli lunari è stata combattuta una guerra tra coloro che vivono al di sopra delle onde. Le terre chiamate Turmish e Thay sono in guerra. Questo conflitto è diventato così violento e strano che si è diffuso anche sotto le onde. Quelli di Thay evocano malvagi esseri non morti per eseguire i loro ordini e hanno persino lanciato un assalto alla città degli elfi marini di Myth Nantar! Scandaloso!",
						"Durante questi conflitti, ognuno di voi ha aiutato i Turmish a scacciare queste ripugnanti creature non morte, e in questo sforzo avete sperimentato sia gloriosi successi che tristi fallimenti.",
						"Recentemente, le acque in una zona vicina sono diventate rapide e rabbiose, e il cielo sopra non mostra alcuna luce blu o bella brillante. Molte navi della superficie sono affondate in questo \"oscuramento\" e il corallo è cresciuto rapidamente fino ad avvolgere i resti, così rapidamente da risultare senza dubbio innaturale.",
						"Gli anziani sono preoccupati perché la fonte di questa stranezza rimane sconosciuta. I Turmish e i Thayan sono troppo occupati con i loro conflitti per notarli, quindi spetta a voi coraggiosi eroi viaggiare nell'oscurità e scoprire quale male è arrivato a risiedere così vicino alle vostre secche."
					]
				},
				"Sia che tu stia giocando con i personaggi pregenerati o che i tuoi giocatori abbiano creato i propri eroi locathah (vedi \"{@adventure Appendix B: Locathah Characters|LR|3}\"), questo è un ottimo momento per i giocatori per presentare i loro personaggi e descriverli al gruppo. Una volta che hanno completato le loro introduzioni, leggi o parafrasa il seguente testo nel riquadro:",
				{
					"type": "insetReadaloud",
					"id": "009",
					"entries": [
						"Dopo aver nuotato per mezza giornata, vedi \"l'oscuramento\" più avanti. È difficile vedere chiaramente qualcosa all'interno dei suoi confini, anche se puoi vagamente distinguere il profilo di una montagna di navi affondate che riposano sul fondo del mare, ricoperto di corallo. Nessun'altra creatura può essere vista nell'oscurità, e il silenzio qui è rotto solo dalla turbolenza dell'acqua intorno a te."
					]
				},
				"Un gruppo composto da due {@creature Sahuagin Blademaster|GoS|sahuagin blademasters}, due {@creature Sahuagin Deep Diver|GoS|sahuagin deep divers} e un {@creature giant shark} sta girando intorno a quest'area, tenendosi alla larga dai personaggi. Queste creature, dotate di scurovisione, possono vedere abbastanza bene nell'“oscuramento”. Anche se il loro barone ha ordinato loro di indagare sulla zona, sono disposti ad aspettare e vedere cosa succede se i personaggi tentano di entrare per primi.",
				"Se i personaggi riescono in qualche modo a individuare il gruppo di sahuagin, che fa del suo meglio per restare ad almeno trenta metri di distanza da loro, i sahuagin attaccano immediatamente. Altrimenti, seguono e osservano da lontano, permettendo ai personaggi di far scattare eventuali trappole o pericoli.",
				"A tal fine, è più probabile che i sahuagin attacchino i personaggi subito dopo che il gruppo è entrato in combattimento con i non morti {@area area 2|011|x}.",
				{
					"type": "inset",
					"name": "Exterior Features",
					"page": 4,
					"id": "00a",
					"entries": [
						"La presenza di {@creature Gar Shatterkeel|LR} e la spaccatura da lui aperta (Fauci di Umberlee) hanno creato un'area nell'oceano che funge da faro per correnti forti e irregolari e maltempo. Sott'acqua, l'effetto si manifesta come un'oscurità generale in un'area stranamente specifica, che circonda la montagna di corallo che racchiude le numerose navi affondate che recentemente hanno incontrato una prematura scomparsa.",
						{
							"type": "entries",
							"name": "Current",
							"page": 4,
							"id": "00b",
							"entries": [
								"La corrente qui è forte e cambia costantemente. Ciò rende effettivamente l'area intorno all'esterno della montagna di corallo {@quickref difficult terrain||3}, anche se hai una velocità di nuoto."
							]
						},
						{
							"type": "entries",
							"name": "Light",
							"page": 4,
							"id": "00c",
							"entries": [
								"Non c'è quasi nessuna luce qui; l'area è leggermente oscurata. Senza qualche tipo di fonte di luce o scurovisione, tutte le prove di Saggezza ({@skill Perception}) che si basano sulla vista vengono effettuate con svantaggio e la distanza dell'incontro è ridotta a 3 metri (vedi \"{@book Unusual Environments|DMG|5|Unusual Environments}\" nel capitolo 5 del {@book Dungeon Master's Guide|DMG}). Supponendo che i giocatori abbiano personaggi locathah, dovranno usare qualche tipo di magia per vedere all'interno dell'area."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Umberlee's Maw",
					"page": 5,
					"id": "00d",
					"entries": [
						"La montagna di corallo, composta da navi affondate di recente e ricoperte da un croccante guscio di corallo, viene chiamata da {@creature Gar Shatterkeel|LR} Fauci di Umberlee. Normalmente questo includerebbe anche i suoi seguaci, ma al momento consistono in una coppia di leoni marini attratti dal potere divino che possiede e dai resti non morti di coloro che hanno perso la vita quando le loro navi sono affondate.",
						"L'unico modo per entrare nelle Fauci di Umberlee è attraverso {@area area 1|00f|x}. La montagna di corallo è altrimenti sigillata contro le intrusioni.",
						{
							"type": "inset",
							"name": "Underwater Combat",
							"page": 4,
							"id": "00e",
							"entries": [
								{
									"type": "list",
									"items": [
										"Quando si effettua un attacco con un'arma da mischia, una creatura che non ha una velocità di nuoto (naturale o concessa dalla magia) ha svantaggio al tiro per colpire a meno che l'arma non sia un pugnale, un giavellotto, una spada corta, una lancia o un tridente.",
										"Un attacco con un'arma a distanza manca automaticamente un bersaglio oltre la normale portata dell'arma. Anche contro un bersaglio entro la gittata normale, il tiro per colpire presenta svantaggio a meno che l'arma non sia una balestra, una rete o un'arma lanciata come un giavellotto (inclusi una lancia, un tridente o un dardo).",
										"Le creature e gli oggetti completamente immersi nell'acqua hanno resistenza ai danni da fuoco."
									]
								}
							]
						},
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LR/002-rkwsk-lr-004.webp"
									},
									"title": "Map 1: Umberlee's Maw",
									"width": 1301,
									"height": 1734,
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 69,
										"offsetX": 10,
										"offsetY": 11,
										"scale": 3
									},
									"id": "05d",
									"mapRegions": [
										{
											"area": "00f",
											"points": [
												[
													115,
													88
												],
												[
													103,
													105
												],
												[
													112,
													119
												],
												[
													106,
													134
												],
												[
													99,
													146
												],
												[
													92,
													147
												],
												[
													92,
													139
												],
												[
													85,
													147
												],
												[
													76,
													150
												],
												[
													63,
													187
												],
												[
													55,
													217
												],
												[
													51,
													247
												],
												[
													48,
													290
												],
												[
													48,
													317
												],
												[
													45,
													361
												],
												[
													46,
													390
												],
												[
													48,
													418
												],
												[
													56,
													456
												],
												[
													61,
													487
												],
												[
													66,
													510
												],
												[
													61,
													513
												],
												[
													61,
													550
												],
												[
													170,
													549
												],
												[
													165,
													513
												],
												[
													160,
													507
												],
												[
													168,
													474
												],
												[
													176,
													429
												],
												[
													183,
													389
												],
												[
													186,
													343
												],
												[
													185,
													316
												],
												[
													186,
													279
												],
												[
													181,
													235
												],
												[
													174,
													193
												],
												[
													164,
													158
												],
												[
													157,
													142
												],
												[
													144,
													119
												],
												[
													128,
													93
												],
												[
													122,
													85
												],
												[
													120,
													98
												],
												[
													114,
													98
												]
											]
										},
										{
											"area": "011",
											"points": [
												[
													300,
													90
												],
												[
													291,
													99
												],
												[
													281,
													119
												],
												[
													261,
													165
												],
												[
													250,
													187
												],
												[
													245,
													218
												],
												[
													238,
													276
												],
												[
													236,
													310
												],
												[
													238,
													365
												],
												[
													241,
													424
												],
												[
													249,
													467
												],
												[
													259,
													532
												],
												[
													266,
													544
												],
												[
													279,
													552
												],
												[
													316,
													552
												],
												[
													319,
													549
												],
												[
													328,
													544
												],
												[
													334,
													543
												],
												[
													344,
													504
												],
												[
													361,
													409
												],
												[
													364,
													362
												],
												[
													366,
													339
												],
												[
													365,
													313
												],
												[
													363,
													297
												],
												[
													364,
													268
												],
												[
													356,
													216
												],
												[
													347,
													183
												],
												[
													339,
													155
												],
												[
													333,
													141
												],
												[
													316,
													115
												],
												[
													307,
													97
												]
											]
										},
										{
											"area": "018",
											"points": [
												[
													250,
													525
												],
												[
													257,
													555
												],
												[
													339,
													555
												],
												[
													357,
													494
												],
												[
													361,
													461
												],
												[
													370,
													403
												],
												[
													373,
													373
												],
												[
													377,
													371
												],
												[
													381,
													369
												],
												[
													389,
													375
												],
												[
													402,
													380
												],
												[
													411,
													381
												],
												[
													419,
													379
												],
												[
													437,
													405
												],
												[
													460,
													438
												],
												[
													482,
													463
												],
												[
													527,
													498
												],
												[
													559,
													515
												],
												[
													619,
													572
												],
												[
													615,
													577
												],
												[
													599,
													578
												],
												[
													586,
													582
												],
												[
													573,
													589
												],
												[
													564,
													598
												],
												[
													556,
													607
												],
												[
													558,
													624
												],
												[
													566,
													643
												],
												[
													579,
													654
												],
												[
													596,
													659
												],
												[
													615,
													667
												],
												[
													641,
													670
												],
												[
													655,
													721
												],
												[
													617,
													883
												],
												[
													503,
													911
												],
												[
													423,
													892
												],
												[
													424,
													847
												],
												[
													417,
													813
												],
												[
													408,
													784
												],
												[
													394,
													762
												],
												[
													379,
													741
												],
												[
													374,
													725
												],
												[
													371,
													710
												],
												[
													366,
													733
												],
												[
													353,
													750
												],
												[
													337,
													780
												],
												[
													323,
													811
												],
												[
													316,
													863
												],
												[
													316,
													899
												],
												[
													272,
													924
												],
												[
													233,
													901
												],
												[
													223,
													888
												],
												[
													223,
													879
												],
												[
													220,
													875
												],
												[
													198,
													857
												],
												[
													196,
													848
												],
												[
													200,
													840
												],
												[
													196,
													828
												],
												[
													183,
													829
												],
												[
													172,
													825
												],
												[
													159,
													826
												],
												[
													153,
													818
												],
												[
													156,
													808
												],
												[
													161,
													804
												],
												[
													160,
													797
												],
												[
													171,
													779
												],
												[
													162,
													779
												],
												[
													162,
													768
												],
												[
													150,
													759
												],
												[
													144,
													754
												],
												[
													157,
													734
												],
												[
													173,
													721
												],
												[
													190,
													712
												],
												[
													202,
													715
												],
												[
													213,
													719
												],
												[
													213,
													727
												],
												[
													224,
													722
												],
												[
													227,
													722
												],
												[
													236,
													719
												],
												[
													242,
													715
												],
												[
													248,
													715
												],
												[
													256,
													704
												],
												[
													266,
													701
												],
												[
													275,
													690
												],
												[
													275,
													676
												],
												[
													265,
													670
												],
												[
													266,
													659
												],
												[
													245,
													646
												],
												[
													228,
													648
												],
												[
													220,
													653
												],
												[
													208,
													651
												],
												[
													196,
													635
												],
												[
													203,
													618
												],
												[
													209,
													618
												],
												[
													212,
													611
												],
												[
													208,
													603
												],
												[
													201,
													596
												],
												[
													201,
													590
												],
												[
													206,
													588
												],
												[
													208,
													580
												],
												[
													205,
													574
												],
												[
													206,
													567
												],
												[
													204,
													562
												],
												[
													219,
													556
												],
												[
													226,
													562
												],
												[
													234,
													555
												],
												[
													235,
													542
												],
												[
													224,
													535
												],
												[
													231,
													524
												],
												[
													241,
													525
												]
											]
										},
										{
											"area": "01c",
											"points": [
												[
													93,
													878
												],
												[
													142,
													897
												],
												[
													141,
													903
												],
												[
													146,
													906
												],
												[
													152,
													903
												],
												[
													188,
													917
												],
												[
													213,
													934
												],
												[
													210,
													936
												],
												[
													217,
													944
												],
												[
													221,
													942
												],
												[
													235,
													944
												],
												[
													244,
													952
												],
												[
													251,
													952
												],
												[
													257,
													967
												],
												[
													263,
													983
												],
												[
													279,
													996
												],
												[
													296,
													999
												],
												[
													297,
													1009
												],
												[
													307,
													1014
												],
												[
													313,
													1010
												],
												[
													320,
													1017
												],
												[
													342,
													1042
												],
												[
													341,
													1048
												],
												[
													347,
													1054
												],
												[
													352,
													1051
												],
												[
													381,
													1090
												],
												[
													380,
													1097
												],
												[
													383,
													1100
												],
												[
													386,
													1100
												],
												[
													407,
													1138
												],
												[
													406,
													1145
												],
												[
													408,
													1152
												],
												[
													414,
													1150
												],
												[
													435,
													1207
												],
												[
													376,
													1202
												],
												[
													376,
													1189
												],
												[
													364,
													1181
												],
												[
													353,
													1180
												],
												[
													352,
													1169
												],
												[
													345,
													1165
												],
												[
													331,
													1170
												],
												[
													324,
													1175
												],
												[
													316,
													1189
												],
												[
													267,
													1164
												],
												[
													267,
													1156
												],
												[
													264,
													1151
												],
												[
													258,
													1155
												],
												[
													252,
													1142
												],
												[
													252,
													1133
												],
												[
													246,
													1125
												],
												[
													240,
													1121
												],
												[
													238,
													1113
												],
												[
													230,
													1104
												],
												[
													238,
													1095
												],
												[
													236,
													1087
												],
												[
													227,
													1080
												],
												[
													219,
													1070
												],
												[
													225,
													1062
												],
												[
													218,
													1050
												],
												[
													217,
													1048
												],
												[
													205,
													1050
												],
												[
													195,
													1054
												],
												[
													185,
													1060
												],
												[
													185,
													1067
												],
												[
													179,
													1068
												],
												[
													167,
													1059
												],
												[
													163,
													1056
												],
												[
													150,
													1059
												],
												[
													140,
													1061
												],
												[
													127,
													1051
												],
												[
													128,
													1044
												],
												[
													122,
													1039
												],
												[
													119,
													1043
												],
												[
													93,
													1020
												],
												[
													70,
													992
												],
												[
													74,
													986
												],
												[
													68,
													981
												],
												[
													63,
													983
												],
												[
													29,
													942
												],
												[
													44,
													919
												],
												[
													61,
													900
												],
												[
													73,
													888
												],
												[
													90,
													877
												]
											]
										},
										{
											"area": "024",
											"points": [
												[
													447,
													1105
												],
												[
													447,
													1070
												],
												[
													453,
													1067
												],
												[
													452,
													1059
												],
												[
													448,
													1060
												],
												[
													450,
													1027
												],
												[
													456,
													994
												],
												[
													467,
													976
												],
												[
													476,
													961
												],
												[
													491,
													950
												],
												[
													499,
													947
												],
												[
													508,
													952
												],
												[
													522,
													962
												],
												[
													533,
													973
												],
												[
													544,
													1006
												],
												[
													546,
													1023
												],
												[
													547,
													1058
												],
												[
													542,
													1061
												],
												[
													542,
													1067
												],
												[
													545,
													1067
												],
												[
													546,
													1105
												]
											]
										},
										{
											"area": "026",
											"points": [
												[
													447,
													1112
												],
												[
													449,
													1155
												],
												[
													453,
													1155
												],
												[
													453,
													1163
												],
												[
													448,
													1164
												],
												[
													447,
													1223
												],
												[
													453,
													1224
												],
												[
													453,
													1232
												],
												[
													448,
													1237
												],
												[
													447,
													1260
												],
												[
													453,
													1299
												],
												[
													463,
													1335
												],
												[
													530,
													1336
												],
												[
													540,
													1301
												],
												[
													546,
													1277
												],
												[
													547,
													1235
												],
												[
													542,
													1235
												],
												[
													541,
													1226
												],
												[
													546,
													1225
												],
												[
													546,
													1164
												],
												[
													543,
													1164
												],
												[
													543,
													1156
												],
												[
													545,
													1156
												],
												[
													546,
													1112
												]
											]
										},
										{
											"area": "038",
											"points": [
												[
													688,
													1253
												],
												[
													759,
													1234
												],
												[
													789,
													1224
												],
												[
													821,
													1215
												],
												[
													867,
													1210
												],
												[
													868,
													1215
												],
												[
													876,
													1213
												],
												[
													877,
													1209
												],
												[
													913,
													1207
												],
												[
													935,
													1210
												],
												[
													944,
													1212
												],
												[
													937,
													1218
												],
												[
													940,
													1224
												],
												[
													950,
													1223
												],
												[
													937,
													1244
												],
												[
													919,
													1264
												],
												[
													899,
													1282
												],
												[
													894,
													1279
												],
												[
													887,
													1282
												],
												[
													888,
													1288
												],
												[
													884,
													1293
												],
												[
													881,
													1304
												],
												[
													844,
													1319
												],
												[
													839,
													1311
												],
												[
													798,
													1322
												],
												[
													789,
													1304
												],
												[
													781,
													1302
												],
												[
													788,
													1324
												],
												[
													714,
													1345
												],
												[
													691,
													1299
												],
												[
													688,
													1268
												]
											]
										},
										{
											"area": "041",
											"points": [
												[
													67,
													1522
												],
												[
													73,
													1520
												],
												[
													78,
													1509
												],
												[
													85,
													1506
												],
												[
													99,
													1506
												],
												[
													112,
													1502
												],
												[
													119,
													1490
												],
												[
													128,
													1487
												],
												[
													138,
													1512
												],
												[
													163,
													1484
												],
												[
													179,
													1453
												],
												[
													188,
													1426
												],
												[
													188,
													1395
												],
												[
													180,
													1391
												],
												[
													184,
													1383
												],
												[
													193,
													1380
												],
												[
													198,
													1375
												],
												[
													197,
													1371
												],
												[
													188,
													1368
												],
												[
													185,
													1362
												],
												[
													203,
													1339
												],
												[
													227,
													1321
												],
												[
													232,
													1321
												],
												[
													236,
													1317
												],
												[
													272,
													1297
												],
												[
													278,
													1299
												],
												[
													279,
													1293
												],
												[
													322,
													1272
												],
												[
													340,
													1296
												],
												[
													351,
													1312
												],
												[
													353,
													1310
												],
												[
													350,
													1300
												],
												[
													353,
													1296
												],
												[
													366,
													1297
												],
												[
													380,
													1295
												],
												[
													393,
													1291
												],
												[
													398,
													1280
												],
												[
													411,
													1273
												],
												[
													416,
													1269
												],
												[
													427,
													1267
												],
												[
													439,
													1275
												],
												[
													446,
													1309
												],
												[
													457,
													1340
												],
												[
													462,
													1344
												],
												[
													456,
													1357
												],
												[
													460,
													1367
												],
												[
													464,
													1378
												],
												[
													472,
													1387
												],
												[
													466,
													1397
												],
												[
													453,
													1405
												],
												[
													444,
													1404
												],
												[
													439,
													1402
												],
												[
													425,
													1410
												],
												[
													416,
													1422
												],
												[
													415,
													1436
												],
												[
													408,
													1441
												],
												[
													410,
													1453
												],
												[
													420,
													1452
												],
												[
													428,
													1456
												],
												[
													433,
													1464
												],
												[
													438,
													1483
												],
												[
													436,
													1492
												],
												[
													444,
													1498
												],
												[
													457,
													1498
												],
												[
													466,
													1492
												],
												[
													482,
													1490
												],
												[
													496,
													1492
												],
												[
													507,
													1503
												],
												[
													512,
													1515
												],
												[
													534,
													1523
												],
												[
													548,
													1520
												],
												[
													562,
													1515
												],
												[
													567,
													1507
												],
												[
													581,
													1500
												],
												[
													590,
													1496
												],
												[
													602,
													1499
												],
												[
													571,
													1685
												],
												[
													543,
													1678
												],
												[
													539,
													1673
												],
												[
													526,
													1669
												],
												[
													521,
													1664
												],
												[
													510,
													1660
												],
												[
													508,
													1648
												],
												[
													501,
													1640
												],
												[
													488,
													1639
												],
												[
													482,
													1636
												],
												[
													483,
													1621
												],
												[
													488,
													1608
												],
												[
													487,
													1599
												],
												[
													493,
													1595
												],
												[
													493,
													1585
												],
												[
													487,
													1580
												],
												[
													486,
													1556
												],
												[
													476,
													1552
												],
												[
													478,
													1545
												],
												[
													474,
													1540
												],
												[
													467,
													1538
												],
												[
													449,
													1549
												],
												[
													447,
													1562
												],
												[
													431,
													1564
												],
												[
													416,
													1564
												],
												[
													407,
													1555
												],
												[
													399,
													1547
												],
												[
													386,
													1540
												],
												[
													388,
													1534
												],
												[
													383,
													1533
												],
												[
													353,
													1550
												],
												[
													347,
													1549
												],
												[
													344,
													1554
												],
												[
													314,
													1572
												],
												[
													324,
													1595
												],
												[
													326,
													1611
												],
												[
													316,
													1620
												],
												[
													306,
													1635
												],
												[
													297,
													1639
												],
												[
													290,
													1648
												],
												[
													266,
													1649
												],
												[
													263,
													1642
												],
												[
													244,
													1640
												],
												[
													236,
													1644
												],
												[
													216,
													1635
												],
												[
													212,
													1627
												],
												[
													197,
													1630
												],
												[
													188,
													1635
												],
												[
													182,
													1647
												],
												[
													174,
													1653
												],
												[
													174,
													1662
												],
												[
													163,
													1657
												],
												[
													163,
													1651
												],
												[
													159,
													1645
												],
												[
													153,
													1648
												],
												[
													121,
													1620
												],
												[
													123,
													1613
												],
												[
													119,
													1610
												],
												[
													113,
													1612
												],
												[
													90,
													1578
												],
												[
													94,
													1572
												],
												[
													90,
													1568
												],
												[
													83,
													1568
												],
												[
													72,
													1540
												]
											]
										},
										{
											"area": "03d",
											"points": [
												[
													742,
													1652
												],
												[
													751,
													1651
												],
												[
													759,
													1655
												],
												[
													762,
													1644
												],
												[
													769,
													1636
												],
												[
													772,
													1624
												],
												[
													780,
													1621
												],
												[
													791,
													1619
												],
												[
													799,
													1620
												],
												[
													808,
													1625
												],
												[
													810,
													1635
												],
												[
													823,
													1642
												],
												[
													838,
													1639
												],
												[
													855,
													1642
												],
												[
													864,
													1643
												],
												[
													881,
													1645
												],
												[
													888,
													1643
												],
												[
													907,
													1650
												],
												[
													912,
													1642
												],
												[
													929,
													1638
												],
												[
													940,
													1635
												],
												[
													950,
													1635
												],
												[
													968,
													1633
												],
												[
													970,
													1618
												],
												[
													977,
													1614
												],
												[
													989,
													1608
												],
												[
													993,
													1593
												],
												[
													991,
													1583
												],
												[
													981,
													1574
												],
												[
													973,
													1562
												],
												[
													965,
													1543
												],
												[
													971,
													1530
												],
												[
													978,
													1522
												],
												[
													987,
													1519
												],
												[
													993,
													1512
												],
												[
													996,
													1490
												],
												[
													996,
													1475
												],
												[
													999,
													1461
												],
												[
													993,
													1452
												],
												[
													974,
													1447
												],
												[
													971,
													1438
												],
												[
													964,
													1436
												],
												[
													953,
													1435
												],
												[
													950,
													1427
												],
												[
													944,
													1419
												],
												[
													937,
													1410
												],
												[
													924,
													1407
												],
												[
													904,
													1384
												],
												[
													908,
													1379
												],
												[
													906,
													1371
												],
												[
													901,
													1366
												],
												[
													881,
													1361
												],
												[
													884,
													1353
												],
												[
													881,
													1344
												],
												[
													880,
													1337
												],
												[
													887,
													1330
												],
												[
													885,
													1319
												],
												[
													890,
													1310
												],
												[
													894,
													1303
												],
												[
													839,
													1324
												],
												[
													840,
													1330
												],
												[
													831,
													1337
												],
												[
													828,
													1353
												],
												[
													833,
													1361
												],
												[
													841,
													1367
												],
												[
													850,
													1369
												],
												[
													852,
													1379
												],
												[
													861,
													1386
												],
												[
													864,
													1397
												],
												[
													858,
													1403
												],
												[
													854,
													1414
												],
												[
													857,
													1424
												],
												[
													849,
													1437
												],
												[
													848,
													1444
												],
												[
													835,
													1451
												],
												[
													821,
													1466
												],
												[
													807,
													1462
												],
												[
													796,
													1463
												],
												[
													789,
													1468
												],
												[
													790,
													1481
												],
												[
													790,
													1493
												],
												[
													782,
													1499
												],
												[
													786,
													1513
												],
												[
													787,
													1526
												],
												[
													780,
													1533
												],
												[
													771,
													1528
												],
												[
													762,
													1530
												],
												[
													760,
													1562
												],
												[
													755,
													1587
												]
											]
										},
										{
											"area": "022",
											"points": [
												[
													764,
													740
												],
												[
													717,
													700
												],
												[
													693,
													623
												],
												[
													697,
													604
												],
												[
													696,
													583
												],
												[
													691,
													570
												],
												[
													685,
													556
												],
												[
													673,
													556
												],
												[
													542,
													441
												],
												[
													524,
													401
												],
												[
													510,
													364
												],
												[
													497,
													346
												],
												[
													481,
													313
												],
												[
													487,
													307
												],
												[
													491,
													296
												],
												[
													500,
													296
												],
												[
													528,
													306
												],
												[
													549,
													294
												],
												[
													563,
													285
												],
												[
													566,
													273
												],
												[
													581,
													272
												],
												[
													587,
													275
												],
												[
													608,
													275
												],
												[
													614,
													263
												],
												[
													635,
													256
												],
												[
													646,
													257
												],
												[
													653,
													265
												],
												[
													677,
													274
												],
												[
													673,
													280
												],
												[
													692,
													298
												],
												[
													701,
													293
												],
												[
													703,
													278
												],
												[
													715,
													283
												],
												[
													719,
													288
												],
												[
													721,
													299
												],
												[
													731,
													309
												],
												[
													738,
													317
												],
												[
													740,
													328
												],
												[
													756,
													334
												],
												[
													762,
													327
												],
												[
													771,
													327
												],
												[
													777,
													333
												],
												[
													781,
													336
												],
												[
													784,
													345
												],
												[
													786,
													356
												],
												[
													793,
													356
												],
												[
													799,
													353
												],
												[
													805,
													361
												],
												[
													809,
													376
												],
												[
													828,
													374
												],
												[
													856,
													364
												],
												[
													859,
													399
												],
												[
													866,
													430
												],
												[
													889,
													489
												],
												[
													969,
													587
												],
												[
													1005,
													618
												],
												[
													1048,
													653
												],
												[
													1084,
													676
												],
												[
													1130,
													696
												],
												[
													1140,
													686
												],
												[
													1149,
													686
												],
												[
													1153,
													696
												],
												[
													1148,
													699
												],
												[
													1149,
													712
												],
												[
													1148,
													724
												],
												[
													1138,
													740
												],
												[
													1125,
													755
												],
												[
													1116,
													749
												],
												[
													1104,
													746
												],
												[
													1097,
													750
												],
												[
													1081,
													758
												],
												[
													1036,
													741
												],
												[
													986,
													805
												],
												[
													903,
													819
												],
												[
													872,
													792
												],
												[
													837,
													746
												],
												[
													810,
													704
												],
												[
													793,
													714
												],
												[
													781,
													725
												]
											]
										},
										{
											"area": "031",
											"points": [
												[
													980,
													581
												],
												[
													997,
													596
												],
												[
													1013,
													577
												],
												[
													1016,
													582
												],
												[
													1007,
													593
												],
												[
													1009,
													595
												],
												[
													1005,
													605
												],
												[
													1036,
													635
												],
												[
													1059,
													650
												],
												[
													1128,
													685
												],
												[
													1179,
													626
												],
												[
													1134,
													565
												],
												[
													1110,
													534
												],
												[
													1088,
													511
												],
												[
													1060,
													540
												],
												[
													1053,
													539
												],
												[
													1080,
													504
												],
												[
													1059,
													475
												],
												[
													1053,
													484
												],
												[
													1043,
													486
												],
												[
													1051,
													500
												],
												[
													1040,
													509
												],
												[
													1045,
													515
												],
												[
													1026,
													510
												],
												[
													1033,
													521
												],
												[
													1026,
													522
												],
												[
													1019,
													527
												],
												[
													1024,
													536
												],
												[
													1014,
													531
												],
												[
													1017,
													541
												],
												[
													1008,
													547
												],
												[
													1005,
													555
												],
												[
													998,
													557
												],
												[
													1004,
													572
												],
												[
													997,
													570
												],
												[
													992,
													576
												],
												[
													994,
													584
												]
											]
										},
										{
											"area": "029",
											"points": [
												[
													883,
													460
												],
												[
													870,
													419
												],
												[
													866,
													381
												],
												[
													865,
													355
												],
												[
													873,
													348
												],
												[
													873,
													341
												],
												[
													867,
													339
												],
												[
													876,
													297
												],
												[
													891,
													254
												],
												[
													897,
													270
												],
												[
													905,
													269
												],
												[
													900,
													254
												],
												[
													924,
													273
												],
												[
													946,
													294
												],
												[
													958,
													306
												],
												[
													950,
													307
												],
												[
													955,
													315
												],
												[
													964,
													316
												],
												[
													984,
													350
												],
												[
													1000,
													377
												],
												[
													1008,
													415
												],
												[
													1012,
													427
												],
												[
													1000,
													428
												],
												[
													992,
													411
												],
												[
													990,
													416
												],
												[
													991,
													427
												],
												[
													983,
													427
												],
												[
													973,
													424
												],
												[
													962,
													412
												],
												[
													945,
													416
												],
												[
													950,
													429
												],
												[
													934,
													426
												],
												[
													926,
													442
												],
												[
													922,
													460
												],
												[
													908,
													455
												],
												[
													897,
													453
												],
												[
													891,
													447
												],
												[
													893,
													463
												]
											]
										},
										{
											"area": "033",
											"points": [
												[
													994,
													343
												],
												[
													999,
													340
												],
												[
													1001,
													321
												],
												[
													1014,
													314
												],
												[
													1024,
													307
												],
												[
													1023,
													294
												],
												[
													1039,
													287
												],
												[
													1041,
													280
												],
												[
													1115,
													279
												],
												[
													1114,
													272
												],
												[
													1106,
													275
												],
												[
													1096,
													272
												],
												[
													1090,
													266
												],
												[
													1084,
													267
												],
												[
													1082,
													272
												],
												[
													1045,
													269
												],
												[
													1044,
													256
												],
												[
													1062,
													248
												],
												[
													1070,
													242
												],
												[
													1082,
													244
												],
												[
													1091,
													233
												],
												[
													1087,
													219
												],
												[
													1104,
													207
												],
												[
													1133,
													205
												],
												[
													1136,
													211
												],
												[
													1145,
													211
												],
												[
													1146,
													207
												],
												[
													1192,
													211
												],
												[
													1192,
													217
												],
												[
													1199,
													217
												],
												[
													1202,
													213
												],
												[
													1210,
													216
												],
												[
													1210,
													224
												],
												[
													1219,
													230
												],
												[
													1218,
													236
												],
												[
													1232,
													250
												],
												[
													1234,
													264
												],
												[
													1235,
													279
												],
												[
													1199,
													273
												],
												[
													1197,
													267
												],
												[
													1187,
													266
												],
												[
													1185,
													272
												],
												[
													1172,
													276
												],
												[
													1173,
													279
												],
												[
													1180,
													282
												],
												[
													1187,
													279
												],
												[
													1220,
													290
												],
												[
													1222,
													299
												],
												[
													1217,
													305
												],
												[
													1219,
													322
												],
												[
													1231,
													331
												],
												[
													1233,
													344
												],
												[
													1227,
													351
												],
												[
													1223,
													368
												],
												[
													1233,
													374
												],
												[
													1235,
													389
												],
												[
													1237,
													399
												],
												[
													1217,
													411
												],
												[
													1205,
													422
												],
												[
													1196,
													436
												],
												[
													1169,
													426
												],
												[
													1150,
													424
												],
												[
													1144,
													426
												],
												[
													1131,
													414
												],
												[
													1127,
													420
												],
												[
													1137,
													431
												],
												[
													1140,
													445
												],
												[
													1147,
													463
												],
												[
													1163,
													481
												],
												[
													1152,
													483
												],
												[
													1142,
													493
												],
												[
													1124,
													491
												],
												[
													1116,
													493
												],
												[
													1113,
													498
												],
												[
													1095,
													501
												],
												[
													1063,
													468
												],
												[
													1018,
													424
												],
												[
													1014,
													406
												],
												[
													1007,
													376
												],
												[
													999,
													355
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/LR/thumbnail/002-rkwsk-lr-004.webp"
									},
									"credit": "Dyson Logos"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LR/003-hbo0x-lr-004-player.webp"
									},
									"title": "Player Version",
									"width": 1301,
									"height": 1734,
									"imageType": "mapPlayer",
									"grid": {
										"type": "square",
										"size": 69,
										"offsetX": 10,
										"offsetY": 11,
										"scale": 3
									},
									"mapParent": {
										"id": "05d"
									},
									"credit": "Dyson Logos"
								}
							]
						},
						{
							"type": "entries",
							"name": "1. Caravel Emergent",
							"page": 5,
							"id": "00f",
							"entries": [
								"Questa nave fu l'ultima ad affondare prima che Gar facesse crescere il corallo attorno all'intera massa. In quanto tale, il castello di prua sporge dal corallo, creando un passaggio dentro e fuori dalle Fauci di Umberlee.",
								{
									"type": "insetReadaloud",
									"id": "010",
									"entries": [
										"Il ponte superiore di questa nave sporgente è completamente esposto alle devastazioni del mare aperto, sebbene sia inclinato di quarantacinque gradi precari, con l'estremità di poppa sprofondata nel corallo circostante. Gli alberi sono stati completamente strappati dalla nave."
									]
								},
								"Da questo punto ci sono tre modi diversi per scendere nella struttura del corallo. C'è un buco nello scafo della caravella a prua che conduce direttamente al ponte inferiore e da lì alle Fauci di Umberlee.",
								"I personaggi possono passare attraverso le porte che normalmente conducono alla cabina del capitano a poppa, per scoprire che il pavimento è crollato lasciando una rozza rampa di scale e un buco attraverso cui nuotare, anche al ponte inferiore.",
								"Infine, i personaggi possono tentare di farsi strada attraverso la grata metallica affissa al pavimento del ponte superiore (CA 19, 27 punti ferita e immunità al veleno e ai danni psichici) che conduce direttamente anche al ponte inferiore. Non è qui da molto, quindi ha appena iniziato a corrodersi.",
								"Ci sono quattro lucchetti che tengono chiusa la grata. Ogni griglia può essere aperta con una prova di Destrezza riuscita {@dc 15} usando {@item thieves' tools|PHB}. Tre dei quattro devono essere sbloccati per aprire la grata abbastanza ampia da consentire il passaggio dei personaggi.",
								"Infine, un personaggio con un piede di porco può tentare di aprire la grata con una prova di Forza ({@skill Athletics} riuscita {@dc 20}. Se più personaggi hanno piedi di porco e vogliono lavorare insieme, allora uno di loro può effettuare una singola prova in vantaggio, rappresentando i loro sforzi combinati."
							]
						},
						{
							"type": "entries",
							"name": "2. What Is Dead May Never Die",
							"page": 5,
							"id": "011",
							"entries": [
								"Mentre i personaggi scendono nei ponti inferiori di questa nave, leggi o parafrasa il seguente testo nel riquadro:",
								{
									"type": "insetReadaloud",
									"id": "012",
									"entries": [
										"Man mano che procedi sottocoperta, diventa molto più facile nuotare poiché lo scafo ti protegge dalle forti correnti esterne. Qui sono presenti molte scatole e botti, un po' impregnate d'acqua ma in gran parte intatte."
									]
								},
								"Questa nave fungeva da nave tenera, trasportando rifornimenti per riparare altre navi da guerra, nonché cibo, birra, forniture mediche e munizioni.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LR/004-hzcsk-lr-003.webp"
									},
									"width": 760,
									"height": 1000,
									"credit": "Conceptopolis"
								},
								"I prodotti alimentari freschi, tra cui frutta, verdura, pane e gallette, sono stati distrutti dall'acqua di mare. Le carni molto salate e stagionate sono recuperabili, così come la birra, le cui botti sono ricoperte da uno spesso strato di catrame per tenere lontana l'acqua. Inoltre, ce ne sono venti {@item Healer's Kit|PHB|healer's kits}, chiusi in piccole scatole di ferro sigillate con cera, 200 bulloni di balista, 1.000 iarde di tela per vele, 500 piedi di corda di seta non tagliata e quattro barili di resina.",
								"Due {@creature Drowned Blade|GoS|drowned blades} e due {@creature Drowned Ascetic|GoS|drowned ascetics} aspettano gli intrusi verso la poppa della nave, sul ponte inferiore della caravella. Non appena uno qualsiasi dei personaggi scende sottocoperta, i non morti tentano di tendere un'imboscata al gruppo.",
								"Se i personaggi non hanno incontrato il sahuagin in agguato fuori dalla montagna di corallo, queste creature colgono questa opportunità, unendosi alla battaglia alla fine del secondo round nella speranza di sopraffare il gruppo. Lo squalo gigante è troppo grande per entrare nei ponti inferiori, quindi potrebbe essere escluso dal combattimento se l'intero gruppo è sotto.",
								{
									"type": "inset",
									"name": "Interior Features",
									"page": 7,
									"id": "013",
									"entries": [
										"Quest'area ha le seguenti caratteristiche.",
										{
											"type": "entries",
											"name": "Current",
											"page": 7,
											"id": "014",
											"entries": [
												"L'acqua qui è ferma, anche se filtra lentamente attraverso il corallo che circonda questa zona."
											]
										},
										{
											"type": "entries",
											"name": "Light",
											"page": 7,
											"id": "015",
											"entries": [
												"Non c'è luce qui; l'area che è fortemente oscurata. I personaggi privi di qualche tipo di luce magica o scurovisione sono considerati ciechi. In questi casi la distanza dell'incontro è ridotta a 10 piedi (vedi \"{@book Unusual Environments|DMG|5|Unusual Environments}\" nel capitolo 5 del {@book Dungeon Master's Guide|DMG}). Per i personaggi dotati di una fonte di luce magica o di scurovisione, l'acqua è considerata limpida."
											]
										},
										{
											"type": "entries",
											"name": "Sea Floor",
											"page": 7,
											"id": "016",
											"entries": [
												"Il fondale marino qui è di sabbia compattata con alcuni piccoli affioramenti di pietre, anche se nessuno abbastanza grande da poterci stare sopra."
											]
										},
										{
											"type": "entries",
											"name": "Ceiling Height",
											"page": 7,
											"id": "017",
											"entries": [
												"Il soffitto della montagna corallina è a circa 50 piedi sopra il fondale sabbioso dell'oceano.",
												"All'interno delle navi che fanno parte della montagna di corallo, i soffitti sono alti 8 piedi."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "3. The Boneyard",
							"page": 7,
							"id": "018",
							"entries": [
								"Quando i personaggi emergono in quest'area, leggi o parafrasa il seguente testo nel riquadro:",
								{
									"type": "insetReadaloud",
									"id": "019",
									"entries": [
										"Quest'area si estende ben oltre ciò che puoi vedere, estendendosi nell'oscurità. Migliaia di cadaveri umanoidi (umani, elfi, nani, halfling, gnomi e qualche mezzorco) sono disposti ordinatamente in file lungo il fondo del mare sotto il soffitto della montagna di corallo, in una sorta di macabro obitorio sottomarino. La maggior parte di loro indossa uniformi comuni tra gli abitanti di superficie che viaggiano in mare."
									]
								},
								"Per la maggior parte, i cadaveri sono intatti. Alcuni portano strani colpi, lividi o graffi, ma è ovvio che non è stata quella la causa della loro morte. Una prova riuscita di Saggezza ({@skill Medicine} {@dc 12} consente a un personaggio di riconoscere che questi marinai sono morti annegati.",
								{
									"type": "entries",
									"name": "Development",
									"page": 7,
									"id": "01a",
									"entries": [
										"Quando è arrivato, {@creature Gar Shatterkeel|LR} ha disposto i cadaveri in file ordinate, in modo da poterli preparare alla transizione in uno dei morti viventi. Completò un rituale utilizzando una piccola quantità di sangue ottenuto da un kraken, animando una manciata di queste creature.",
										"Da allora, è riuscito a ingannare una coppia di sacerdoti kraken inducendoli a portare un giovane kraken nella montagna di corallo, dove avrebbero potuto \"allevarlo fino alla maturità in relativo isolamento\". L'intento di Gar, ovviamente, è quello di utilizzare il sangue della giovane creatura in un rituale molto più ampio, per animare quello che sarà sicuramente un terrificante esercito di non morti ad assaltare la costa del Mare delle Stelle Cadute.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 7,
											"id": "01b",
											"entries": [
												"Se tutti i cadaveri vengono perquisiti a fondo, hanno una scorta combinata di 250 mo e 500 ma. Inoltre, ci sono {@dice 1d10} perle (del valore di 25 mo ciascuna) che adornano vari orecchini, collane e lo strano piercing all'ombelico."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "4. Tortle in Torpor",
							"page": 7,
							"id": "01c",
							"entries": [
								"Mentre i personaggi si avvicinano a questa nave, leggi o parafrasa il seguente testo nel riquadro:",
								{
									"type": "insetReadaloud",
									"id": "01d",
									"entries": [
										"Il corallo crea qui un passaggio che conduce direttamente ad un'altra nave affondata che è quasi avvolta dal corallo circostante. A circa un metro e mezzo dal fondale sabbioso dell'oceano c'è un buco considerevole, circa quindici piedi di diametro, nello scafo. Una debole luce verde emana da qualche parte all'interno dei ponti inferiori della nave."
									]
								},
								"L'area all'interno del bagliore verde pullula di vita. Mentre i personaggi si avvicinano all'apertura, leggi o parafrasa il seguente testo nel riquadro:",
								{
									"type": "insetReadaloud",
									"id": "01e",
									"entries": [
										"All'interno dell'area illuminata c'è vita in abbondanza. Stelle marine di tutte le sfumature crescono sul corallo, nell'apertura e all'interno dello scafo della nave. Piccoli pesci che lampeggiano di verde e argento nuotano in banchi e alghe, alghe e altre piante sottomarine crescono in abbondanza, tutte illuminate dal tenue bagliore verde."
									]
								},
								"Se qualche personaggio guarda direttamente nel buco, leggi o parafrasa il seguente testo nel riquadro:",
								{
									"type": "insetReadaloud",
									"id": "01f",
									"entries": [
										"La fonte della luce verde diventa rapidamente evidente. A circa tre metri dalla poppa del ponte inferiore, una grande tartaruga, con la testa e gli arti tirati dentro, galleggia al centro della cabina posteriore. La luce verde emana direttamente dal guscio della creatura."
									]
								},
								"Questo è {@creature Amble|LR}, un druido tartaruga che ha cercato un passaggio su questa nave ed era a bordo quando è affondata. {@creature Amble|LR} stava viaggiando verso Turmish sul Mare delle Stelle Cadute, poiché aveva sentito parlare della guerra con Thay. Detestando i non morti e la negromanzia, {@creature Amble|LR} vuole aiutare a combattere i Thayan in ogni modo possibile.",
								"A causa del loro legame estremamente forte con la Selva dei Folletti, {@creature Amble|LR} è stato in grado di entrare in uno stato protetto di animazione sospesa mentre la nave affondava, proteggendoli dall'annegamento.",
								"I non morti non si avvicineranno volentieri a questa nave, respinti dal potere emanato da {@creature Amble|LR} e Gar deve ancora esplorare questo passaggio all'interno della montagna di corallo.",
								"Al momento, {@creature Amble|LR} sta aspettando che qualcuno lo svegli. Qualsiasi personaggio di allineamento buono che tocchi la tartaruga lo sveglierà. Quando ciò accade, {@creature Amble|LR} è momentaneamente confuso e poi, riprendendosi, lancia {@spell water breathing} su se stesso.",
								"Supponendo che i personaggi non agiscano con ostilità, {@creature Amble|LR} è molto interessato a sentire cosa stanno facendo i personaggi. {@creature Amble|LR} può essere un potente alleato per il gruppo, sebbene il voto della tartaruga di non danneggiare mai gli umanoidi non sia negoziabile. {@creature Amble|LR} non si aspetta necessariamente che gli altri seguano questa regola, ma li incoraggia comunque a farlo.",
								{
									"type": "inset",
									"name": "Roleplaying Amble",
									"page": 8,
									"id": "020",
									"entries": [
										"{@creature Amble|LR} parla con una risonanza lenta e profonda e la loro testa gira lentamente quando si emozionano o vogliono esprimere un punto. La tartaruga ha un comportamento gentile e ama sperimentare culture sconosciute e pacifiche. In quanto druido, {@creature Amble|LR} venera sia Selûne che Eldath e ha anche una spiccata predilezione per i Seldarine. È importante notare che, in quanto tartaruga, {@creature Amble|LR} non si identifica né come maschio né come femmina. Sono membri del Circolo dei Sogni e hanno deposto diverse covate di uova mentre viaggiavano nella Selva dei Folletti.",
										{
											"type": "entries",
											"name": "Amble's Rule",
											"page": 8,
											"id": "021",
											"entries": [
												"La tartaruga non attaccherà mai una bestia o un umanoide con l'intento di danneggiarli. Se una tale creatura è ostile, {@creature Amble|LR} utilizzerà la magia per trattenerla e avrà una miriade di incantesimi con cui raggiungere questo obiettivo. {@creature Amble|LR} non ha tali restrizioni per quanto riguarda le creature ostili di altri tipi (non morti, immondi, costrutti, mostruosità, aberrazioni, ecc.) e combatterà per distruggerle."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "5. Ravenous Rabble",
							"page": 8,
							"id": "022",
							"entries": [
								"Quando i personaggi riescono a vedere quest'area, leggi o parafrasa il seguente testo nel riquadro:",
								{
									"type": "insetReadaloud",
									"id": "023",
									"entries": [
										"Il corallo qui brilla di luce propria. Rosso, arancione, giallo, verde, blu, indaco e viola sono tutti presenti in grandi fasce sulle pareti e sul soffitto qui.",
										"La camera si estende per cinquanta piedi da sud-ovest (dove ti trovi) a nord-est, dove puoi vedere il relitto di un'enorme nave che si è divisa in due quando è stata trascinata sotto le onde.",
										"La camera è lunga il doppio nella direzione opposta e le pareti di entrambi i lati sono divise da fori che conducono a camere adiacenti a nord-ovest e sud-est."
									]
								},
								"Annidati nelle fessure del corallo in tutta questa camera ce ne sono quattro {@creature Sahuagin Hatchling Swarm|GoS|sahuagin hatchling swarms}. I personaggi con una Saggezza passiva ({@skill Perception}) pari o superiore a 15 individuano piccoli movimenti nascosti nelle profondità delle mura.",
								"Allo stesso modo, anche i personaggi che superano una prova attiva di Saggezza ({@skill Perception}) quando entrano nella camera noteranno i movimenti. Lascia che i giocatori effettuino questo controllo se lo desiderano, ma non spingerli a farlo.",
								"Altrimenti, i personaggi sono {@status surprised} mentre i cuccioli di sahuagin attaccano in sciami quando entrano nella camera."
							]
						},
						{
							"type": "entries",
							"name": "6. Awaiting the Master's Orders",
							"page": 8,
							"id": "024",
							"entries": [
								"Se qualcuno dei personaggi scruta attraverso il buco nello scafo di questa nave, leggi o parafrasa il seguente testo nel riquadro:",
								{
									"type": "insetReadaloud",
									"id": "025",
									"entries": [
										"L'interno di questa cabina è dotato di cuccette in stile amaca fissate allo scafo interno della nave. Ogni amaca è una rete di corde e nodi, rivestita di tela. Nelle vicinanze ci sono diversi armadietti che sono stati aperti e il loro contenuto è sparso sul pavimento della cabina."
									]
								},
								"Quest'area è occupata da tre {@creature Drowned Ascetic|GoS|drowned ascetics}. Dato che non hanno nulla da fare finché non ricevono ordini dal padrone annegato, o direttamente da {@creature Gar Shatterkeel|LR}, giacciono tutti inerti in una cuccetta, coperti da una pila di coperte: una forza di abitudine da prima che fossero non morti.",
								"Potrebbe non essere immediatamente evidente che queste creature siano nella cabina. Qualsiasi personaggio con una Saggezza passiva ({@skill Perception}) pari o superiore a 15, o un personaggio che supera una prova di Saggezza {@dc 15} ({@skill Perception}) prima di entrare li noterà. Altrimenti, i personaggi potrebbero non riconoscere la minaccia finché non avranno disturbato le creature facendo rumore o tirando indietro le coperte sotto le quali giacevano.",
								"I personaggi che sono a conoscenza della presenza dei non morti, o che in generale vogliono restare nascosti, devono superare una prova di Destrezza {@dc 13} ({@skill Stealth}) entrando nella cabina, per evitare di \"svegliare\" gli asceti annegati. Se le creature vengono allertate, attaccano immediatamente. Altrimenti, i personaggi possono procedere attraverso quest'area senza conflitti, a condizione che non perquisiscano le cuccette o spostino le coperte.",
								"Le creature erano marinai quando erano vive, quindi indossano le uniformi comunemente indossate dai marinai della marina turmida. Poiché sono morti improvvisamente per annegamento, i loro vestiti sono solo leggermente usurati dall'esposizione alle profondità salmastre.",
								"Qualsiasi conflitto in quest'area attirerà anche l'attenzione dei non morti annegati nell'area 7, che si uniranno allo scontro alla fine del secondo round."
							]
						},
						{
							"type": "entries",
							"name": "7. The Master",
							"page": 8,
							"id": "026",
							"entries": [
								"A meno che i personaggi non facciano un buco nello scafo di questa nave (possibile, ma improbabile), l'unico modo per entrare in quest'area è attraverso la porta nell'area 6. Quando i personaggi possono vedere quest'area, leggi o parafrasa il seguente testo nel riquadro:",
								{
									"type": "insetReadaloud",
									"id": "027",
									"entries": [
										"L'interno della stiva di questa nave è stato convertito in una sala di guerra. Su una parete sono appese mappe nautiche resistenti all'acqua, realizzate con la pelle trattata di alcune creature acquatiche, e sezioni dettagliate della costa nel Mare delle Stelle Cadute. Due creature fluttuano in posizione eretta, scrutando attentamente le mappe. Sebbene entrambe siano approssimativamente umanoidi, una di queste creature è completamente ricoperta di cirripedi. Le gambe dell'altra creatura si sono divise in tentacoli oscuri ed emana un'aura minacciosa come l'inchiostro."
									]
								},
								"Le creature, rispettivamente, sono una {@creature drowned assassin|GoS} e una {@creature drowned master|GoS}. Comunicando tra loro senza parole attraverso il collegamento creato dal maestro annegato, stanno pianificando la loro partenza dalle Fauci di Umberlee, una volta che si saranno creati abbastanza annegati da rappresentare una seria minaccia per gli insediamenti lungo la costa. Fino ad allora attendono il comando del loro padrone {@creature Gar Shatterkeel|LR}. Il maestro annegato tiene in una mano una bacchetta di metallo corta e sottile e la usa per tracciare segni sulle mappe sul muro.",
								"Entrare in quest'area attira immediatamente l'attenzione di entrambe le creature, che attaccano immediatamente. Se i personaggi riescono a passare attraverso l'area 6 senza allertare gli asceti annegati al suo interno, qualsiasi conflitto in quest'area li \"sveglierà\". Si uniscono al combattimento dopo che sono trascorsi due round.",
								{
									"type": "entries",
									"name": "Development",
									"page": 9,
									"id": "028",
									"entries": [
										"Qualsiasi personaggio che impiega un minuto o più per studiare le mappe sul muro e che effettua con successo una prova di Intelligenza {@dc 13} ({@skill Investigation}), determina che mostrano piani dettagliati per un massiccio assalto alle posizioni chiave lungo la costa del Turmish. Un personaggio che supera la CD di 5 o più può dire dagli strani segni e note lungo i bordi delle mappe che qualcuno intende utilizzare il sangue di un kraken per animare la legione di cadaveri all'interno della montagna di corallo."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "8. Kraken Kibble",
							"page": 9,
							"id": "029",
							"entries": [
								"Questa metà del vaso rotto è più accessibile, quindi i personaggi possono facilmente sbirciare in questa sezione mentre si avvicinano. Man mano che i personaggi si avvicinano abbastanza da poter vedere in quest'area, leggi o parafrasa il seguente testo nel riquadro:",
								{
									"type": "insetReadaloud",
									"id": "02a",
									"entries": [
										"Questa metà della nave rotta è spalancata. Linee con grandi ganci pendono dalla parte superiore dell'interno, tese dal pavimento al soffitto e fissate alle due estremità. Su molti di questi ami vengono infilzati grossi pesci morti."
									]
								},
								"A questa estremità della nave distrutta, i sacerdoti kraken che vivono nelle vicinanze hanno immagazzinato cibo e provviste per sé, così come per il giovane kraken che è loro affidato. Mantengono diligentemente le scorte qui mentre lavorano per scavare un passaggio attraverso il corallo, cosa che si sta rivelando più difficile di quanto si pensasse inizialmente. L'intento è quello di avere un accesso immediato a e da queste camere per il giovane kraken in modo che possa uscire ed entrare a piacimento, cosa che non è stato in grado di fare, poiché la creatura è diventata molto più grande dell'apertura attualmente disponibile.",
								"All'insaputa dei sacerdoti kraken, parte del piano di Gar è di tenerli rinchiusi finché non potrà eseguire il suo grande rituale e sacrificare il kraken per animare il suo esercito di non morti.",
								{
									"type": "entries",
									"id": "02b",
									"entries": [
										{
											"type": "entries",
											"name": "Trap",
											"page": 9,
											"id": "02c",
											"entries": [
												"Ci sono due trappole baliste nascoste dietro il pesce nel retro di questa camera. Sottili fili elettrici sono stati appesi in tutta l'area, con l'intento di proteggere i negozi dalle vicine creature non morte che a volte sono attratte da qualsiasi pesce appena pescato. Quando entra nell'area, qualsiasi personaggio con una Saggezza passiva ({@skill Perception}) di almeno 15, o un personaggio che effettua con successo una prova di Intelligenza {@dc 15} ({@skill Investigation}), nota i fili che inciampano e può evitarli. Il fallimento significa che la trappola è scattata.",
												"I fili fanno scattare la trappola, ma i sacerdoti kraken nella camera vicina hanno anche dei grilletti nascosti che permettono loro di sparare entrambe le baliste una volta dal loro lato.",
												{
													"type": "inset",
													"name": "Ballistae Trap",
													"page": 9,
													"id": "02d",
													"entries": [
														"{@i Simple trap (level 5–10, dangerous threat})",
														{
															"type": "entries",
															"name": "Trigger",
															"page": 9,
															"id": "02e",
															"entries": [
																"Una creatura che cammina o nuota attraverso i fili innesca la trappola."
															]
														},
														{
															"type": "entries",
															"name": "Effect",
															"page": 9,
															"id": "02f",
															"entries": [
																"La trappola effettua due attacchi, uno contro la creatura che l'ha attivata e uno contro un'altra creatura entro tre metri dalla creatura che l'ha attivata."
															]
														},
														{
															"type": "entries",
															"name": "Ballistae Trap",
															"page": 9,
															"id": "030",
															"entries": [
																"Attacco con arma a distanza: +8 per colpire, portata 120/480 piedi, uno o due bersagli. Colpito: 16 ({@dice 3d10}) danni perforanti più 9 ({@dice 2d8}) danni da veleno, e il bersaglio deve superare un tiro salvezza su Costituzione {@dc 12} o contrarre {@disease bluerot|GoS} (vedi la barra laterale \"{@condition Bluerot|GoS}\"). Questo attacco non può ottenere vantaggio o svantaggio."
															]
														}
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "9. Quarters of the Kraken Priests",
							"page": 9,
							"id": "031",
							"entries": [
								"{@creature Fhenimore|LR} e {@creature Whymsee|LR} sono due {@creature Kraken Priest|VGM|kraken priests} che lavorano davvero duramente per raccogliere un {@creature young kraken|LR}.",
								"Queste due donne, precedentemente schiave di Thay, fuggirono da Thay dopo aver scoperto che erano entrambe destinate all'esecuzione e alla trasformazione sommaria in guerriere non morte nel temuto esercito di Thay. Mentre lasciavano Thay, furono costretti a rifugiarsi su una barca in panne che andò alla deriva nel Mare delle Stelle Cadute. Sia {@creature Fhenimore|LR} che {@creature Whymsee|LR} hanno preferito la morte piuttosto che diventare servitori immortali e non morti dei loro malvagi padroni.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LR/005-pmamp-lr-005.webp"
									},
									"width": 785,
									"height": 1000,
									"credit": "Shawn Wood"
								},
								"Nei loro ultimi momenti di stanchezza, un vecchio kraken emerse in superficie nelle vicinanze e parlò loro telepaticamente. La creatura era effettivamente nella sua ultima nuotata: un gruppo di potenti avventurieri la cercò per il suo tesoro e, sebbene non riuscirono a uccidere il kraken, fu ferito così gravemente nel combattimento che il resto della vita marina intorno a lui iniziò a colpirlo, approfittando del suo stato notevolmente indebolito.",
								"Poco prima di morire, però, si è trasformato {@creature Fhenimore|LR} e {@creature Whymsee|LR} in sacerdoti kraken in modo che potessero proteggere la sua unica prole. Grati di avere un'altra possibilità di vivere, i due si sono imbarcati in questa missione con grande entusiasmo e hanno trascorso gli ultimi dieci anni alla ricerca di un luogo in cui poter proteggere il giovane titano dal mondo, in modo che possa crescere al potere.",
								"{@creature Fhenimore|LR} è una donna umana alta e allampanata con una bocca troppo larga piena di file e file di denti aguzzi, come uno squalo. Per adattarsi alla sua vita sott'acqua, le mani e i piedi di {@creature Fhenimore|LR} sono entrambi palmati e, come uno squalo, ha una pinna dorsale angolare che sporge dal centro della schiena.",
								"{@creature Whymsee|LR} è una donna più bassa con le spalle larghe. Le sue gambe sono state sostituite con tentacoli e la parte superiore del busto è ricoperta da una sorta di guscio conico e resistente. Quando viene spaventata, può ripiegare la testa e tirare i tentacoli nel guscio in modo protettivo, come uno strano granchio eremita.",
								"Quando i personaggi sbirciano in queste stanze, leggi o parafrasa il seguente testo nel riquadro:",
								{
									"type": "insetReadaloud",
									"id": "032",
									"entries": [
										"Oltre una fitta cortina di conchiglie appese per fungere da sorta di porta, l'area è stata modificata per offrire sistemazioni confortevoli.",
										"Due amache sono appese sul retro della camera per fungere da letti subacquei, e una varietà di ganci sono stati inseriti nelle pareti con rete attaccata per fungere da scaffalature."
									]
								},
								"Intrappolati nella rete degli \"scaffali\", ci sono tutti i tipi di cianfrusaglie che potrebbero essere state recuperate dalle vicine navi affondate. Sentiti libero di scorrere su {@book trinket table|PHB|5|Trinkets} in {@book Player's Handbook|PHB} per popolare queste camere con due o tre dozzine di stranezze o inventarle per adattarle alla tua campagna.",
								"A meno che i personaggi non trovino un modo per eliminare silenziosamente gli sciami di cuccioli di sahuagin, {@creature Fhenimore|LR} e {@creature Whymsee|LR} sono consapevoli della presenza del gruppo e si sono preparati a sorprenderli. Mentre i personaggi sono in combattimento, si ritirano da questa camera nell'area 10 e si rifugiano dietro un affioramento di corallo."
							]
						},
						{
							"type": "entries",
							"name": "10. The Kraken",
							"page": 10,
							"id": "033",
							"entries": [
								"Mentre i personaggi si avvicinano a quest'area, leggi o parafrasa il seguente testo nel riquadro:",
								{
									"type": "insetReadaloud",
									"id": "034",
									"entries": [
										"Il corallo in questa zona è altrettanto bello di quello che hai visto altrove. Lo spazio si apre, salendo di circa trenta metri fino al soffitto di corallo sovrastante. Sul pavimento della camera giacevano frammenti di corallo, apparentemente staccati dalle pareti e dal soffitto circostanti."
									]
								},
								"Supponendo che {@creature Fhenimore|LR} e {@creature Whymsee|LR} siano stati avvisati della presenza dei personaggi, si trovano in questa stanza quando il gruppo si avvicina. Quando i personaggi si muovono nello spazio tra {@area areas 8|029|x} e {@area 9|031|x}, {@creature Fhenimore|LR} parla loro ad alta voce, chiedendo loro di fermarsi e voltarsi. She is strangely audible underwater.",
								"A meno che non siano convinti diversamente, {@creature Fhenimore|LR} e {@creature Whymsee|LR} fanno del loro meglio per evitare di farsi vedere e rimanere protettivi nei confronti della zona. Se i personaggi vogliono procedere nell'area 10 senza far arrabbiare i sacerdoti kraken, devono superare la prova di {@dc 15} Carisma ({@skill Persuasion}) e promettere di non danneggiare {@creature Fhenimore|LR} e {@creature Whymsee|LR} o qualsiasi altra creatura affidata alle loro cure.",
								{
									"type": "inset",
									"name": "Roleplaying Fhenimore & Whymsee",
									"page": 10,
									"id": "035",
									"entries": [
										"Se i personaggi si fermano e parlano, {@creature Fhenimore|LR} e {@creature Whymsee|LR} inizialmente saranno evasivi, dicendo ai personaggi solo chi hanno recentemente stabilito la loro casa qui. Quando notarono la montagna di corallo, gli sembrò una grande opportunità. Se pressati, avvertiranno i personaggi della presenza di non morti più potenti all'interno della montagna e faranno loro sapere che anche il signore della montagna risiede lì. Diranno ai personaggi che il suo nome è {@creature Gar Shatterkeel|LR} e che è un abitante dell'oceano molto potente con un tridente magico. Questo è praticamente tutto quello che sanno. Quello, ed era stranamente accogliente, ma non volevano mettere in discussione la loro fortuna."
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LR/006-4te04-lr-006.webp"
									},
									"width": 914,
									"height": 1000,
									"credit": "Joachim Barrum"
								},
								"Altrimenti, quando i personaggi passano tra (o dentro) {@area areas 8|029|x} e {@area 9|031|x}, uno dei sacerdoti kraken attiva la trappola balista, sparando con entrambe le armi d'assedio contemporaneamente, mentre l'altro lancia {@spell Evard's black tentacles}, bloccando di fatto l'ingresso all'area 10. Nel round successivo, anche l'altro sacerdote kraken lancerà {@spell Evard's black tentacles} e i due procederanno a fare tutto ciò che possono (come lanciare comandi) per mantenere i personaggi intrappolati in quelle aree degli incantesimi.",
								"Una volta che i personaggi emergono da quelle aree, o riescono a rimuovere del tutto gli incantesimi, i sacerdoti kraken lanciano {@spell lightning bolt} e poi si muovono per usare il loro fragoroso attacco di contatto, poiché non hanno altra scelta che impegnarsi in un combattimento corpo a corpo.",
								"Quando entrambi i sacerdoti kraken sono stati ridotti alla metà dei loro punti ferita, chiedono al {@creature young kraken|LR} di attaccare i personaggi. Allo stesso modo, se uno o più sacerdoti kraken cadono in combattimento, la creatura emerge dal suo recinto sul retro della camera per assaltare il gruppo.",
								{
									"type": "entries",
									"id": "036",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 10,
											"id": "037",
											"entries": [
												"I resti degli averi del kraken genitore sono ammucchiati vicino all'angolo posteriore di questa stanza. Il tesoro si riempie e fuoriesce da un paio di grandi scrigni aperti in modo che il giovane kraken possa fare il punto a suo piacimento.",
												"Le monete combinate includono 50 pp, 1.000 mo, 1.200 ma e 1.800 mo. Ci sono anche dieci grandi perle (del valore di 50 mo ciascuna) e un paio di calici di platino con immagini finemente intagliate di piccoli pesci che nuotano attraverso una foresta di alghe (del valore di 500 mo per il set).",
												"Infine, c'è un {@item periapt of wound closure} e un {@item gem of seeing} in mezzo al resto del tesoro."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "11. Olhydra's Canal",
							"page": 11,
							"id": "038",
							"entries": [
								"Quando i personaggi esaminano i rottami di questa piccola nave, leggi o parafrasa il seguente testo nel riquadro:",
								{
									"type": "insetReadaloud",
									"id": "039",
									"entries": [
										"Vedi sabbia che digrada dolcemente, che risale per tutta la lunghezza di questa nave affondata fino a una breccia più grande nella parte anteriore dello scafo. Al di là, un altro passaggio sabbioso fiancheggiato da muri di cirripedi continua a salire e scompare alla vista."
									]
								},
								"A differenza di altre navi affondate incastonate nel corallo nelle vicinanze, questa è stata completamente ripulita dai detriti, formando un percorso apparentemente facile da percorrere. Purtroppo è una trappola. Anche se non ci sono segni esteriori che i personaggi possano notare che potrebbero rivelare questo fatto, un incantesimo di individuazione del magico rivelerà che quest'area ha una forte aura sia di magia di abiurazione che di evocazione.",
								{
									"type": "entries",
									"id": "03a",
									"entries": [
										{
											"type": "entries",
											"name": "Trap",
											"page": 11,
											"id": "03b",
											"entries": [
												"Quando un personaggio oltrepassa la soglia della paratia tra la parte posteriore e quella anteriore della nave, la trappola scatta. Quando ciò accade, fai riferimento alla barra laterale \"Il Gambetto di Olidra\". {@spell Dispel magic}, lanciato con successo contro un incantesimo di 6° livello, sopprime questa trappola per 1 minuto.",
												{
													"type": "inset",
													"name": "Olhydra's Gambit",
													"page": 11,
													"id": "03c",
													"entries": [
														"Tentacoli d'acqua emergono dallo scafo della nave, tentando di catturare gli intrusi. Qualsiasi creatura all'interno della nave deve riuscire in un tiro salvezza sulla Forza {@dc 15} o diventare {@condition grappled} e trascinata verso la parete più vicina all'interno della nave, dove si trova {@condition restrained}.",
														{
															"type": "list",
															"items": [
																"I personaggi trattenuti possono usare un'azione nel loro turno per effettuare una prova di Forza {@dc 15} ({@skill Athletics}) o una prova di Destrezza ({@skill Acrobatics}) per sfuggire alla presa.",
																"I personaggi non trattenuti nell'area devono effettuare un tiro salvezza contro questo effetto all'inizio del loro turno ogni round."
															]
														},
														"Mentre i personaggi vengono afferrati, una nebbia gelida riempie l'interno della nave. Le creature e gli oggetti all'interno o oltre la nebbia sono pesantemente oscurati. Una creatura che entra nella nuvola gelata per la prima volta in un turno o inizia lì il suo turno subisce 10 ({@dice 3d6}) danni da freddo e la sua velocità viene ridotta di 3 metri.",
														"Ultimo, ma certamente non meno importante, le aperture alle due estremità dell'area sono ghiacciate e devono essere rotte prima che i personaggi possano entrare o uscire dall'area. Entrambe le barriere di ghiaccio hanno CA 12, 30 punti ferita ciascuna, vulnerabilità ai danni da fuoco e immunità ai danni da veleno e psichici."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "12. Shrine to Olhydra",
							"page": 11,
							"id": "03d",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LR/007-ugyzu-lr-007.webp"
									},
									"width": 1533,
									"height": 327,
									"credit": "Franz Vohwinkel"
								},
								"Quando i personaggi entrano o guardano in quest'area, leggi o parafrasa il seguente testo nel riquadro:",
								{
									"type": "insetReadaloud",
									"id": "03e",
									"entries": [
										"Le pareti di corallo di questa camera brillano di una luce propria, meravigliosamente coltivata in vortici, picchi e valli che ricordano il mare aperto che infuria al culmine di una violenta tempesta.",
										"Sulla parete di fondo, proprio di fronte all'ingresso, un altare di corallo emerge dal corallo come se fosse cresciuto lì naturalmente. Allo stesso modo, uno strano simbolo verticale a forma di X, collegato da una linea sul fondo, è cresciuto naturalmente dalla superficie frontale dell'altare. Sull'altare poggiano una coppia di elmi decorati.",
										"Un umanoide maschio con la pelle color acquamarina, grandi occhi neri e vesti trasparenti si trova di fronte all'altare. Fa movimenti taglienti con le mani, apparentemente non discutendo con nessuno mentre scruta direttamente il volto di uno degli elmi decorati vuoti sull'altare."
									]
								},
								"Questo è {@creature Shoalar Quanderil|LR}, reincarnato da Gar per servirlo nella sua nuova missione.",
								"Un tempo gioviale e pronto a ridere, Shoalar è diventato silenzioso, amareggiato e apprensivo. Non capisce come Gar possa servire sia Olhydra che Umberlee, e ha sviluppato un'estrema sfiducia nei confronti del suo cupo benefattore. Per questo motivo, non ci vorrebbe un grande sforzo per convincere Shoalar.",
								"Qualsiasi personaggio che superi una prova di Carisma ({@skill Intimidation} ({@dc 13} può fare in modo che Shoalar non attacchi immediatamente il gruppo. Allo stesso modo, una prova di Carisma ({@skill Persuasion} riuscita {@dc 15} farà sì che il genasi dell'acqua dica ai personaggi che è recentemente tornato in vita per volere del suo signore {@creature Gar Shatterkeel|LR}. Shoalar può impartire le seguenti informazioni ai personaggi:",
								{
									"type": "list",
									"items": [
										"Gar una volta serviva come profeta elementale dell'elementale più anziano conosciuto come Olhydra.",
										"Nella precedente carriera di Gar, reclutò Shoalar per aiutarlo a costruire un tempio e reclutare altri cultisti.",
										"Gli avventurieri li trovarono, distrussero il loro santuario e li uccisero entrambi. Shoalar non capisce come Gar sia di nuovo vivo, ma è grato per la seconda possibilità.",
										"Shoalar sa che Gar intende utilizzare il sangue del kraken per creare un esercito di non morti.",
										"Da quando è tornato in vita, è diventato chiaro a Shoalar che l'obbedienza di Gar a Umberlee gli impedisce di servire veramente Olhydra, e questo ha causato una spaccatura tra loro.",
										"Shoalar crede davvero che la sua missione sia deporre Gar, ma sa di non avere la forza per riuscirci da solo."
									]
								},
								"Se i personaggi non sono ostili verso Shoalar ed esprimono il desiderio di aiutarlo in questa missione, il devoto di Olhydra si unirà volentieri a loro.",
								"Se in qualsiasi momento i personaggi attaccano Shoalar, o se dicono qualcosa per fargli credere che non possono essere alleati, lui li attaccherà. Se ciò accade, i due elmi sull'altare si alzeranno in coppia {@creature Water Elemental Myrmidon|MTF|water elemental myrmidons} e aiuteranno Shoalar a combattere i personaggi.",
								"Shoalar è già sotto l'effetto dell'incantesimo {@spell mage armor} quando arrivano i personaggi. Inizia il combattimento lanciando {@spell lightning bolt}, influenzando quanti più personaggi possibile. È probabile che prosegua con {@spell watery sphere|XGE} per trattenere i personaggi problematici in modo che i mirmidoni elementali dell'acqua possano attaccare mentre sono {@condition restrained}.",
								{
									"type": "entries",
									"id": "03f",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 12,
											"id": "040",
											"entries": [
												"Shoalar possiede un {@item bowl of commanding water elementals}. Se i personaggi lo sconfiggono, lo troveranno sulla sua persona. Se fanno amicizia con lui, glielo offrirà come aiuto nella battaglia a venire."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "13. Umberlee's Chosen",
							"page": 12,
							"id": "041",
							"entries": [
								"Accompagnato da due {@creature Sea Lion|TftYP|sea lions} che tiene come animali domestici, {@creature Gar Shatterkeel|LR} risiede in questa grotta sottomarina mentre contempla la sua prossima mossa e comunica con Umberlee.",
								"Quando i personaggi entrano nella camera, leggi o parafrasa il seguente testo nel riquadro:",
								{
									"type": "insetReadaloud",
									"id": "042",
									"entries": [
										"Seduto su un trono grezzo fatto di una strana disposizione di coralli, ossa e cirripedi, c'è un uomo il cui braccio destro è stato interamente sostituito con un grande artiglio di metallo, molto simile a quello di un granchio.",
										"Il suo corpo è ricoperto di grappoli di cirripedi e nella mano sinistra stringe pigramente l'impugnatura di uno squisito tridente, inciso con immagini di onde, conchiglie e creature marine. Ai lati del trono siedono due enormi creature che sono uno strano ibrido tra pesce e leone. Ringhiano all'unisono."
									]
								},
								"Il potere di Gar è cresciuto notevolmente dall'ultima volta che ha incontrato degli avventurieri. Sebbene rimanga cupo e cupo, proietta allo stesso tempo un'aria di forza e fiducia.",
								"Ad eccezione di chiunque sia sotto l'effetto di un incantesimo {@spell nondetection}, Gar è a conoscenza di ogni abitante della montagna di corallo e ha monitorato i progressi dei personaggi nel suo dominio. Anche se non sa esattamente cosa hanno realizzato, a parte le creature che potrebbero aver ucciso o distrutto, è pronto per il loro arrivo.",
								"Dopo che tutti sono entrati nella camera, Gar di nascosto (ma rapidamente) fa crescere il corallo sopra l'ingresso, bloccandoli. Se qualcuno esita ad entrare, gli farà cenno di farsi avanti, chiedendogli di conversare con lui. A questo proposito, il suo comportamento è regale, ma gentile e non ostile.",
								{
									"type": "insetReadaloud",
									"id": "043",
									"entries": [
										"\"Per favore. Vieni avanti così possiamo parlare in modo più amichevole.\"",
										"Detto questo, l'uomo fa un gesto con la mano sinistra e il corallo nella camera diventa un posto su cui ognuno di voi può appollaiarsi, se lo desidera.",
										"\"È da troppo tempo che non ho una buona conversazione. Anche se il tuo arrivo è inaspettato, la tua presenza è comunque molto desiderata. Come posso aiutarti?\""
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LR/008-lb7ay-lr-008.webp"
									},
									"width": 742,
									"height": 1000,
									"credit": "Filip Burburan"
								},
								"Se i personaggi sono pacifici e parlano con Gar, è felice di ascoltarli, ascoltando attentamente, senza mostrare difensiva o rimorso per eventuali accuse che potrebbero rivolgergli. Né offre scuse o risarcimenti per i danni che potrebbero descrivere.",
								"Quando avranno finito di parlare, Gar spiegherà la sua ritrovata devozione a Umberlee, inclusa la sua \"resurrezione\" e lo scopo appena scoperto. Dirà anche ai personaggi cosa intende fare e come intende farlo. Anche se Gar non esulta, parlerà delle sue intenzioni come se il suo successo fosse inevitabile.",
								{
									"type": "list",
									"items": [
										"Una volta che Gar ha descritto completamente i suoi piani, ringrazia i personaggi per averlo ascoltato e scompare dalla camera.",
										"Se in qualsiasi momento i personaggi si comportano in modo sconveniente per una conversazione pacifica (lanciano un incantesimo, si muovono per attaccare, tentano di girare intorno al suo fianco o dietro di lui, ecc.) Gar sospira e scompare dalla camera."
									]
								},
								"In entrambi i casi, Gar si teletrasporta utilizzando il corallo come mezzo di trasporto, in modo simile all'incantesimo passo sugli alberi. Non lancia alcun incantesimo per farlo, quindi {@spell counterspell} non può essere usato per impedire la sua partenza.",
								{
									"type": "inset",
									"name": "The Final Countdown",
									"page": 12,
									"id": "044",
									"entries": [
										"A questo punto è estremamente importante tenere traccia di quanti round impiegano i personaggi per completare questo combattimento e uscire dalla camera. Mentre qui combattono, Gar è passato allo scontro finale che inizia con il suo assalto ai sacerdoti kraken. Vedi sotto per maggiori dettagli."
									]
								},
								"Quando Gar lascia quest'area, i {@creature Sea Lion|TftYP|sea lions} attaccano i personaggi e l'intera stanza viene inondata di magia che agisce come un incantesimo {@spell entangle} di proporzioni enormi.",
								"Ad ogni round in cui i personaggi sono nella stanza, il corallo tenta di crescere e circondarli, costringendoli a effettuare un tiro salvezza sulla Forza {@dc 18} o essere {@condition restrained}.",
								"Un personaggio trattenuto dal corallo può usare la propria azione per effettuare una prova di Forza {@dc 18} ({@skill Athletics}) o di Destrezza ({@skill Acrobatics}) per liberarsi. I leoni marini sono immuni a questo effetto.",
								"Un personaggio che lancia con successo {@spell dispel magic} contro un incantesimo di 6° livello sopprime questo effetto per 1 minuto.",
								"Per lasciare questa camera, i personaggi dovranno aprirsi una via d'uscita o spostarsi attraverso il corallo che blocca l'ingresso. Il corallo che copre l'ingresso ha CA 15, 40 punti ferita, immunità ai danni psichici e da veleno e resistenza ai danni perforanti e taglienti.",
								"È possibile spingere attraverso il corallo, ma per farlo è necessario un tiro salvezza di Destrezza riuscito {@dc 18}. Una creatura che fallisce questo tiro salvezza subisce {@dice 7d8} danni taglienti, o la metà in caso di successo. Il muro è spesso 1,5 metri e ogni 1 metro costa 1,5 metri di movimento. I personaggi intrappolati nel muro sono considerati trattenuti finché non riescono a spingerlo oltre, e devono effettuare il tiro salvezza su Destrezza sopra indicato nel loro turno ogni round."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Final Countdown",
					"page": 13,
					"id": "045",
					"entries": [
						"Ora è il momento per i personaggi, e tutti gli alleati che sono riusciti ad acquisire, di affrontare {@creature Gar Shatterkeel|LR} e i suoi servi annegati. Il tempo è essenziale e gli eventi progrediscono mentre i personaggi tentano di liberarsi dall'area 13, quindi è meglio tenere traccia del numero di round necessari ai personaggi per sfondare il corallo e trovare la strada per tornare all'area 5 per affrontare Gar. Potrebbero volerci alcuni giri per scoprire dove si trova, dato che non ha dato indicazioni su dove stesse andando quando è scomparso.",
						{
							"type": "entries",
							"name": "Amble",
							"page": 13,
							"id": "046",
							"entries": [
								"Se {@creature Amble|LR} si è unito ai personaggi, la tartaruga rimane un fedele alleato nella battaglia a venire. {@creature Amble|LR} concentrerà tutti gli attacchi sugli annegati, lasciando Gar ai personaggi. Se le cose si fanno difficili, {@creature Amble|LR} può anche fungere da guaritore di riserva per il gruppo. Nota che infliggere danni a Gar non infrange la regola di {@creature Amble|LR}, poiché la tartaruga crede che Gar sia una specie di essere aberrante. Per questo motivo, {@creature Amble|LR} non intercederà quando i personaggi attaccheranno Gar."
							]
						},
						{
							"type": "entries",
							"name": "Fhenimore and Whymsee",
							"page": 13,
							"id": "047",
							"entries": [
								"Sebbene siano stati votati come \"molto probabilmente moriranno prima ancora che i personaggi si presentino\", il modo in cui la loro morte potrebbe dipendere dal fatto che i personaggi siano riusciti a fare amicizia con loro. Di seguito sono riportate una serie di possibilità.",
								{
									"type": "entries",
									"id": "048",
									"entries": [
										{
											"type": "entries",
											"name": "Not Allies",
											"page": 13,
											"id": "049",
											"entries": [
												"Forse i personaggi hanno ucciso {@creature Fhenimore|LR} e {@creature Whymsee|LR} senza essere consumati dai {@creature young kraken|LR}, oppure i personaggi non sono riusciti a negoziare con loro e sono stati cacciati dall'area, o semplicemente i personaggi non hanno mai visitato quest'area della montagna di corallo.",
												"Questo scenario funziona anche se i personaggi hanno stretto amicizia con i sacerdoti kraken, ma non sono mai venuti a conoscenza del piano di Gar di usare il sangue del kraken, o se hanno appreso il suo piano, ma non ne hanno mai parlato a {@creature Fhenimore|LR} e {@creature Whymsee|LR}.",
												"Indipendentemente dal motivo, i sacerdoti kraken non si allarmano né stanno in guardia quando arriva {@creature Gar Shatterkeel|LR}. In questo caso, i piani di Gar si svolgono come mostrato nella barra laterale \"Uccisione {@creature Fhenimore|LR} e {@creature Whymsee|LR}\".",
												{
													"type": "inset",
													"name": "Killing Fhenimore and Whymsee",
													"page": 13,
													"id": "04a",
													"entries": [
														{
															"type": "entries",
															"name": "Round 1",
															"page": 13,
															"id": "04b",
															"entries": [
																"Non sospettando il tradimento, i sacerdoti kraken non sono preparati quando Gar lancia {@spell charm person} come incantesimo di 2° livello, affascinandoli entrambi."
															]
														},
														{
															"type": "entries",
															"name": "Round 2",
															"page": 13,
															"id": "04c",
															"entries": [
																"Gar e i due sacerdoti nuotano fino a {@area area 6|024|x}, fuori dal raggio d'azione della telepatia del giovane kraken."
															]
														},
														{
															"type": "entries",
															"name": "Round 3 (and 4)",
															"page": 13,
															"id": "04d",
															"entries": [
																"Se gli asceti annegati sono ancora presenti {@area area 6|024|x}, attaccheranno i sacerdoti kraken. Se i personaggi hanno distrutto gli asceti annegati in quest'area, Gar avrà bisogno di un round aggiuntivo per ucciderli entrambi in combattimento corpo a corpo usando il suo artiglio e {@item Wave}."
															]
														},
														{
															"type": "entries",
															"name": "Round 4",
															"page": 13,
															"id": "04e",
															"entries": [
																"Gar nuota indietro."
															]
														},
														{
															"type": "entries",
															"name": "Round 5",
															"page": 13,
															"id": "04f",
															"entries": [
																"Al ritorno dal giovane kraken, Gar lancia {@spell charm monster|XGE} sulla creatura. Fallisce il tiro salvezza e crede che Gar sia un amico."
															]
														},
														{
															"type": "entries",
															"name": "Round 6",
															"page": 13,
															"id": "050",
															"entries": [
																"Gar sorprende il {@creature Young Kraken|LR|kraken}, colpendolo due volte con {@item Wave} prima che la creatura possa reagire, e ottenendo un colpo critico entrambe le volte. Il kraken viene ucciso e Gar inizia il processo di prelievo del sangue dalla creatura, conservandolo in enormi vesciche da cinque galloni che ha portato con sé per questo scopo."
															]
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Allies",
											"page": 13,
											"id": "051",
											"entries": [
												"In questo scenario, i personaggi hanno stretto amicizia con i sacerdoti kraken, hanno appreso dei piani di Gar dalla mappa in {@area area 7|026|x} o da {@creature Shoalar Quanderil|LR} e hanno convinto i sacerdoti kraken che Gar intende uccidere la loro carica. {@creature Fhenimore|LR} e {@creature Whymsee|LR} sono in allerta quando arriva Gar e le cose vanno in modo molto diverso. In questo caso, i piani di Gar si svolgono come mostrato nella barra laterale \"Combattimento {@creature Fhenimore|LR} e {@creature Whymsee|LR}\".",
												{
													"type": "inset",
													"name": "Fighting Fhenimore and Whymsee",
													"page": 13,
													"id": "052",
													"entries": [
														{
															"type": "entries",
															"name": "Round 1",
															"page": 13,
															"id": "053",
															"entries": [
																"Gar attiva la funzione {@item cube of force} su {@item Wave}, in modo che le creature viventi non possano fargli del male avvicinandosi a lui. {@creature Fhenimore|LR} e {@creature Whymsee|LR} lanceranno entrambi un fulmine su Gar, che riuscirà a effettuare un solo tiro salvezza, ma poi utilizzerà la sua funzione Resistenza leggendaria per salvare sull'altro. Gar subisce 28 punti ferita di danni da fulmine."
															]
														},
														{
															"type": "entries",
															"name": "Round 2",
															"page": 13,
															"id": "054",
															"entries": [
																"Gar lancia {@spell conjure animals} come incantesimo di 7° livello, evocandone sei {@creature Swarm of Quippers||swarms of quippers} e ordinando loro di uccidere e consumare i sacerdoti kraken."
															]
														},
														{
															"type": "entries",
															"name": "Rounds 3 and 4",
															"page": 13,
															"id": "055",
															"entries": [
																"I sacerdoti kraken vengono consumati dagli sciami mentre Gar usa il Risveglio di Umberlee sul giovane kraken (che fallisce il suo tiro salvezza) prima di caricare per attaccare con Onda come azione leggendaria. Gar colpirà con un colpo critico, riducendo la creatura a 91 punti ferita. Gar subisce quindi 17 danni contundenti dal kraken (riducendolo a 99 punti ferita) ed è {@condition grappled}."
															]
														},
														{
															"type": "entries",
															"name": "Round 5",
															"page": 13,
															"id": "056",
															"entries": [
																"Gar lancia {@spell freedom of movement}, sfuggendo alla presa, e poi usa un'azione leggendaria per attaccare la creatura. Segnerà un colpo critico, uccidendo il kraken."
															]
														},
														{
															"type": "entries",
															"name": "Round 6",
															"page": 13,
															"id": "057",
															"entries": [
																"Gar lancia {@spell heal} su se stesso, riportandolo al massimo dei suoi punti ferita, e inizia il processo di prelievo del sangue dal kraken, conservandolo in enormi vesciche da cinque galloni che ha portato con sé a questo scopo."
															]
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Shoalar Quadril-Ally",
											"page": 13,
											"id": "058",
											"entries": [
												"Se i personaggi hanno incontrato Shoalar e si sono alleati con il devoto di Olhydra, Shoalar li accompagna dalla sua tana a {@area area 13|041|x}, portando i due {@creature Water Elemental Myrmidon|MTF|water elemental myrmidons} con sé. Ciò rende più semplice il combattimento in quella zona e può consentire ai personaggi di interrompere Gar nelle azioni sopra descritte.",
												"Altrimenti, se Shoalar è morto o semplicemente non ha incontrato i personaggi, né lui né i suoi elementali saranno presenti allo scontro."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Fighting Gar Shatterkeel",
							"page": 14,
							"id": "059",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LR/009-twm3q-lr-009.webp"
									},
									"width": 1533,
									"height": 888,
									"credit": "Eric Belisle"
								},
								"Qualunque sia l'aspetto dell'opposizione e indipendentemente dagli alleati che portano con sé, quando i personaggi incontrano {@creature Gar Shatterkeel|LR} si trovano ad affrontare la battaglia della loro vita.",
								"Ad ogni round successivo all'uccisione del giovane kraken, Gar può raccogliere cinque litri di sangue dalla creatura. Ci vogliono altri due round per passare da una vescica piena a una vuota, quindi per venti vesciche occorreranno a Gar un totale di 60 round (6 minuti) per completare il suo lavoro con il cadavere del kraken. Gli serviranno solo dieci vesciche di sangue per animare i cadaveri presenti nella montagna di corallo, ma spera di ripetere il rituale in un secondo momento.",
								"Lo stato in cui trovano Gar, così come le risorse con cui può combatterli, dipende in gran parte da quando arrivano i personaggi e da chi sono (o erano) i loro alleati. In ogni caso, si può dire con certezza che Gar aprirà il combattimento con la sua abilità Umberlee's Wake, catturando quanti più personaggi e alleati possibile nella sua vasta area. Oltre all'impressionante assortimento di poteri e abilità elencati nel suo blocco statistiche, Gar può utilizzare azioni nella tana (vedi la barra laterale \"Azioni nella tana\") mentre si trova all'interno della montagna di corallo.",
								{
									"type": "inset",
									"name": "Lair Actions",
									"page": 14,
									"id": "05a",
									"entries": [
										"Con un conteggio di iniziativa pari a 20 (perdita dei legami di iniziativa), {@creature Gar Shatterkeel|LR} intraprende un'azione dalla tana per causare uno dei seguenti effetti; Gar non può usare lo stesso effetto due round di seguito.",
										{
											"type": "list",
											"items": [
												"Gar può teletrasportarsi ovunque all'interno della montagna di corallo, portando con sé fino a cinque creature consenzienti.",
												"Il corallo in un raggio di 18 metri cresce rapidamente attorno alle creature all'interno della montagna corallina. Ogni creatura deve riuscire in un tiro salvezza di Forza {@dc 18} o diventare {@condition restrained}. Le creature trattenute possono compiere un'azione nel loro turno per effettuare una prova di Forza {@dc 18} ({@skill Athletics}) o Destrezza ({@skill Acrobatics}) per liberarsi. Questo effetto dura 1 minuto a meno che non venga dissolto (conta come un incantesimo di 6° livello) e non richiede che Gar mantenga la concentrazione. {@creature Gar Shatterkeel|LR} e tutte le creature da lui designate sono immuni a questo effetto.",
												"Fino a cinque cadaveri che Gar può vedere entro 60 piedi si alzano come {@creature Drowned Blade|GoS|drowned blades} e attaccano chiunque li indirizzi Gar nel suo turno."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 14,
									"id": "05b",
									"entries": [
										"Vincere o perdere, questo è un incontro difficile, dal quale i personaggi potrebbero benissimo essere costretti a fuggire. Se i personaggi scappano da Gar, questi completa il rituale per animare un esercito di annegati, fortifica ulteriormente la sua posizione sulla montagna di corallo e inizia una campagna di terrore attraverso gli insediamenti costieri del Mare delle Stelle Cadute.",
										"Gar è consapevole del potere di Thay nei confronti dei non morti, quindi non è così stupido da sfidarli con questo esercito. Tuttavia, potrebbe essere aperto a un’alleanza con i Maghi Rossi che potrebbe avvantaggiare entrambi.",
										"È possibile, tuttavia, sconfiggere {@creature Gar Shatterkeel|LR}. Come notato nel suo blocco delle statistiche, quando Gar scende a 0 punti ferita il suo corpo collassa in una pozza di acqua nerastra che si disperde rapidamente. Ad eccezione di Wave e del suo artiglio, tutto ciò che indossava o trasportava è stato lasciato indietro.",
										"Se ciò accade, i personaggi vincono! Potrebbero, con un intervento di pulizia non trascurabile, trasformare la montagna corallina in una casa meravigliosamente deforme ma abitabile per molti locathah che sono stati sfollati a causa dei recenti attacchi e di altri conflitti.",
										"Realizzare ciò non solo consoliderebbe lo status dei personaggi come eroi, ma li eleverebbe a una posizione di prestigio come potenziali futuri leader delle tribù locathah. I dettagli del loro successo dipendono da te, anche se è del tutto possibile, anzi, probabilmente, che Gar un giorno ritorni per vendicarsi."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix A: Creature statistics",
			"page": 15,
			"id": "05c",
			"entries": [
				"Questa appendice descrive in dettaglio le creature incontrate in questa avventura.",
				{
					"type": "list",
					"items": [
						"{@creature Amble|LR}",
						"{@creature Drowned Ascetic|GoS}",
						"{@creature Drowned Assassin|GoS}",
						"{@creature Drowned Blade|GoS}",
						"{@creature Drowned Master|GoS}",
						"{@creature Gar Shatterkeel|LR}",
						"{@creature Giant Shark|MM}",
						"{@creature Fhenimore|LR}",
						"{@creature Whymsee|LR}",
						"{@creature Sahuagin Blademaster|GoS}",
						"{@creature Sahuagin Deep Diver|GoS}",
						"{@creature Sea Lion|TftYP}",
						"{@creature Shoalar Quanderil|LR}",
						"{@creature Water Elemental Myrmidon|mtf}",
						"{@creature Young Kraken|LR}"
					],
					"columns": 4
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix B: Locathah Characters",
			"page": 24,
			"id": "076",
			"entries": [
				"Vedi la voce {@race Locathah|LR} per informazioni sui caratteri locathah."
			]
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Designer",
							"entries": [
								"Chris Lindsay"
							]
						},
						{
							"type": "item",
							"name": "Developer",
							"entries": [
								"Shawn Merwin"
							]
						},
						{
							"type": "item",
							"name": "Editor",
							"entries": [
								"Hannah Rosa"
							]
						},
						{
							"type": "item",
							"name": "Cartographer",
							"entries": [
								"Loghi Dyson"
							]
						},
						{
							"type": "item",
							"name": "Graphic Designer",
							"entries": [
								"Rich Lescouflair"
							]
						},
						{
							"type": "item",
							"name": "Cover illustrator",
							"entries": [
								"Shawn Legno"
							]
						},
						{
							"type": "item",
							"name": "Interior Illustrators",
							"entries": [
								"Joachim Barrum, Eric Belisle, Filip Burburan, Aaron Hubrich, Raymond Swanland, Shawn Wood"
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						"{@note A SUCCESSFUL adventure is REALLY more about the FRIENDS you make along the way, than it is the monsters you slay while you PLAY!}"
					],
					"id": "05f"
				}
			],
			"id": "05e"
		}
	]
}