{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"id": "000",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/DrDe/000-dragon-delves-cover.webp"
					},
					"width": 1701,
					"height": 2242
				},
				{
					"type": "section",
					"name": "Dragons in Dungeons",
					"id": "001",
					"entries": [
						"Non c'è niente di più tipico di Dungeons & Dragons che riunire un gruppo di eroi per affrontare un potente drago in un misterioso dungeon. Questi elementi classici collegano i giocatori attraverso il tempo e lo spazio, dai primi avventurieri che fecero incursioni nell'oscurità più di 50 anni fa ai giocatori che iniziano ora la loro prima avventura.",
						"{@i Dragon Delves} è una celebrazione di questa tradizione condivisa. Ognuna delle dieci avventure di questo libro presenta un drago in una tana. Progettate per personaggi di livello da 1 a 12, le avventure offrono una serie di sfide, dallo sconfiggere i draghi malvagi alla collaborazione con i draghi buoni, oltre ad affrontare dilemmi morali più complicati. I sotterranei in cui i draghi costruiscono le loro tane vanno da complessi di caverne a città in rovina e altro ancora.",
						"Dove ci sono draghi nei sotterranei, c'è sempre avventura!"
					]
				},
				{
					"type": "section",
					"name": "Using This Book",
					"id": "002",
					"entries": [
						"Le avventure in un'antologia come {@i Dragon Delves} sono risorse versatili che possono soddisfare una varietà di esigenze sul tuo tavolo da gioco: come avventure one-shot, come \"episodi di riempimento\" in una campagna in corso o come serie che forma una campagna, portando i personaggi dal livello 1 a una conclusione culminante al livello 12.",
						"Queste avventure sono progettate per richiedere una preparazione minima (vedi {@area Running the Adventures|009|x} più avanti in questa introduzione).",
						{
							"type": "entries",
							"name": "One-Shot Adventure",
							"id": "003",
							"entries": [
								"Forse normalmente sei un giocatore in una campagna in corso, ma vuoi provare a diventare il Dungeon Master. Forse stai cercando di mettere insieme un nuovo gruppo e vuoi vedere come vanno d'accordo tutti i giocatori prima di iniziare un'intera campagna. Forse il tuo DM abituale è malato o ha un conflitto di programmazione, ma tutti gli altri sono pronti a giocare. O forse il tuo gruppo ha bisogno di una pausa o di un diversivo dalla campagna in corso. In ognuno di questi casi, puoi scegliere un'avventura da questo libro ed eseguirla."
							]
						},
						{
							"type": "entries",
							"name": "In an Ongoing Campaign",
							"id": "004",
							"entries": [
								"Forse i personaggi dei tuoi giocatori sanno cosa devono fare per sventare i piani del boss malvagio, ma non sono di livello abbastanza alto per raggiungere il loro obiettivo. Oppure hanno appena raggiunto un traguardo significativo nella campagna e vuoi dare loro un cambio di ritmo prima che si immergano nell'atto successivo del dramma in corso. Oppure stanno viaggiando dall'altra parte del mondo e tu stai cercando qualcosa per rendere il viaggio interessante: una piccola avventura lungo il percorso. Oppure non sei preparato per la prossima avventura e hai bisogno di un diversivo! In ognuno di questi casi, puoi scegliere un'avventura da questo libro da utilizzare come episodio \"riempitivo\" o missione secondaria nella campagna in corso.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DrDe/001-00-001.intro-splash.webp"
									},
									"width": 850,
									"height": 2286
								},
								"Quando i personaggi sono al livello appropriato per l'avventura che desideri svolgere, racconta semplicemente come i personaggi finiscono nel luogo dell'avventura. L'inizio di ogni avventura include una semplice descrizione dell'ambientazione, come \"un villaggio con una foresta vicina\". Oltre a questi dettagli di base, sentiti libero di modificare il luogo dell'avventura per adattarlo alla tua campagna.",
								"Ma se hai tempo per prepararti, puoi incorporare l'avventura che stai affrontando nei temi e nelle minacce della tua campagna. Puoi modificare i nomi delle persone e dei luoghi dell'avventura per adattarli meglio al tuo mondo, collegare i cattivi dell'avventura a organizzazioni ed eventi importanti nella tua campagna e piantare indizi sui temi della tua campagna nel tesoro del drago."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Creating a Campaign",
					"id": "005",
					"entries": [
						"Queste avventure possono essere messe insieme come una campagna completa a tema drago. Guida semplicemente i tuoi giocatori attraverso le avventure nell'ordine presentato in questo libro e premia l'avanzamento di livello basato sulla storia alla fine di ogni avventura, in modo che i loro personaggi raggiungano il livello appropriato per la prossima sfida che dovranno affrontare. (Non è necessario alcun avanzamento di livello prima dell'avventura finale.) Puoi anche utilizzare una delle seguenti strutture narrative per collegare le avventure tra loro.",
						{
							"type": "entries",
							"name": "Option 1: Mysterious Patron",
							"id": "006",
							"entries": [
								"Chiedi a un mecenate amichevole la cui vera identità è alquanto misteriosa di fare amicizia con gli avventurieri all'inizio della loro carriera e di inviarli in ogni avventura in sequenza. Il patrono potrebbe essere un giovane monaco carismatico, un insegnante gentile, un minuscolo furfante o un anziano sventato, e potrebbe o meno essere accompagnato da sette canarini dorati o abbaglianti farfalle gialle, che in realtà sono antichi draghi d'oro sotto mentite spoglie: i compagni del dio drago Bahamut, che è la vera identità del patrono.",
								"Forse prevedendo che sarebbero destinati a diventare potenti eroi, Bahamut prende gli avventurieri sotto la sua metaforica ala protettrice e li manda all'avventura per affrontare problemi draconiani, grandi e piccoli, in tutto il mondo. Il cliente potrebbe fingere sorpresa quando un'avventura che a prima vista non sembra coinvolgere un drago (come \"{@adventure The Will of Orcus|DrDe-TWoO|1}\" capitolo 3) si scopre che ruota attorno a uno di essi, ma ovviamente questo è esattamente il motivo per cui Bahamut ha inviato i personaggi a indagare.",
								"Puoi utilizzare ogni avventura così come è scritta, con il patrono dei personaggi che li guida nella direzione generale dell'avventura senza rovinare alcuna sorpresa nell'avventura successiva. In alternativa, il mecenate potrebbe far conoscere il segreto ai personaggi fin dall'inizio, dicendo loro che i draghi saranno il fulcro particolare delle loro avventure e alterando alcuni degli agganci dell'avventura lungo il percorso."
							]
						},
						{
							"type": "entries",
							"name": "Option 2: Brazen Egg",
							"id": "007",
							"entries": [
								"Inizia la campagna con l'incontro introduttivo del capitolo 10, \"{@adventure Dragons of the Sandstone City|DrDe-DotSC|1}\", che termina con Eldemere che affida l'Uovo di Bronzo ai personaggi. Le istruzioni di Eldemere sono diverse, però: spiega che l'uovo deve essere \"immerso\" nelle orde di dieci draghi, uno per ogni tipo cromatico e metallico, per attivare il suo potere. Suggerisce anche che l'uovo condurrà i personaggi verso i tesori adatti. In effetti, qualsiasi personaggio che dorme entro 15 piedi dall'uovo fa sogni vividi che lo portano verso l'inizio della prossima avventura.",
								"Per trarre potere dal tesoro di un drago, l'uovo deve trascorrere 8 ore in mezzo al tesoro, coperto di monete e circondato da altri oggetti. Tuttavia, non appena l'uovo potenziato viene portato nella camera del tesoro di Anthradusk ({@adventure area H16|DrDe-DotSC|1|H16: Hoard} nel capitolo 10), raggiunge il suo pieno potenziale e inizia ad aprirsi, come descritto in quell'avventura."
							]
						},
						{
							"type": "entries",
							"name": "Option 3: Hoard Magic Items",
							"id": "008",
							"entries": [
								"Se hai {@book Fizban's Treasury of Dragons|FTD|4}, il tesoro di oggetti magici descritti in quel libro può fornire un incentivo ai personaggi a cercare draghi di crescente potenza e di diverso tipo. Aggiungi i seguenti oggetti alle ricompense acquisite nelle prime tre avventure: a {@item Scaled Ornament|FTD} in \"{@adventure Death at Sunset|DrDe-DaS|1}\" a {@item Dragon Vessel|FTD} in \"{@adventure Baker's Doesn't|DrDe-BD|1}\" e a {@item Dragon's Wrath Weapon|FTD} e a {@item Dragon-Touched Focus|FTD} in \"{@adventure The Will of Orcus|DrDe-TWoO|1}.\" Tutti e quattro gli oggetti sono addormentati quando i personaggi li acquisiscono per la prima volta, ma nelle avventure successive gli oggetti possono essere risvegliati immergendoli nei tesori dei draghi."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Running the Adventures",
					"id": "009",
					"entries": [
						"Per eseguire ciascuna di queste avventure, sono necessari i regolamenti base della quinta edizione: {@book Player's Handbook|XPHB}, {@book Dungeon Master's Guide|XDMG} e {@book Monster Manual|XMM}. Gli incantesimi e l'equipaggiamento menzionati nelle avventure sono descritti nel {@book Player's Handbook|XPHB}. Gli oggetti magici sono dettagliati in {@book Dungeon Master's Guide|XDMG} e i mostri appaiono in {@book Monster Manual|XMM}.",
						"Il sommario riassume le avventure di questa antologia. Ogni avventura è progettata per quattro-sei personaggi di un particolare livello, ma puoi adattarti a gruppi più o meno grandi modificando il numero di nemici in un incontro e fornendo a un piccolo gruppo risorse aggiuntive, come spiegato nel {@book Dungeon Master's Guide|XDMG}. Ognuna delle avventure può svolgersi in qualsiasi mondo tu scelga, purché il luogo contenga gli elementi di base elencati all'inizio di ogni avventura.",
						{
							"type": "entries",
							"name": "Preparation",
							"id": "00a",
							"entries": [
								"Ogni avventura in questo libro inizia con una pagina che ti aiuta a preparare e gestire l'avventura. Comprende i seguenti elementi:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Key Plot Points",
											"entry": "Un riassunto degli elementi chiave della storia dell'avventura"
										},
										{
											"type": "item",
											"name": "Preparation",
											"entry": "Passaggi per prepararti a vivere l'avventura, incluso un elenco di tutti i blocchi delle statistiche del {@book Monster Manual|XMM} di cui potresti aver bisogno"
										},
										{
											"type": "item",
											"name": "Key NPCs",
											"entry": "Una tabella che riassume i principali personaggi non giocanti dell'avventura (i loro nomi, ruoli, blocchi delle statistiche e posizioni) per aiutarti a tenerne traccia durante il gioco"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Player Assistance",
							"id": "00b",
							"entries": [
								"Come descritto nel {@book Dungeon Master's Guide|XDMG}, puoi semplificare il tuo ruolo di Dungeon Master delegando determinati compiti agli altri giocatori, soprattutto se è la prima volta dietro lo schermo del DM. Prima che il gioco inizi, collabora con gli altri giocatori per dividere tra loro alcuni o tutti i seguenti compiti:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Initiative Tracker",
											"entry": "In combattimento, un giocatore tiene traccia dell'iniziativa dei personaggi e dei mostri."
										},
										{
											"type": "item",
											"name": "Monster Wranglers",
											"entry": "Ogni volta che i personaggi entrano in combattimento con mostri ostili, uno o due giocatori gestiscono questi mostri utilizzando i blocchi delle statistiche nel {@book Monster Manual|XMM}. (Due giocatori possono condividere questo ruolo.)"
										},
										{
											"type": "item",
											"name": "Rules Consultant",
											"entry": "Un giocatore fa riferimento alle regole nel {@book Player's Handbook|XPHB} o in altri libri secondo necessità."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Adventures for One Character",
							"id": "00c",
							"entries": [
								"Mentre il {@book Dungeon Master's Guide|XDMG} spiega come adattare le avventure alle diverse dimensioni del gruppo, tre delle avventure (indicate nel sommario) sono particolarmente adatte per essere giocate con un singolo avventuriero. Ognuna di queste avventure include istruzioni per garantire che il personaggio affronti una sfida adeguata.",
								"Al centro di queste istruzioni c'è il {@i Blessing of the Lone Champion}, un dono soprannaturale che rafforza le abilità del personaggio solista.",
								{
									"type": "statblock",
									"name": "Blessing of the Lone Champion",
									"source": "DrDe",
									"tag": "reward"
								},
								"La benedizione dura per tutta la durata dell'avventura."
							]
						},
						{
							"type": "inset",
							"name": "A Draconic History",
							"id": "00e",
							"entries": [
								"Oltre a dieci avventure, questo libro include sezioni speciali che presentano illustrazioni di ciascuna varietà di drago, attingendo da quasi tutti i 50 anni di storia di Dungeons & Dragons, dal Manuale dei Mostri del 1977 a quello pubblicato nel 2025. L'aspetto di tutti e dieci i tipi di drago si è evoluto in modo significativo negli ultimi cinquant'anni, ma un attento esame di queste immagini rivela anche punti di continuità, dal corno nasale del drago blu alla cresta del drago d'argento.",
								"L'artista Todd Lockwood ha guidato una revisione approfondita di tutti e dieci i tipi di drago per l'uscita della terza edizione di D&D nel 2000, basando i suoi progetti sull'anatomia degli animali del mondo reale e su alcuni punti di continuità con i progetti precedenti. Con poche variazioni, questi design stabiliscono lo standard per i draghi di D&D per oltre 20 anni.",
								"In preparazione all'uscita di {@book Monster Manual|XMM} (2025), il direttore artistico Josh Herman ha condotto un aggiornamento completo di tutti i look dei draghi mentre D&D iniziava la sua seconda metà di secolo. Con l'obiettivo di garantire che l'identità distinta di ogni drago (la sua personalità, l'habitat preferito e lo stile di combattimento) traspaia nel suo aspetto, questa riprogettazione mostra visivamente ciò che rende unico ogni tipo di drago.",
								"Allo stesso modo, questo libro evidenzia come un’avventura che abbia come protagonista un tipo di drago possa sembrare distinta da tutti gli altri."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventures",
					"entries": [
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@adventure Death at Sunset (Level 1)|DrDe-DaS|1}",
								"{@adventure Baker's Doesn't (Level 3)|DrDe-BD|1}",
								"{@adventure The Will of Orcus (Level 4)|DrDe-TWoO|1}",
								"{@adventure For Whom the Void Calls (Level 5)|DrDe-FWtVC|1}",
								"{@adventure The Dragon of Najkir (Level 7)|DrDe-TDoN|1}",
								"{@adventure The Forbidden Vale (Level 9)|DrDe-TFV|1}",
								"{@adventure Before the Storm (Level 10)|DrDe-BtS|1}",
								"{@adventure Shivering Death (Level 11)|DrDe-SD|1}",
								"{@adventure A Copper for a Song (Level 12)|DrDe-ACfaS|1}",
								"{@adventure Dragons of the Sandstone City (Level 12)|DrDe-DotSC|1}"
							]
						}
					],
					"id": "00d"
				}
			]
		},
		{
			"type": "section",
			"name": "For Whom the Void Calls",
			"id": "12b",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						"{@i {@b An adventure for Level 5 characters.}}",
						"{@i This adventure is designed to fill one or two sessions of play.}",
						"{@i It can take place in any canyon with a river flowing through it.}"
					]
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/DrDe/065-04-001.chapter-four-splash.webp"
					},
					"credit": "Justine Jones",
					"width": 1700,
					"height": 2200
				},
				{
					"type": "section",
					"name": "Key Plot Points",
					"id": "12c",
					"entries": [
						"Le seguenti informazioni sono fondamentali per la storia dell'avventura:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Distress Call",
									"entry": "Gli avventurieri ricevono un segnale telepatico di soccorso. Il mittente del segnale afferma di essere un senziente {@item Bag of Holding|XDMG} recentemente rapito da un drago malvagio. La borsa chiede aiuto."
								},
								{
									"type": "item",
									"name": "Far Realm Connection",
									"entry": "Sconosciuto agli avventurieri, il mittente del segnale di soccorso è in realtà un {@item Bag of Devouring|XDMG}. È l'orifizio di alimentazione di una creatura extradimensionale malvagia che risiede nel Reame Remoto e può contattare telepaticamente le creature entro 1,5 km dalla borsa."
								},
								{
									"type": "item",
									"name": "Starglass Waypoint",
									"entry": "I personaggi che rispondono alla chiamata di soccorso telepatico vengono condotti a {@area Starglass Waypoint|136|x}, che un tempo ospitava un portale planare e ora funge da tana di un giovane drago di ottone di nome Ylagan. Il {@item Bag of Devouring|XDMG} si trova in mezzo al tesoro del drago. Mentre esplorano Starglass Waypoint, i personaggi potrebbero trovarsi di fronte a un severo cavaliere githyanki, modron sconvolti e un drago stufo del modo in cui il tesoro continua a scomparire dalla sua borsa magica."
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Preparation",
					"id": "12d",
					"entries": [
						"Prima di iniziare l'avventura, preparatevi come segue:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Step 1",
									"entry": "Leggi la sezione \"{@area Adventure Background|12e|x}\"."
								},
								{
									"type": "item",
									"name": "Step 2",
									"entry": "Area di revisione {@area S18|16b|x} in \"{@area Upper Level Locations|162|x}\". Se lo trovi troppo complicato, sentiti libero di saltare questa sezione."
								},
								{
									"type": "item",
									"name": "Step 3",
									"entry": "Acquisisci familiarità con la tabella degli NPC chiave riportata di seguito. I personaggi interagiranno con questi NPC durante l'avventura."
								},
								{
									"type": "item",
									"name": "Step 4",
									"entry": "Leggi informazioni su {@item Bag of Devouring|XDMG} in {@book Dungeon Master's Guide|XDMG} o su D&D Beyond. Facoltativamente, guarda le descrizioni del Piano Astrale e del Regno Remoto."
								},
								{
									"type": "item",
									"name": "Step 5",
									"entry": "Aggiungi ai segnalibri i seguenti blocchi di statistiche in {@book Monster Manual|XMM} o su D&D Beyond:"
								}
							]
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Young Brass Dragon|XMM|Brass Dragon, Young}",
								"{@creature Earth Elemental|XMM}",
								"{@creature Githyanki Knight|XMM}",
								"{@creature Invisible Stalker|XMM}",
								"{@creature Winged Kobold|XMM|Kobold, Winged}",
								"{@creature Mimic|XMM}",
								"{@creature Modron Duodrone|XMM}",
								"{@creature Modron Quadrone|XMM}",
								"{@creature Modron Tridrone|XMM}",
								"{@creature Shambling Mound|XMM}",
								"{@creature Blue Slaad|XMM|Slaad, Blue}",
								"{@creature Spectator|XMM}",
								"{@creature Water Elemental|XMM}"
							]
						},
						{
							"type": "table",
							"caption": "Key NPCs",
							"colLabels": [
								"Name",
								"Role",
								"Stat Block",
								"Location"
							],
							"colStyles": [
								"col-3-5",
								"col-3-5",
								"col-2-5",
								"col-2-5"
							],
							"rows": [
								[
									"Bobina",
									"Ladro",
									"{@creature Winged Kobold|XMM}",
									"{@area S24|17b|x}"
								],
								[
									"Keliphron",
									"Sentiente {@item Bag of Devouring|XDMG} che afferma di essere un {@item Bag of Holding|XDMG}",
									"—",
									"{@area S12|15d|x}"
								],
								[
									"Qaara Valreth",
									"Difende i modroni dell'avamposto",
									"{@creature Githyanki Knight|XMM} (Legale Neutrale)",
									"{@area S18|16b|x}"
								],
								[
									"Ylagan",
									"Drago il cui tesoro contiene il {@item Bag of Devouring|XDMG}",
									"{@creature Young Brass Dragon|XMM}",
									"{@area S10|157|x}"
								]
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventure Background",
					"id": "12e",
					"entries": [
						"Oltre cento anni fa, i githyanki e i modron costruirono {@area Starglass Waypoint|136|x} come un asilo nido, un luogo sicuro e isolato dove allevare e addestrare i loro piccoli. Un portale planare nelle profondità dell'avamposto permetteva ai githyanki di entrare e uscire liberamente dal Piano Astrale. Nove anni fa, dopo che un terremoto danneggiò il portale planare, i githyanki abbandonarono l'avamposto ma lasciarono indietro i modron custodi dell'avamposto.",
						"Un anno fa, un giovane drago d'ottone di nome Ylagan rivendicò l'avamposto come sua tana.",
						{
							"type": "entries",
							"name": "The Bag of Devouring",
							"id": "12f",
							"entries": [
								"Quando Ylagan arrivò quasi un anno fa, i modron accettarono la sua guida e iniziarono a riconvertire l'avamposto per soddisfare i bisogni del drago. Ylagan, nel frattempo, perlustrava le terre intorno a Starglass Waypoint alla ricerca di tesori da aggiungere al suo magro tesoro. Una settimana fa, ha avvistato i resti di un avventuriero morto di sete. Tra gli averi dell'avventuriero c'era una borsa magica che il drago scambiò per un {@item Bag of Holding|XDMG}.",
								"Ylagan portò la borsa a casa e vi conservò molte delle sue pietre preziose preferite. Il giorno successivo, rimase inorridito nel trovare la borsa vuota. Ignaro che in realtà si trattasse di un {@item Bag of Devouring|XDMG} e che avesse divorato le pietre preziose, Ylagan ordinò ai modron di cercare ladri nell'avamposto. Quando non furono trovati intrusi, il drago iniziò a nutrire il timore che uno o più modroni potessero aver rubato le gemme.",
								"Due giorni fa, Ylagan ha messo alla prova la sua teoria mettendo alcuni tesori di meno valore nella borsa e lasciandola incustodita mentre stava di guardia all'ingresso dell'avamposto. Il giorno dopo, la borsa era vuota! Ylagan accusò i modron di aver rubato il suo tesoro e ne distrusse molti in preda alla rabbia. Quindi usò le macerie per sigillare il tunnel che portava al suo tesoro e iniziò a dare la caccia ai modron rimanenti.",
								"I modroni distrutti si disintegrarono senza lasciare traccia. Uno dei modroni sopravvissuti attivò un allarme silenzioso nel centro di comando dell'avamposto, che inviò un segnale a una fortezza githyanki sul Piano Astrale."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Beginning the Adventure",
					"id": "130",
					"entries": [
						"Gli avventurieri stanno viaggiando attraverso un canyon quando ricevono un segnale telepatico di soccorso. Leggi o parafrasa quanto segue per ambientare la scena:",
						{
							"type": "insetReadaloud",
							"id": "131",
							"entries": [
								"Stai viaggiando attraverso un canyon silenzioso senza traccia di uccelli o animali. Anche il fiume ricco di minerali, con le sue acque turchesi, è calmo. Striature di rosso ramato e blu ardesia decorano le pareti del canyon. A volte, una macchia d'aria brilla di calore intenso e i colori del canyon sembrano danzare, ondeggiando sotto il sole cocente. Il silenzio inquietante è rotto da una profonda voce baritonale. \"Ciao, puoi aiutarmi?\" Non ci sono altre creature nelle vicinanze, quindi ci vuole un momento per realizzare che la voce è nelle vostre teste. \"Per favore, sono stato preso da un drago!\""
							]
						},
						"Il segnale telepatico ha origine dalla creatura extraplanare attaccata al {@item Bag of Devouring|XDMG}, che può percepire altre creature entro 1 miglio dalla borsa. Trasmette le seguenti informazioni:",
						{
							"type": "insetReadaloud",
							"id": "132",
							"entries": [
								"\"Il mio nome è Keliphron. Stavo viaggiando con un compagno di nome Argus quando il drago ci trovò e mi portò nella sua tana. Temo che il drago non mi lascerà mai andare. Salvami se puoi!\""
							]
						},
						"Dopo aver ricevuto il messaggio di Keliphron, un personaggio può intraprendere un'azione {@action Search|XPHB} ed effettuare una prova di Saggezza ({@skill Insight|XPHB} {@dc 20}. In caso di successo, il personaggio percepisce che Keliphron è sincero ma vago.",
						{
							"type": "entries",
							"name": "Questions and Answers",
							"id": "133",
							"entries": [
								"Keliphron risponde a tre domande prima di interrompere il contatto telepatico con i personaggi. In nessun caso Keliphron rivela la sua vera natura. Ecco alcune domande che i personaggi potrebbero porre e le risposte di Keliphron:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Who Are You?",
											"entry": "\"Sono un {@item Bag of Holding|XDMG} dotato di sensibilità. Salvami e sarò tuo!\""
										},
										{
											"type": "item",
											"name": "Where Are You?",
											"entry": "\"Se continui sulla tua strada attuale, troverai uno scintillante ponte di cristallo che attraversa il fiume che attraversa il canyon. Il ponte conduce all'ingresso della tana sotterranea del drago, nel profondo della parete del canyon.\""
										},
										{
											"type": "item",
											"name": "Who Is Argus?",
											"entry": "\"Argus era il mio precedente proprietario.\""
										},
										{
											"type": "item",
											"name": "Did the Dragon Kill Argus?",
											"entry": "\"No, Argo è morto di sete poco prima che il drago ci trovasse.\""
										}
									]
								},
								"{@b What Can You Tell Us about the Dragon}? \"Il drago è affamato di tesori ed è abbastanza grande da portare una persona sul dorso.\" (Keliphron non può percepire i colori, quindi non può discernere il colore delle scaglie del drago.)",
								"{@b What Can You Tell Us about the Dragon's Lair}? \"Non sembra la tana di un drago. Probabilmente l'ha costruita qualcun altro. La tana ospita anche particolari creature metalliche: obbediscono ai comandi del drago.\" (Keliphron si riferisce ai modroni ma non sa in quale altro modo descriverli.)",
								"Se i personaggi decidono di non salvare Keliphron, questo ristabilisce il contatto telepatico un'ultima volta e li spinge a riconsiderare la situazione. Poi descrive altri tesori nel tesoro del drago (vedi area {@area S12|15d|x}), sperando che l'avidità dei personaggi abbia la meglio su di loro. Se ciò non funziona, Keliphron dice loro che il drago sta danneggiando le creature metalliche che popolano la sua tana e sollecita i personaggi a intercedere per conto delle creature."
							]
						},
						{
							"type": "entries",
							"name": "Approaching Starglass Waypoint",
							"id": "134",
							"entries": [
								"Dopo che i personaggi hanno ripreso il loro cammino e hanno percorso il canyon per quasi un miglio, leggi o parafrasa ad alta voce quanto segue:",
								{
									"type": "insetReadaloud",
									"id": "135",
									"entries": [
										"Un ponte di cristallo che si inarca dolcemente sul fiume stagnante davanti a te cattura e irradia luce naturale. Il ponte si collega ad una piattaforma di pietra incastonata nella parete del canyon sei metri sopra il fiume. Graziosi archi in pietra all'estremità racchiudono un'elegante doppia porta in vetro e ottone."
									]
								},
								"Il canyon è profondo 200 piedi, anche se il fiume è profondo solo 10 piedi. Il ponte di cristallo è sicuro da attraversare e conduce alla doppia porta (area {@area S1|13f|x}). Durante il giorno il ponte risplende della luce dorata del sole; di notte brilla della pallida illuminazione della luna ({@variantrule Dim Light|XPHB})."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Starglass Waypoint",
					"id": "136",
					"entries": [
						"Quando il gateway di Starglass Waypoint da e verso il Piano Astrale fu danneggiato da un terremoto e iniziò a funzionare male, i githyanki non riuscirono a ripararlo, quindi abbandonarono l'avamposto. Poco dopo, l'avamposto divenne una rovina dimenticata, abitata solo dai modron lasciati dai githyanki.",
						"Fino a poco tempo fa, Ylagan, il drago d'ottone, faceva affidamento sui modroni per aiutarlo a costruire la sua tana. Da allora ne ha distrutti molti.",
						{
							"type": "entries",
							"name": "Starglass Waypoint Features",
							"id": "137",
							"entries": [
								"Se non diversamente specificato, Starglass Waypoint presenta le seguenti funzionalità.",
								{
									"type": "entries",
									"name": "Glassteel Doors",
									"id": "138",
									"entries": [
										"Tutte le porte del complesso sono realizzate con una sostanza magica chiamata glassteel, che ha la consistenza e la trasparenza del vetro e un'enorme resilienza. Le porte hanno immunità a tutti i danni.",
										"Alcune porte sono sigillate dalla magia (come indicato su {@adventure Map: Starglass Waypoint Lower Level|DrDe-FWtVC|1|Map: Starglass Waypoint Lower Level} e {@area Map: Starglass Waypoint Upper Level|162|x}). Ognuno di questi è inciso con un glifo a forma di asterisco che risulta caldo al tatto. Sbloccare una porta sigillata richiede una carta Glifo o un incantesimo {@spell Knock|XPHB}.",
										{
											"type": "entries",
											"name": "Glyph Cards",
											"id": "139",
											"entries": [
												"Una carta glifo è una piastrella di ceramica delle dimensioni di una carta da gioco, su cui è inciso un glifo a forma di asterisco e intarsiato con cristallo blu. Il glifo sulla carta corrisponde al glifo sulle porte sigillate dello Starglass Waypoint. Il personale dell'avamposto e gli ospiti utilizzavano le Glyph Card come chiavi di accesso. Le carte ora possono essere trovate in varie posizioni all'interno dell'avamposto.",
												"Toccando una Carta Glifo su una porta sigillata la si sblocca; la porta rimane sbloccata per 1 minuto. Una volta aperta, tale porta può essere mantenuta aperta per evitare che si chiuda nuovamente."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Levels and Elevators",
									"id": "13a",
									"entries": [
										"L'avamposto ha un livello superiore e uno inferiore; la camera del cancello astrale (area {@area S12|15d|x}) si trova 3 metri sotto il livello inferiore. Scale di vetro collegano questi livelli, così come quattro ascensori alimentati da ingranaggi magici e nascosti.",
										{
											"type": "entries",
											"name": "Elevators",
											"id": "13b",
											"entries": [
												"Ogni ascensore è costituito da un ascensore meccanico all'interno di un alloggiamento a due piani con porte in vetro-acciaio scorrevoli e sigillate (vedere \"Porte in vetro-acciaio\" sopra). Una volta all'interno dell'ascensore, una creatura può comandargli di salire o scendere con un'azione {@action Magic|XPHB} dicendo o firmando \"su\" o \"giù\" in qualsiasi lingua. Le porte dell'ascensore devono essere aperte e chiuse manualmente. Ci vogliono 6 secondi per spostarsi da un piano all'altro."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Lighting",
									"id": "13c",
									"entries": [
										"Se non diversamente specificato, i candelabri di cristallo magici affissi alle pareti illuminano tutti i luoghi del complesso con {@variantrule Bright Light|XPHB}. Una creatura può accendere o spegnere un candelabro toccandolo."
									]
								},
								{
									"type": "entries",
									"name": "Walls, Floors, and Ceilings",
									"id": "13d",
									"entries": [
										"Le pareti, i pavimenti e i soffitti sono realizzati in pietra grigia liscia e spessi pannelli di vetro blu smerigliato. I soffitti sono alti 20 piedi nelle aree a due piani (aree {@area S2|140|x}, {@area S3|142|x}, {@area S7|14e|x} e {@area S8|152|x}), alti 60 piedi nella camera del cancello astrale (area {@area S12|15d|x}) e alti 10 piedi ovunque."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lower Level Locations",
							"id": "13e",
							"entries": [
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DrDe/066-map-04.01-starglass-waypoint-lower-level-dm.webp"
											},
											"imageType": "map",
											"title": "Map 4.1: Starglass Waypoint Lower Level",
											"credit": "Dyson Logos",
											"width": 3538,
											"height": 4096,
											"id": "40f",
											"grid": {
												"type": "square",
												"size": 93
											},
											"mapRegions": [
												{
													"area": "15d",
													"points": [
														[
															467,
															189
														],
														[
															467,
															1115
														],
														[
															1486,
															1115
														],
														[
															1486,
															189
														]
													]
												},
												{
													"area": "15c",
													"points": [
														[
															1492,
															375
														],
														[
															1492,
															933
														],
														[
															1857,
															933
														],
														[
															1857,
															375
														]
													]
												},
												{
													"area": "157",
													"points": [
														[
															2342,
															470
														],
														[
															2342,
															834
														],
														[
															1870,
															834
														],
														[
															1870,
															470
														]
													]
												},
												{
													"area": "152",
													"points": [
														[
															2886,
															1119
														],
														[
															2886,
															470
														],
														[
															2342,
															470
														],
														[
															2342,
															1119
														]
													]
												},
												{
													"area": "14e",
													"points": [
														[
															2419,
															1134
														],
														[
															2419,
															2044
														],
														[
															2792,
															2044
														],
														[
															2792,
															1134
														]
													]
												},
												{
													"area": "13f",
													"points": [
														[
															2050,
															3272
														],
														[
															2226,
															3272
														],
														[
															2226,
															3357
														],
														[
															2282,
															3364
														],
														[
															2337,
															3377
														],
														[
															2337,
															3434
														],
														[
															1956,
															3434
														],
														[
															1956,
															3364
														],
														[
															2050,
															3347
														]
													]
												},
												{
													"area": "148",
													"points": [
														[
															1495,
															2526
														],
														[
															1495,
															2882
														],
														[
															1765,
															2882
														],
														[
															1765,
															2526
														]
													]
												},
												{
													"area": "140",
													"points": [
														[
															1775,
															2520
														],
														[
															1775,
															3261
														],
														[
															2513,
															3261
														],
														[
															2513,
															2520
														]
													]
												},
												{
													"area": "146",
													"points": [
														[
															2530,
															2794
														],
														[
															2530,
															3069
														],
														[
															2792,
															3069
														],
														[
															2792,
															2794
														]
													]
												},
												{
													"area": "155",
													"points": [
														[
															2899,
															742
														],
														[
															3066,
															742
														],
														[
															3066,
															1306
														],
														[
															3165,
															1306
														],
														[
															3165,
															2880
														],
														[
															2813,
															2880
														],
														[
															2813,
															2796
														],
														[
															3073,
															2796
														],
														[
															3073,
															1392
														],
														[
															2985,
															1392
														],
														[
															2985,
															841
														],
														[
															2899,
															841
														]
													]
												},
												{
													"area": "14a",
													"points": [
														[
															1771,
															2099
														],
														[
															1904,
															2228
														],
														[
															2329,
															2228
														],
														[
															2329,
															1821
														],
														[
															2179,
															1677
														],
														[
															1913,
															1677
														],
														[
															1771,
															1825
														]
													]
												},
												{
													"area": "142",
													"points": [
														[
															2234,
															2256
														],
														[
															2343,
															2256
														],
														[
															2343,
															2052
														],
														[
															2835,
															2052
														],
														[
															2981,
															2185
														],
														[
															2981,
															2653
														],
														[
															2841,
															2785
														],
														[
															2526,
															2785
														],
														[
															2526,
															2502
														],
														[
															2234,
															2502
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "adventure/DrDe/thumbnail/066-map-04.01-starglass-waypoint-lower-level-dm.webp"
											}
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DrDe/067-map-04.01-starglass-waypoint-lower-level-player.webp"
											},
											"imageType": "mapPlayer",
											"title": "Player Version",
											"width": 3538,
											"height": 4096,
											"credit": "Dyson Logos",
											"mapParent": {
												"id": "40f"
											},
											"grid": {
												"type": "square",
												"size": 93
											}
										}
									]
								},
								"Le seguenti posizioni sono collegate a {@adventure map 4.1|DrDe-FWtVC|1|Map: Starglass Waypoint Lower Level}.",
								{
									"type": "entries",
									"name": "S1: Doors of Glass and Brass",
									"id": "13f",
									"entries": [
										"Le porte anteriori che conducono all'atrio (area S2) sono sbloccate e non ostruite. Si aprono facilmente su cerniere ben oliate."
									]
								},
								{
									"type": "entries",
									"name": "S2: Atrium",
									"id": "140",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "141",
											"entries": [
												"In questo atrio, una scala in vetro sale tre metri fino ad un balcone che avvolge il perimetro dell'atrio. Un recinto sigillato in metallo e vetro contiene un ascensore che sale anche per incontrare il balcone. Le porte in vetro conducono verso est e ovest. A nord-est c'è una camera con una fontana di cristallo come fulcro."
											]
										},
										"La fontana è descritta in area {@area S3|142|x}. Il balcone è descritto in area {@area S13|163|x}. \"{@area Starglass Waypoint Features|137|x}\" offre informazioni sulle applique e sull'ascensore."
									]
								},
								{
									"type": "entries",
									"name": "S3: Fountain Court",
									"id": "142",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "143",
											"entries": [
												"Un'elegante fontana di cristallo adorna il centro di questa corte. Il fulcro della fontana è una bellissima statua di cristallo di un cavaliere che indossa un elmo e un'armatura decorata, le sue mani giunte attorno all'elsa di uno spadone di cristallo; la punta è piantata davanti ai suoi piedi. Le macerie giacciono sparse in un angolo dove è crollata una parte del balcone sovrastante. A nord, un atrio largo venti piedi contiene altre macerie e i resti di numerose bancarelle mercantili. Sul lato ovest della corte c'è un'ampia porta scorrevole in vetro."
											]
										},
										"La porta scorrevole in vetro che conduce alla stanza dei rifornimenti (area {@area S6|14a|x}) richiede una carta glifo per essere aperta (vedi \"{@area Starglass Waypoint Features|137|x}\"). L'atrio dei commercianti è descritto in aree {@area S7|14e|x} e il balcone è descritto in aree {@area S13|163|x} e {@area S16|169|x}.",
										{
											"type": "entries",
											"name": "Crystal Fountain",
											"id": "144",
											"entries": [
												"Un esame più attento della fontana rivela acqua stagnante e torbida. Se l'acqua viene disturbata, un ostile {@creature Water Elemental|XMM} in agguato nella fontana tende un'imboscata ai personaggi.",
												"Come azione {@action Study|XPHB}, un personaggio può esaminare la statua della fontana ed effettuare una prova di {@dc 15} Intelligenza ({@skill History|XPHB}). In caso di successo, il personaggio riconosce che la statua raffigura Gith, il leggendario guerriero che aiutò a liberare il suo popolo, i githyanki e i githzerai, dalla tirannia dei mind flayer."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "145",
											"entries": [
												"I personaggi che passano 10 minuti a setacciare la vasca della fontana trovano una carta glifo e 25 GP in monete sciolte."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "S4: Forge",
									"id": "146",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "147",
											"entries": [
												"Attrezzi arrugginiti pendono dai ganci sulle pareti di questo laboratorio polveroso. Una porta sul muro est è chiusa. Contro la parete sud c'è una grande stufa in ghisa. Un tubo metallico di un piede di diametro sale per mezzo metro dalla parte superiore della stufa prima di incastonarsi nel muro. La stufa fa uno strano tintinnio."
											]
										},
										"Qui i fabbri Githyanki realizzavano utensili e armature. L'interno della stufa può contenere una creatura Media o due creature Piccole; il suo tubo è troppo stretto perché le creature Piccole o Medie possano entrarci.",
										"Il tintinnio proviene da un nervoso {@creature Modron Duodrone|XMM} rannicchiato all'interno della stufa. I personaggi che aprono gli sportelli di ferro della stufa individuano il modron Indifferente, che conosce il modron e il linguaggio comune dei segni.",
										"Il duodrone si nasconde da Ylagan e preferisce essere lasciato solo. Se i personaggi lo infastidiscono, il duodrone estrae una carta Glifo (vedi \"{@area Starglass Waypoint Features|137|x}\") da una fessura nel suo corpo, gli porge la carta e indica che non ha altre informazioni o tesori da offrire. Il duodrone combatte solo per legittima difesa."
									]
								},
								{
									"type": "entries",
									"name": "S5: Library",
									"id": "148",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "149",
											"entries": [
												"Una creatura approssimativamente sferica con un grande occhio centrale e quattro peduncoli oculari si libra al centro di questa stanza. Galleggia tra quattro librerie vuote con ante in vetro. Una scala sale a nord."
											]
										},
										"La creatura fluttuante è un'allerta {@creature Spectator|XMM}, che è stata erroneamente evocata per sorvegliare gli scaffali, non i libri. Quando i githyanki hanno abbandonato {@area Starglass Waypoint|136|x}, hanno rimosso tutti i libri in modo che non venissero rubati o danneggiati. Lo spettatore inizialmente è Indifferente, ma diventa Ostile e combatte le creature (diverse dai githyanki o dai modron) che disturbano le librerie.",
										"Se interrogata, la creatura condivide telepaticamente le seguenti informazioni:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Old Outpost",
													"entry": "Starglass Waypoint è stato costruito dai githyanki e dai modron attorno a un cancello planare. (Lo spettatore non ha mai lasciato questa stanza e non conosce la posizione del cancello.)"
												},
												{
													"type": "item",
													"name": "Modron Caretakers",
													"entry": "I githyanki abbandonarono l'avamposto anni fa, ma lasciarono dietro di sé dei modron per mantenerlo."
												},
												{
													"type": "item",
													"name": "Draconic Newcomer",
													"entry": "Un drago con scaglie di ottone è arrivato all'avamposto quasi un anno fa e si è sistemato. I modroni nell'avamposto hanno difficoltà a comunicare con il drago, ma cercano di renderlo felice."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "S6: Secured Supplies",
									"id": "14a",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "14b",
											"entries": [
												"Questa stanza quasi ottagonale contiene casse sigillate con accessori metallici. Una scala in vetro sale ad un livello sovrastante; dall'alto arriva un debole ronzio."
											]
										},
										"Le scale salgono alla stazione di sicurezza (area {@area S18|16b|x}).",
										{
											"type": "entries",
											"name": "Crates",
											"id": "14c",
											"entries": [
												"Le posizioni delle casse sono mostrate su {@area Map: Starglass Waypoint Lower Level|13e|x}. Quattro casse (contrassegnate da 1 a 4) sono reali. Le casse contrassegnate con una Q sono in realtà quattro {@creature Modron Quadrone|XMM|Modron Quadrones} con le gambe ritratte e le armi nascoste alla vista. (Non sono presenti se sono stati precedentemente attratti dall'area {@area S18|16b|x}.) Qualsiasi personaggio che abbia una Passività {@skill Perception|XPHB} di 14+ riconosce un quadrone camuffato una volta che il personaggio si trova entro 5 piedi da esso. La cassa contrassegnata con una M è in realtà un {@creature Mimic|XMM} che spera in un buon pasto, poiché non mangia modron.",
												"Se qualcuno che non sia un modron o un githyanki manomette una qualsiasi delle casse reali o il mimic, i quadroni attaccano. Per il resto sono indifferenti agli intrusi e combattono solo per legittima difesa. Conoscono Modron e la lingua dei segni comune."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "14d",
											"entries": [
												"Le quattro casse reali contengono le merci lasciate dai githyanki; Ylagan non si è reso conto che ci sono oggetti di valore in queste casse e quindi non li ha reclamati per il suo tesoro:",
												"{@b Crates 1 and 2} contengono ciascuna cento razioni, che sono state magicamente preservate per renderle commestibili nonostante siano vecchie di decenni.",
												"{@b Crate 3} contiene quarantanove lingotti d'argento da 5 libbre (del valore di 25 GP ciascuno). Manca chiaramente una barra d'argento (si trova nella dolina nell'area {@area S24|17b|x}).",
												"{@b Crate 4} contiene ingranaggi, molle, catene e altri pezzi di ricambio per gli ascensori dell'avamposto. In mezzo a questa spazzatura sciolta c'è una scatola di pino piatta contenente un {@item Clockwork Amulet|XDMG}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "S7: Merchants' Concourse",
									"id": "14e",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "14f",
											"entries": [
												"Sette bancarelle mercantili fiancheggiano le pareti di questo atrio largo sei metri. Cinque bancarelle si trovano in vari stadi di decrepitezza. Gli altri due sono schiacciati dalle macerie di un balcone parzialmente crollato lungo il muro est. In alto sulla parete ovest ci sono due finestre chiuse."
											]
										},
										"Vedi aree {@area S13|163|x} e {@area S17|16a|x} per le descrizioni del balcone.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "150",
											"entries": [
												"Un personaggio che fruga in una bancarella per 1 minuto (o 1 ora per una bancarella sepolta sotto le macerie) può eseguire un'azione {@action Search|XPHB} per effettuare una prova di {@dc 13} Saggezza ({@skill Perception|XPHB}), trovando un tesoro in caso di successo. Una volta trovato il tesoro di una bancarella, non rimane più nulla di valore.",
												"Il primo spazio in cui i personaggi cercano è vuoto. I personaggi scoprono i tesori delle altre bancarelle nel seguente ordine:",
												{
													"type": "list",
													"style": "list-decimal",
													"items": [
														"Scatola di cristallo (del valore di 20 GP) contenente quattro {@item Potion of Comprehension|XDMG|Potions of Comprehension}",
														"Anello d'oro con pietre di sangue (del valore di 250 GP)",
														"Arazzo raffigurante un drago rosso (del valore di 750 GP)",
														"{@item Potion of Healing|XDMG} (maggiore)",
														"Opale di fuoco (del valore di 1.000 GP)",
														"{@item Mithral Armor|XDMG} (Pettorale)"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Windows",
											"id": "151",
											"entries": [
												"Le finestre si affacciano sull'atrio 13 piedi sopra il piano occidentale. Sono realizzati in glassteel (vedi \"{@area Starglass Waypoint Features|137|x}\"). Le finestre consentono la vista su due suite di lusso (aree {@area S21|173|x} e {@area S22|176|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "S8: Ylagan's Watch",
									"id": "152",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "153",
											"entries": [
												"Una scala in vetro e un ascensore in vetro salgono fino a un balcone alto tre metri che abbraccia le pareti nord ed est di questo atrio. La porta scorrevole di un altro ascensore è incastonata nella parete ovest nell'angolo sud-ovest. Una porta sul muro est è chiusa. Un tunnel in direzione ovest è bloccato da un muro di macerie ammassate ordinatamente, alto sei metri e largo. Anche se questo atrio sembra disabitato, non puoi liberarti della sensazione di essere osservato!"
											]
										},
										"La prima volta che i personaggi arrivano qui, il senziente {@item Bag of Devouring|XDMG} nella camera del cancello astrale (area {@area S12|15d|x}) li contatta nuovamente telepaticamente:",
										{
											"type": "insetReadaloud",
											"id": "154",
											"entries": [
												"\"Sei vicino adesso. Oltre le macerie c'è il tesoro del drago. È lì che mi troverai.\""
											]
										},
										"Ylagan the {@creature Young Brass Dragon|XMM} osserva il gruppo dall'interno del muro di macerie (area {@area S10|157|x})."
									]
								},
								{
									"type": "entries",
									"name": "S9: Maintenance Corridor",
									"id": "155",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "156",
											"entries": [
												"La porta si apre per rivelare un corridoio stretto e tortuoso pieno di una foschia color arcobaleno."
											]
										},
										"Quando i githyanki abitavano l'avamposto, i modron usavano questo corridoio per aggirare le aree affollate. Il corridoio è {@variantrule Lightly Obscured|XPHB} dal gas color arcobaleno, che è un fenomeno inspiegabile.",
										"Mentre si trova nell'area del gas e per 1 minuto dopo essere uscita, una creatura presenta la condizione {@condition Poisoned|XPHB}, che si manifesta come nausea acuta e disorientamento. Il gas non si diffonde ad altre aree dell'avamposto. Può essere cancellato temporaneamente utilizzando il pannello di controllo nella stazione di sicurezza (area {@area S18|16b|x})."
									]
								},
								{
									"type": "entries",
									"name": "S10: Dragon in the Rubble",
									"id": "157",
									"entries": [
										"Ylagan ha eretto un muro di macerie spesso 3 metri, alto 20 piedi e largo per sigillare l'accesso al suo tesoro nella camera della Porta Astrale (area {@area S12|15d|x}). Usando la sua velocità nella tana, Ylagan può passare facilmente attraverso le macerie ed è abile nel ricostruire rapidamente il muro dietro (o intorno) a lui per impedire ad altri di attraversarlo.",
										"Quando i personaggi arrivano per la prima volta, {@creature Young Brass Dragon|XMM} si è sepolto tra le macerie insieme a un {@creature Earth Elemental|XMM} che ha evocato dal {@item Stone of Controlling Earth Elementals|XDMG} nel suo tesoro. L'elementale obbedisce ai comandi del drago. Entrambi hanno {@table Cover|XPHB|Total Cover}. Mentre è sepolto, Ylagan usa {@sense Blindsight|XPHB} e gli elementali usano {@sense Tremorsense|XPHB} per percepire cosa sta succedendo fuori dal muro.",
										{
											"type": "entries",
											"name": "Roleplaying Ylagan",
											"id": "158",
											"entries": [
												"Il giovane drago ostile presuppone che i personaggi stiano tornando alla camera della porta astrale (area {@area S12|15d|x}) per rubare altro tesoro, avendo già avuto successo almeno una volta. Come azione {@action Influence|XPHB}, un personaggio può provare a convincere Ylagan che non è responsabile dei furti, facendolo con una prova di Carisma ({@skill Persuasion|XPHB} riuscita {@dc 17}.",
												"Una volta convinto che i personaggi non sono i ladri che sta cercando, Ylagan li combatte solo se mettono in pericolo lui o il suo tesoro. Inoltre, chiede loro di aiutarli a trovare il ladro che ruba le gemme dal suo tesoro. Se i personaggi richiedono una ricompensa, Ylagan dice di avere un mantello magico (il {@item Cloak of Many Fashions|XDMG} del suo tesoro) di cui è disposto a separarsi in cambio del loro aiuto.",
												"Ylagan sembra scettico riguardo a qualsiasi affermazione secondo cui i personaggi sarebbero stati attirati {@area Starglass Waypoint|136|x} da una borsa telepatica, ma è abbastanza intelligente da sapere che alcuni oggetti magici sono senzienti, quindi non respinge l'affermazione. Se i personaggi si offrono di acquistare la borsa, Ylagan è disposto a vendergliela per 2.000 GP in monete o altri oggetti di valore. (Se stipulano un accordo del genere, il drago insiste affinché i personaggi rimangano dove sono mentre lui va a prendere la borsa.)"
											]
										},
										{
											"type": "entries",
											"name": "Ylagan in Combat",
											"id": "159",
											"entries": [
												"Se i personaggi dicono o fanno qualcosa che suggerisca che intendono ucciderlo o saccheggiare il suo tesoro, Ylagan usa il suo Soffio Sonno su di loro dal suo nascondiglio, cercando di catturare quanti più personaggi possibile nella sua area. Quindi scoppia dalle macerie e combatte tutti i personaggi non addormentati dal gas.",
												"In combattimento, ogni volta che Ylagan inizia il suo turno {@status Bloodied|XPHB}, effettua un tiro salvezza su Saggezza {@dc 10}. Se il salvataggio fallisce, l'istinto di autoconservazione di Ylagan entra in azione e fugge lungo il percorso più sicuro, tornando al suo tesoro (area {@area S12|15d|x}) o lasciando l'avamposto. Il drago apprezza la propria vita più del suo tesoro. Nutre però rancore nei confronti di coloro che lo costringono alla fuga."
											]
										},
										{
											"type": "entries",
											"name": "Clearing the Rubble",
											"id": "15a",
											"entries": [
												"Un personaggio può eliminare un cubo di macerie di 1,5 metri di lato in 10 minuti. Più personaggi che lavorano insieme possono ridurre proporzionalmente il tempo."
											]
										},
										{
											"type": "entries",
											"name": "Hidden Door",
											"id": "15b",
											"entries": [
												"Le macerie oscurano una porta nel muro sud, dietro la quale una scala conduce ad un corridoio (area {@area S19|170|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "S11: Access Way",
									"id": "15c",
									"entries": [
										"Due tornelli in pietra dal pavimento al soffitto bloccano la strada verso la camera del cancello astrale (area {@area S12|15d|x}). Le pareti del tornello possono essere ruotate manualmente in senso antiorario per consentire il passaggio di una creatura Grande o più piccola. I tornelli sono {@variantrule Difficult Terrain|XPHB} per le creature Grandi (incluso Ylagan).",
										"A ovest dei tornelli, le creature possono scendere per 3 metri fino alla camera del cancello astrale (area S12) tramite un ascensore con pareti di vetro o le scale che lo fiancheggiano (vedi \"{@area Starglass Waypoint Features|137|x}\")."
									]
								},
								{
									"type": "entries",
									"name": "S12: Astral Gate",
									"id": "15d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "15e",
											"entries": [
												"Le pareti di questa spaziosa camera sono inclinate verso l'interno, convergendo a 60 piedi sopra il pavimento per formare l'apice di una struttura piramidale. Le macerie sono ammucchiate contro le pareti. Il fulcro della stanza, un arco di pietra viola, è alto sei metri. L'arco ha uno spazio vuoto nella parte superiore. Braci viola brillanti fuoriescono dalle metà rotte dell'arco e salgono verso l'alto come fumo. Dietro l'arco, raccolti in una pila ordinata, si trova un tesoro di monete e altri tesori."
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DrDe/068-04-002.astral-gate.webp"
											},
											"title": "Astral Gate",
											"credit": "Justine Jones",
											"width": 1700,
											"height": 1169
										},
										"I cumuli di macerie sono {@variantrule Difficult Terrain|XPHB}.",
										{
											"type": "entries",
											"name": "Astral Gate",
											"id": "15f",
											"entries": [
												"L'arco viola era un portale a doppio senso per una città githyanki sul Piano Astrale. Il cancello è stato irrimediabilmente danneggiato e non funziona più correttamente. Qualsiasi creatura che si muove nello spazio tra le due metà dell'arco o inizia il suo turno lì subisce 11 ({@dice 2d10}) danni psichici."
											]
										},
										{
											"type": "entries",
											"name": "Dragon's Hoard",
											"id": "160",
											"entries": [
												"A meno che Ylagan non si sia ritirato in questa stanza, il tesoro del drago è incustodito. Consiste in quanto segue:",
												{
													"type": "list",
													"items": [
														"600 GP, 9.000 SP e 45.000 CP in monete sciolte",
														"Urna di bronzo contenente otto rubini difettosi (del valore di 50 GP ciascuno) e una collana d'argento con lacrime di pietra di luna (del valore di 750 GP)",
														"Sette sfere di giada (del valore di 100 GP ciascuna), ciascuna incisa nell'Inferno con il nome di uno strato dei Nove Inferni (Avernus, Dis, Minauros, Phlegethos, Malbolge, Maladomini e Cania; le sfere di Stygia e Nessus mancano dalla collezione di Ylagan)",
														"{@item Bag of Devouring|XDMG} che sembra essere vuoto {@item Bag of Holding|XDMG} (vedi \"Keliphron\" di seguito)",
														"{@item Cloak of Many Fashions|XDMG} che è ben piegato",
														"{@item +1 Spear|XDMG}",
														"{@item Stone of Controlling Earth Elementals|XDMG}"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Keliphron",
											"id": "161",
											"entries": [
												"Una volta trovato, Keliphron si comporta come tutti gli altri {@item Bag of Devouring|XDMG}. Gli oggetti che la borsa consuma e successivamente sputa vengono espulsi nel Reame Remoto e persi."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Upper Level Locations",
							"id": "162",
							"entries": [
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DrDe/069-map-04.02-starglass-waypoint-upper-leveldm.webp"
											},
											"imageType": "map",
											"title": "Map 4.2: Starglass Waypoint Upper Level",
											"credit": "Dyson Logos",
											"width": 3648,
											"height": 4096,
											"id": "410",
											"grid": {
												"type": "square",
												"size": 104,
												"offsetX": 4,
												"offsetY": 2
											},
											"mapRegions": [
												{
													"area": "167",
													"points": [
														[
															1569,
															2928
														],
														[
															1569,
															3333
														],
														[
															1865,
															3333
														],
														[
															1865,
															2928
														]
													]
												},
												{
													"area": "163",
													"points": [
														[
															2507,
															733
														],
														[
															2805,
															728
														],
														[
															2805,
															940
														],
														[
															3015,
															940
														],
														[
															3015,
															1143
														],
														[
															2821,
															1143
														],
														[
															2821,
															1346
														],
														[
															2915,
															1346
														],
														[
															2915,
															1874
														],
														[
															3012,
															1937
														],
														[
															3012,
															1357
														],
														[
															3121,
															1357
														],
														[
															3121,
															638
														],
														[
															2507,
															638
														]
													]
												},
												{
													"area": "163",
													"points": [
														[
															3015,
															2185
														],
														[
															2963,
															2248
														],
														[
															2924,
															2275
														],
														[
															2924,
															2496
														],
														[
															3022,
															2496
														],
														[
															3130,
															2604
														],
														[
															3130,
															2952
														],
														[
															3188,
															2988
														],
														[
															3229,
															3046
														],
														[
															3229,
															2557
														],
														[
															3072,
															2400
														],
														[
															3015,
															2400
														]
													]
												},
												{
													"area": "163",
													"points": [
														[
															2498,
															2621
														],
														[
															2498,
															3022
														],
														[
															1980,
															3022
														],
														[
															1980,
															3121
														],
														[
															2189,
															3121
														],
														[
															2189,
															3336
														],
														[
															2088,
															3336
														],
														[
															2088,
															3225
														],
														[
															1984,
															3225
														],
														[
															1984,
															3640
														],
														[
															2392,
															3640
														],
														[
															2392,
															3437
														],
														[
															2607,
															3437
														],
														[
															2607,
															3126
														],
														[
															2972,
															3126
														],
														[
															3003,
															3171
														],
														[
															3017,
															3221
														],
														[
															2701,
															3221
														],
														[
															2701,
															3748
														],
														[
															1876,
															3748
														],
														[
															1876,
															2923
														],
														[
															2399,
															2923
														],
														[
															2399,
															2621
														]
													]
												},
												{
													"area": "164",
													"points": [
														[
															2724,
															3250
														],
														[
															2724,
															3541
														],
														[
															3326,
															3541
														],
														[
															3326,
															3250
														]
													]
												},
												{
													"area": "16b",
													"points": [
														[
															2489,
															2605
														],
														[
															2025,
															2605
														],
														[
															1880,
															2460
														],
														[
															1880,
															2152
														],
														[
															2033,
															1999
														],
														[
															2336,
															1999
														],
														[
															2486,
															2144
														]
													]
												},
												{
													"area": "17b",
													"points": [
														[
															951,
															1799
														],
														[
															975,
															1762
														],
														[
															1034,
															1723
														],
														[
															1065,
															1691
														],
														[
															1094,
															1671
														],
														[
															1129,
															1678
														],
														[
															1165,
															1676
														],
														[
															1189,
															1650
														],
														[
															1236,
															1624
														],
														[
															1291,
															1622
														],
														[
															1316,
															1685
														],
														[
															1345,
															1698
														],
														[
															1390,
															1719
														],
														[
															1402,
															1792
														],
														[
															1421,
															1825
														],
														[
															1425,
															1861
														],
														[
															1452,
															1909
														],
														[
															1438,
															1965
														],
														[
															1426,
															1999
														],
														[
															1404,
															2020
														],
														[
															1380,
															2068
														],
														[
															1335,
															2075
														],
														[
															1304,
															2072
														],
														[
															1266,
															2099
														],
														[
															1238,
															2138
														],
														[
															1153,
															2134
														],
														[
															1098,
															2124
														],
														[
															1048,
															2086
														],
														[
															1024,
															2049
														],
														[
															1013,
															2036
														],
														[
															985,
															2011
														],
														[
															985,
															1977
														],
														[
															961,
															1947
														],
														[
															947,
															1885
														],
														[
															966,
															1864
														],
														[
															972,
															1825
														]
													]
												},
												{
													"area": "17b",
													"points": [
														[
															1753,
															1678
														],
														[
															1333,
															1678
														],
														[
															1400,
															1709
														],
														[
															1407,
															1768
														],
														[
															1432,
															1819
														],
														[
															1459,
															1871
														],
														[
															1468,
															1937
														],
														[
															1468,
															1968
														],
														[
															1753,
															1968
														]
													]
												},
												{
													"area": "177",
													"points": [
														[
															1145,
															1363
														],
														[
															1145,
															1657
														],
														[
															1760,
															1657
														],
														[
															1760,
															1363
														]
													]
												},
												{
													"area": "173",
													"points": [
														[
															1995,
															1368
														],
														[
															1995,
															1975
														],
														[
															2597,
															1975
														],
														[
															2597,
															1368
														]
													]
												},
												{
													"area": "172",
													"points": [
														[
															1563,
															1152
														],
														[
															1563,
															1349
														],
														[
															1767,
															1349
														],
														[
															1767,
															1152
														]
													]
												},
												{
													"area": "170",
													"points": [
														[
															2490,
															1166
														],
														[
															1781,
															1166
														],
														[
															1781,
															1977
														],
														[
															1966,
															1977
														],
														[
															1966,
															1342
														],
														[
															2490,
															1342
														]
													]
												},
												{
													"area": "169",
													"points": [
														[
															3026,
															3216
														],
														[
															2981,
															2985
														],
														[
															3133,
															2964
														],
														[
															3174,
															2992
														],
														[
															3226,
															3054
														],
														[
															3228,
															3081
														],
														[
															3087,
															3216
														]
													]
												},
												{
													"area": "16a",
													"points": [
														[
															3013,
															1947
														],
														[
															2899,
															1875
														],
														[
															2884,
															1954
														],
														[
															2894,
															2037
														],
														[
															2898,
															2144
														],
														[
															2898,
															2219
														],
														[
															2936,
															2248
														],
														[
															3013,
															2169
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "adventure/DrDe/thumbnail/069-map-04.02-starglass-waypoint-upper-leveldm.webp"
											}
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DrDe/070-map-04.02-starglass-waypoint-upper-level-player.webp"
											},
											"imageType": "mapPlayer",
											"title": "Player Version",
											"width": 3648,
											"height": 4096,
											"credit": "Dyson Logos",
											"mapParent": {
												"id": "410"
											},
											"grid": {
												"type": "square",
												"size": 104,
												"offsetX": 4,
												"offsetY": 2
											}
										}
									]
								},
								"Le seguenti posizioni sono collegate a {@adventure Map: Starglass Waypoint Upper Level|DrDe-FWtVC|1|Map: Starglass Waypoint Upper Level}.",
								{
									"type": "entries",
									"name": "S13: Balcony",
									"id": "163",
									"entries": [
										"Questo balcone alto 3 metri si affaccia sull'estremità orientale del livello inferiore dell'avamposto (aree {@area S2|140|x}, {@area S3|142|x}, {@area S7|14e|x} e {@area S8|152|x}). Realizzato in pietra lisciamente scolpita, il balcone ha ringhiere alte 3 piedi costituite da cavi metallici tesi infilati tra montanti di ottone distanziati di 5 piedi l'uno dall'altro.",
										"I terremoti hanno causato il crollo del balcone in due punti: per i dettagli vedere le aree {@area S16|169|x} e {@area S17|16a|x}."
									]
								},
								{
									"type": "entries",
									"name": "S14: Abandoned Garden",
									"id": "164",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "165",
											"entries": [
												"La luce magica riempie questa stanza rettangolare. La luce proviene da tre cupole di vetro fissate al soffitto sopra un'aiuola larga un metro e mezzo e lunga sei traboccante di vegetazione in decomposizione."
											]
										},
										"Un'ispezione più attenta del letto della pianta rivela due sporgenze arrugginite tra le viti; queste sono le teste degli irrigatori che ora gocciolano semplicemente acqua arrugginita.",
										"Se un personaggio si trova entro 1,5 metri dal letto delle piante, leggi:",
										{
											"type": "insetReadaloud",
											"id": "166",
											"entries": [
												"La vegetazione in decomposizione si raccoglie in due masse contorte che avanzano barcollanti verso di te."
											]
										},
										"I rampicanti diventano due {@creature Shambling Mound|XMM|Shambling Mounds} che combattono gli intrusi. Le creature inseguono la preda in fuga ma collassano nella vegetazione inanimata dopo 1 ora se non vengono distrutte prima."
									]
								},
								{
									"type": "entries",
									"name": "S15: Teleportation Circle",
									"id": "167",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "168",
											"entries": [
												"Sul pavimento di questa stanza altrimenti vuota c'è inciso un cerchio di tre metri di diametro che incorpora simboli geometrici e glifi arcani."
											]
										},
										"Il cerchio sul pavimento è un cerchio di teletrasporto permanente (vedi l'incantesimo {@spell Teleportation Circle|XPHB} nel {@book Player's Handbook|XPHB})."
									]
								},
								{
									"type": "entries",
									"name": "S16: Collapsed Balcony",
									"id": "169",
									"entries": [
										"A questo punto parte del balcone è crollato, creando un varco di 3 metri. Una creatura che prova e non riesce a saltare il divario cade per 3 metri nell'area {@area S3|142|x}."
									]
								},
								{
									"type": "entries",
									"name": "S17: Collapsed Balcony",
									"id": "16a",
									"entries": [
										"Qui è crollato un tratto di balcone lungo 15 piedi. Una creatura che prova e non riesce a saltare il divario cade per 3 metri nell'area {@area S7|14e|x}."
									]
								},
								{
									"type": "entries",
									"name": "S18: Security Station",
									"id": "16b",
									"entries": [
										"Questo è un luogo complesso, quindi esaminalo attentamente prima di leggere il seguente testo ai giocatori per impostare la scena:",
										{
											"type": "insetReadaloud",
											"id": "16c",
											"entries": [
												"Questa zona è fortemente illuminata da applique di cristallo disposte lungo le pareti. Il pavimento è un ampio balcone che sovrasta un ripostiglio al piano inferiore, con una scala in vetro per collegarli. I cavi si allungano tra i montanti di ottone per formare una ringhiera attorno al balcone. Contro il muro sud-ovest si trova una console metallica ronzante con diversi interruttori e una lampadina rossa lampeggiante sulla sua parte superiore inclinata. Sulla parete sopra c'è una lastra ovale di vetro scuro. Una creatura a blocchi stringe una piccola carta di ceramica in una delle sue mani meccaniche mentre aspetta nervosamente accanto alla console."
											]
										},
										"La creatura accanto alla console, un {@creature Modron Duodrone|XMM}, è indifferente verso gli intrusi. Il duodrone conosce Modron e il linguaggio comune dei segni. Se assalito, il duodrone emette un sonoro grido di aiuto, spingendo i quattro {@creature Modron Quadrone|XMM|Modron Quadrones} nella stanza dei rifornimenti sottostante (area {@area S6|14a|x}) a spostarsi per difenderlo. Per ulteriori informazioni sulla console, vedere \"Utilizzo della console\" di seguito.",
										"Usando una carta glifo (vedi \"{@area Starglass Waypoint Features|137|x}\"), il duodrone si ritirò in questo luogo per evitare il drago d'ottone infuriato. Il duodrone ha quindi attivato un allarme silenzioso e ha fatto lampeggiare in rosso la lampadina sulla console.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/DrDe/071-04-003.qaara-gith-npc.webp"
											},
											"credit": "Justine Jones",
											"width": 1700,
											"height": 1210
										},
										{
											"type": "entries",
											"name": "Qaara's Arrival",
											"id": "16d",
											"entries": [
												"L'allarme silenzioso attiva una risposta da un avamposto githyanki sul Piano Astrale. Nel momento da te scelto, una Legale Neutrale {@creature Githyanki Knight|XMM} chiamata Qaara Valreth si teletrasporta nella stanza, apparendo in uno spazio non occupato il più vicino possibile alla console. Descrivi il suo arrivo come segue:",
												{
													"type": "insetReadaloud",
													"id": "16e",
													"entries": [
														"Granelli di luce argentati volteggiano nell'aria prima di fondersi in una figura scarna, dalla pelle verde, vestita con un'armatura a piastre decorata e che impugna uno spadone d'argento."
													]
												},
												"Qaara conosce Gith e la lingua dei segni comune. Usa quest'ultimo per cercare di comunicare con qualsiasi creatura che incontra che non conosce Gith, sperando di scoprire cosa sta succedendo.",
												"Qaara è inizialmente indifferente verso i personaggi a meno che non stiano combattendo uno o più modroni o ammettano di avere cattive intenzioni contro i modroni; in tal caso è Ostile verso i personaggi e difende i modron.",
												"Civile ma inutile, Qaara vuole scoprire perché è stato attivato l'allarme, quindi tornare sul Piano Astrale. Non ha alcun interesse per la ricerca dei personaggi o per la rivendicazione dell'avamposto da parte del drago. Se i personaggi descrivono la violenza di Ylagan contro i modron, Qaara dice che riferirà il comportamento del drago ai suoi alleati sul Piano Astrale, ma non promette che i githyanki interferiranno. Si rifiuta di prendere ordini e, se i personaggi la trattano male, cerca di spaventarli e spingerli a lasciare l'avamposto, ma si ferma prima di combatterli senza provocazione."
											]
										},
										{
											"type": "entries",
											"name": "Using the Console",
											"id": "16f",
											"entries": [
												"La console è un bizzarro pezzo di tecnologia modron. Qualsiasi personaggio che spende 1 minuto esaminandolo come azione {@action Study|XPHB} può effettuare una prova di {@dc 15} Intelligenza ({@skill Arcana|XPHB}). Un personaggio che supera la prova sa quali interruttori e quadranti manipolare per attivare ciascuna funzione riportata di seguito (l'allarme che ha evocato Qaara non può essere attivato nuovamente). Se un personaggio che non ha superato questa prova manipola qualsiasi interruttore o quadrante, tira sulla tabella Contrattempi della Console per determinare cosa succede.",
												"La console è un oggetto Grande con CA 18 e PF 27; lo schermo sopra è un oggetto Medio con CA 11 e HP 4. Entrambi hanno Immunità al danno da Veleno e Psichico e Vulnerabilità al danno da Fulmine.",
												"Gli interruttori e i quadranti sulla console controllano le seguenti funzioni:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Activate Loudspeaker",
															"entry": "Puoi pronunciare un breve messaggio (fino a venticinque parole) che verrà trasmesso in ogni luogo {@area Starglass Waypoint|136|x}. Il messaggio può essere pronunciato con la tua voce o trasmesso da una voce meccanica che traduce il tuo messaggio in Modron."
														},
														{
															"type": "item",
															"name": "Create Sensor",
															"entry": "Crei un sensore invisibile in una delle seguenti posizioni (a tua scelta): l'atrio (area {@area S2|140|x}), il cortile della fontana (area {@area S3|142|x}), l'atrio dei mercanti (area {@area S7|14e|x}), la porta astrale (area {@area S12|15d|x}) o il corridoio dell'appartamento (area {@area S19|170|x}). Il sensore è posizionato in modo da fornire una visione senza ostacoli della posizione, visualizzata sullo schermo di vetro sopra la console. Le cose possono essere viste ma non sentite attraverso il sensore, che dura 10 minuti o fino a quando non si utilizza nuovamente questa funzione della console."
														},
														{
															"type": "item",
															"name": "Enable Flight",
															"entry": "Attivi un effetto magico. Per i successivi 10 minuti, ogni creatura in {@area Starglass Waypoint|136|x} ottiene una velocità di volo pari alla sua velocità e l'abilità di restare librati, ma solo mentre si trova all'interno dell'avamposto. Quando l'effetto termina su una creatura che non ha modo di restare in volo, cade dolcemente e atterra in sicurezza."
														},
														{
															"type": "item",
															"name": "Vent Gas",
															"entry": "Sfiati il ​​gas nel corridoio di manutenzione (area {@area S9|155|x}) e una voce profonda proveniente dalla console dice in Gith: \"Gas sfogato!\" Il corridoio rimane libero per le successive 24 ore, dopodiché il gas ritorna."
														}
													]
												},
												{
													"type": "table",
													"caption": "Console Mishaps",
													"colLabels": [
														"1d12",
														"Mishap"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1",
															"La console si spegne. Non potrà più essere riacceso e nessuna delle sue funzioni potrà essere attivata da quel momento in poi."
														],
														[
															"2–3",
															"Le creature entro 1,5 metri dalla console subiscono 3 ({@dice 1d6}) danni da fulmine quando da essa escono scintille."
														],
														[
															"4–6",
															"Il suono di una sirena riempie le aree {@area S6|14a|x} e {@area S18|16b|x} per 1 minuto o finché la console non viene distrutta. Tutte le creature in questi luoghi hanno la condizione {@condition Deafened|XPHB} mentre la sirena suona."
														],
														[
															"7–9",
															"Una delle funzioni della console viene attivata accidentalmente. Tira {@dice 1d4} per determinare quale: su a {@b 1}, Attiva l'altoparlante; su un {@b 2}, Crea sensore (nell'area {@area S12|15d|x}); su un {@b 3}, Abilita volo; su un {@b 4}, gas di sfiato."
														],
														[
															"10–12",
															"Un ostile {@creature Blue Slaad|XMM}, rilasciato da uno spazio extradimensionale, appare in uno spazio non occupato il più vicino possibile alla console. Combatte qualsiasi creatura incontri. Se questo incidente è già accaduto, tira di nuovo."
														]
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "S19: Apartment Hallway",
									"id": "170",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "171",
											"entries": [
												"Questo corridoio a forma di L ha un ascensore ad un'estremità e altre cinque porte che conducono da esso. Tra i lampadari di cristallo montati sulle pareti, uno vicino alla porta dell'ascensore sembra non funzionare correttamente. Sfarfalla in modo irregolare."
											]
										},
										"Toccando l'applique tremolante si spegne la sua luce in modo permanente. Le altre applique di cristallo mantengono immersa la sala {@variantrule Bright Light|XPHB}."
									]
								},
								{
									"type": "entries",
									"name": "S20: Privy",
									"id": "172",
									"entries": [
										"Questa stanza contiene un paio di panche di legno, ciascuna situata sopra un portello di pietra che copre un pozzo nero nel pavimento largo 60 cm e profondo 9 metri. La stanza non contiene nient'altro di interessante."
									]
								},
								{
									"type": "entries",
									"name": "S21: Pristine Luxury Suite",
									"id": "173",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "174",
											"entries": [
												"Questa lussuosa suite è composta da due stanze separate da una porta trasparente in vetro scorrevole. La stanza ovest è decorata come un salotto, completo di divani e poltrone imbottiti, un carrello sormontato da calici di cristallo e caraffe e un appendiabiti. La stanza est contiene un comodo letto a baldacchino, un armadio, uno specchio indipendente e una vasca da bagno in ceramica con piedini ad artiglio nascosta dietro uno schermo a tre pannelli. Una finestra nella parete est si affaccia sull'atrio dell'avamposto. Le pareti di tutta la suite sono intarsiate d'oro con bellissimi motivi geometrici."
											]
										},
										"Questa suite non è occupata. La porta tra le aree S21a e S21b, come le altre porte del complesso, è realizzata in glassteel (vedi \"{@area Starglass Waypoint Features|137|x}\"); si apre ogni volta che una creatura si avvicina a 30 centimetri da esso. La finestra di vetro-acciaio che si affaccia sull'atrio dei mercanti (area {@area S7|14e|x}) non si apre.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "175",
											"entries": [
												"Ogni sezione di muro lunga 1,5 metri contiene oro intarsiato del valore di 100 GP, che richiede 1 ora al personaggio per essere estratto. Altri oggetti di valore includono due caraffe di cristallo (del valore di 250 GP ciascuna) e otto calici di cristallo (del valore di 25 GP ciascuno)."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "S22: Luxury Suite Retreat",
									"id": "176",
									"entries": [
										"Questa suite con due stanze sembra identica all'area {@area S21|173|x} e ha un tesoro identico. Inoltre, la stanza ovest ne contiene tre {@creature Modron Tridrone|XMM|Modron Tridrones}, che si sono ritirati qui per sfuggire all'ira del drago. I tridroni sono Indifferenti verso i personaggi, e ognuno ha la propria Carta Glifo (vedi \"{@area Starglass Waypoint Features|137|x}\").",
										"I tridroni conoscono Modron e il linguaggio comune dei segni. Usando quest'ultimo, implorano i personaggi di proteggerli dall'ira di Ylagan. Sebbene non conoscano la posizione attuale del drago, i modroni condividono le seguenti informazioni:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Starglass Waypoint Lore",
													"entry": "Starglass Waypoint è stato costruito da Githyanki e Modrons. Per quasi cento anni, i githyanki usarono l'avamposto come un asilo nido, un luogo sicuro e isolato per crescere e addestrare i loro piccoli. Un portale planare nelle profondità dell'avamposto permetteva ai githyanki di entrare e uscire liberamente dal Piano Astrale. Nove anni fa, dopo che un terremoto danneggiò il portale planare, i githyanki abbandonarono l'avamposto ma lasciarono indietro i suoi custodi modron."
												},
												{
													"type": "item",
													"name": "Ylagan's Arrival",
													"entry": "Quando Ylagan arrivò un anno fa e fece dell'avamposto la sua tana, i modron iniziarono a riconvertirlo per soddisfare i bisogni del drago."
												},
												{
													"type": "item",
													"name": "Ylagan's Rage",
													"entry": "Il drago conserva il suo tesoro nella stanza con il cancello planare (area {@area S12|15d|x}). Molto recentemente, il tesoro ha iniziato a scomparire dal tesoro del drago. Dopo aver fallito nel localizzare il ladro, Ylagan accusò i modron di aver rubato il suo tesoro e ne distrusse molti in preda alla rabbia. Quindi usò le macerie per sigillare il tunnel che portava al suo tesoro e iniziò a dare la caccia ai modron rimanenti. Questi tridroni hanno tentato senza successo di raggiungere la stazione di sicurezza (area {@area S18|16b|x}), sperando di utilizzare una console lì per inviare un segnale di soccorso a una fortezza githyanki sul Piano Astrale. Il drago ha bloccato la strada, quindi i tridroni si sono ritirati in questa suite di lusso, sperando che il drago prenda il tesoro rimasto e lasci l'avamposto."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "S23: Trashed Luxury Suite",
									"id": "177",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "178",
											"entries": [
												"Questa suite è composta da due ambienti separati da una porta scorrevole in vetro. I mobili di entrambe le stanze sono stati fatti a pezzi, coprendo il pavimento con legno scheggiato, stoffa strappata, cristallo e ceramica frantumati e schegge di specchio rotto. Perfino le pareti, con i loro motivi geometrici intarsiati in oro, non sono sopravvissute intatte; la parete sud della sala ovest è parzialmente crollata."
											]
										},
										"La porta tra le aree S23a e S23b è realizzata in vetroacciaio (vedi \"{@area Starglass Waypoint Features|137|x}\"); si apre ogni volta che una creatura si avvicina a 30 centimetri da esso.",
										"Un ostile {@creature Invisible Stalker|XMM} abita nella stanza occidentale. Se i personaggi entrano nella suite, lo stalker invisibile vola verso di loro, l'apertura della porta scorrevole in vetro-acciaio ne tradisce la presenza. I githyanki usavano gli elementali dell'aria legati per aiutare a pulire le suite di lusso. Dopo che i githyanki abbandonarono {@area Starglass Waypoint|136|x}, questi elementali si unirono nello stalker invisibile e divennero incontrollabili. Lo stalker combatte finché non viene distrutto.",
										{
											"type": "entries",
											"name": "Sinkhole",
											"id": "179",
											"entries": [
												"Oltre il muro crollato si trova una dolina di formazione naturale (vedi area {@area S24|17b|x})."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "17a",
											"entries": [
												"Ogni sezione di muro lunga 1,5 metri contiene oro intarsiato del valore di 100 GP, che richiede 1 ora al personaggio per essere estratto. La suite non contiene altri oggetti di valore."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "S24: Robbed Suite and Sinkhole",
									"id": "17b",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "17c",
											"entries": [
												"Questa suite di lusso era composta da due stanze separate da una porta scorrevole in vetro. La stanza ad ovest è precipitata in una voragine, mentre la stanza ad est sembra essere stata saccheggiata. L'arredamento della stanza est comprende divani e poltrone imbottiti, un carrello per i pasti, un appendiabiti e una scrivania con i cassetti estraibili. Le pareti sono ornate da motivi geometrici incisi."
											]
										},
										"Un attento esame delle pareti rivela che qualcuno ha usato un coltello, uno scalpello o uno strumento simile per rimuovere l'intarsio d'oro dalle incisioni geometriche. Rimangono solo pochi pezzi d'oro senza valore. Una perquisizione approfondita dei mobili della stanza orientale non ha prodotto nulla di valore e nessun indizio sul ladro.",
										"La porta tra le aree S24a e S24b è realizzata in vetroacciaio (vedi \"{@area Starglass Waypoint Features|137|x}\"); si apre ogni volta che una creatura si avvicina a 30 centimetri da esso.",
										{
											"type": "entries",
											"name": "Sinkhole",
											"id": "17d",
											"entries": [
												"Un terremoto ha causato la formazione di una dolina profonda 60 piedi. Scalare le sue mura senza attrezzi da scalata richiede una prova riuscita di Forza {@dc 15} ({@skill Athletics|XPHB}).",
												"Sul fondo della dolina, un {@creature Winged Kobold|XMM} di nome Bobsin ha costruito una dimora improvvisata con stoffa, pezzi rotti di legno e mobili in ceramica. Bobsin è entrato nell'avamposto una settimana fa, ha evitato i modron e ha rubato una carta glifo. Usando la carta, è entrato in questa suite e ha iniziato a saccheggiarla. Conserva il suo tesoro all'interno della dimora di fortuna e lo difende con la vita. Per il resto è Amichevole verso le altre creature.",
												"I personaggi che conoscono la causa dell'angoscia di Ylagan potrebbero presumere che il coboldo alato sia il ladro ricercato dal drago. Tuttavia, Bobsin non ha mai messo gli occhi sul tesoro del drago (anche se l'avido coboldo alato vorrebbe sicuramente saperne di più). Se i personaggi consegnano il coboldo alato a Ylagan per l'interrogatorio, il drago interroga Bobsin e conclude rapidamente che il coboldo è un ladro, ma non il ladro che sta cercando."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "17e",
											"entries": [
												"La collezione di tesori di Bobsin è composta da quanto segue:",
												{
													"type": "list",
													"items": [
														"Pugnale",
														"Carta Glifo (vedi \"{@area Starglass Waypoint Features|137|x}\")",
														"Lingotto d'argento da 5 libbre (del valore di 25 GP)",
														"Sfera d'oro da 22 libbre (del valore di 1.100 GP)",
														"{@item Ring of Jumping|XDMG}"
													]
												}
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Conclusion",
					"id": "17f",
					"entries": [
						"Se i personaggi ottengono il {@item Bag of Devouring|XDMG}, alla fine ne scoprono la vera natura. Ciò che ne faranno a quel punto dipenderà da loro.",
						"Se dicono a Ylagan che la borsa ha divorato le sue preziose pietre preziose, il drago è sollevato nell'apprendere la verità e si rammarica del suo comportamento nei confronti dei modron. Contrito, giura di proteggere i modroni rimasti e di vegliare su di loro.",
						"Ylagan permette ai personaggi di conservare i tesori in cui hanno trovato {@area Starglass Waypoint|136|x}, ad eccezione degli oggetti del suo tesoro personale.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/072-04-004.ylagan-npc-dragon-with-modrons.webp"
							},
							"credit": "Justine Jones",
							"width": 850,
							"height": 731
						}
					]
				},
				{
					"type": "section",
					"name": "History of Brass Dragons",
					"id": "180",
					"entries": [
						"{@font AURAJ DARASTRIX|languages/XPHB/Draconic/Iokharik-v2.woff2}",
						{
							"type": "insetReadaloud",
							"id": "181",
							"entries": [
								"Le corna arricciate viste sul drago di ottone Blaize nella copertina di Keith Parkinson per l'avventura di Dragonlance Dragons of Hope (1984) furono un'aggiunta di breve durata all'aspetto dei draghi di ottone, ma l'arte successiva combinò la forma delle corna con l'idea delle piastre per il collo visibili nelle prime raffigurazioni di questi draghi."
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/073-04-006.brass-dragon-with-rider.webp"
							},
							"title": "Dragons of Hope (1984)",
							"credit": "Keith Parkinson",
							"width": 850,
							"height": 855
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/074-04-007.brass-dragon-1993.webp"
							},
							"title": "Monstrous Manual (1993)",
							"credit": "Mark A. Nelson",
							"width": 832,
							"height": 929
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/075-04-008.brass-dragon-1977.webp"
							},
							"title": "Monster Manual (1977)",
							"credit": "David C. Sutherland",
							"width": 684,
							"height": 797
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/076-04-009.brass-dragon-draconomicon.webp"
							},
							"title": "Draconomicon (2003)",
							"credit": "Richard Sardinha",
							"width": 1700,
							"height": 2410
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/077-04-011.brass-dragon-anatomy.webp"
							},
							"title": "Draconomicon (2003)",
							"credit": "Todd Lockwood",
							"width": 850,
							"height": 573
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/078-04-010.brass-dragon-mtg.webp"
							},
							"title": "Commander Legends: Battle for Baldur's Gate (2022)",
							"credit": "Raoul Vitale",
							"width": 744,
							"height": 1040
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/079-04-012.brass-dragon-2023.webp"
							},
							"title": "Concept Art (2023)",
							"credit": "Alexander Ostrowski",
							"width": 1700,
							"height": 844
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/080-04-013.brass-dragon-2025.webp"
							},
							"title": "Monster Manual (2025)",
							"credit": "Caio Monteiro",
							"width": 1700,
							"height": 1100
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Credits",
			"id": "40b",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"columns": 2,
					"items": [
						{
							"type": "item",
							"name": "Lead Designers:",
							"entry": "Amanda Hamon, James Wyatt"
						},
						{
							"type": "item",
							"name": "Designers:",
							"entry": "Il giudice Ramin Arman, Makenzie De Armas, Anthony Joyce-Rivera, Renee Knipe, Ron Lundeen, Christopher Perkins, Patrick Renie, Erin Roberts, F. Wesley Schneider, Carl Sibley, Jason Tondro, Steve Townshend"
						},
						{
							"type": "item",
							"name": "Rules Developers:",
							"entry": "Makenzie De Armas (protagonista), Jeremy Crawford, Ron Lundeen"
						},
						{
							"type": "item",
							"name": "Editors:",
							"entry": "Judy Bauer (protagonista), Emma Candon, Sadie Lowry, Hannah Rose, Sue Weinlein, Hans Ziegler"
						},
						{
							"type": "item",
							"name": "Art Directors:",
							"entry": "Matt Cole (protagonista), Fury Galluzzi, Josh Herman, Kate Irwin, Emi Tanji"
						},
						{
							"type": "item",
							"name": "Graphic Designers:",
							"entry": "Matt Cole, Paolo Vacala"
						},
						{
							"type": "item",
							"name": "Cover Illustrators:",
							"entry": "Justine Jones, Greg Staples"
						},
						{
							"type": "item",
							"name": "Interior Illustrators:",
							"entry": "Tom Babbey, Daren Bader, Clyde Caldwell, Chippy, Simon Dominic, Jeff Easley, Luke Eidenschink, Larry Elmore, Jason A. Engle, Lars Grant-West, John Grello, Johan Grenier, Justine Jones, Andrew Kolb, Vance Kovacs, Andrey Kuzinskiy, Ed Kwong, Todd Lockwood, Antonio José Manzanedo, Dominik Mayer, Caio Monteiro, Martin Mottet, Jodie Muir, Mark A. Nelson, Alexander Ostrowski, Keith Parkinson, Anna Podedworna, Steve Prescott, Chris Rallis, Joshua Raphael, Richard Sardinha, Chris Seaman, Rudy Siswanto, Craig J Spearing, Ron Spencer, Leroy Steinmann, Zack Stella, Matt Stewart, Matt Stikker, David C. Sutherland, Autumn Rain Turkel, Paolo Vacala, Svetlin Velinov, Raoul Vitale, Jabari Weathers, Campbell White"
						},
						{
							"type": "item",
							"name": "Cartographers:",
							"entry": "Francesca Baerald, Jared Blando, CoupleOfKooks, Andrew Kolb, Dyson Logos, Damien Mammoliti, Mike Schley, Paolo Vacala"
						},
						{
							"type": "item",
							"name": "Consultants:",
							"entry": "Shawn Banerjee, Eytan Bernstein, Daniel Delgado, Sameer Joseph"
						},
						{
							"type": "item",
							"name": "Producers:",
							"entry": "Rob Hawkey (protagonista), Bill Benham, Siera Bruggeman, Vanessa Hoskins"
						}
					]
				},
				"{@i This book is dedicated to Christopher Perkins for his decades of contributions to Dungeons & Dragons.}",
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/199-11-001.title-splash.webp"
							},
							"credit": "Alexander Ostrowski",
							"width": 850,
							"height": 963
						}
					]
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/200-11-002.traditional-cover.webp"
							},
							"title": "On the Cover: Three brave adventurers face the unknown dangers presented by the five kinds of chromatic dragons in this dramatic poster image by Greg Staples.",
							"width": 850,
							"height": 951
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/201-11-003.alt-cover.webp"
							},
							"title": "On the Alt-Cover: Justine Jones presents a psychedelic scene of dragon-filled dreams.",
							"width": 850,
							"height": 951
						}
					]
				}
			]
		}
	]
}