{
	"data": [
		{
			"type": "section",
			"name": "Spelljammer Academy: Orientation",
			"id": "000",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/SjA/000-01-001.o-sja01-splash.webp"
					},
					"width": 1313,
					"height": 1700
				},
				{
					"type": "section",
					"name": "Introduction",
					"id": "001",
					"entries": [
						"Questa avventura, progettata per {@b three to seven 1st-level characters}, è la prima di una serie di quattro avventure. È ambientato nella Spelljammer Academy sull'isola di Nimbral, molte miglia a sud-ovest della penisola di Chultan, nell'ambientazione della campagna Forgotten Realms.",
						{
							"type": "entries",
							"name": "Background",
							"id": "002",
							"entries": [
								"Benvenuti all'Accademia Spelljammer! Le reclute promettenti vengono addestrate qui sotto la tutela di esperti incantatori, che preparano i viaggiatori spaziali alle prime armi per i pericoli dello Spazio Selvaggio e del Mare Astrale. I cadetti imparano i concetti più delicati del combattimento nave-nave, dell'esplorazione spaziale e (in alcuni casi) delle operazioni clandestine. Il nuovo gruppo di reclute è appena arrivato dopo un lungo e faticoso viaggio per mare, ma c'è ancora molto da fare! Anche se alla Spelljammer Academy tutto procede come al solito, i nuovi cadetti scoprono presto che stanno accadendo cose strane.",
								"Lo scopo di questa avventura è introdurre i personaggi alla Spelljammer Academy e prefigurare una minaccia sconosciuta."
							]
						},
						{
							"type": "entries",
							"name": "Overview",
							"id": "003",
							"entries": [
								"Questa avventura richiede circa due ore per essere giocata ed è divisa in tre parti:",
								"{@area Part 1: Welcome to Wildspace!|006|x} Le reclute intraprendono una rapida prova di combattimento sul mazzo delle simulazioni, in modo che il personale dell'accademia possa valutare le loro abilità.",
								"{@area Part 2: Academy Orientation.|00e|x} Dopo la simulazione, i nuovi cadetti ricevono un corso accelerato sullo scopo e sulla disposizione generale dell'accademia, mentre completano una lunga lista di compiti per acclimatarsi alla loro nuova casa.",
								"{@area Part 3: Intruder Alert!|031|x} I cadetti consegnano una cassa di rifornimenti a Mirt lo Spietato, il capo dell'accademia, ma scoprono che il loro carico contiene una sorpresa mortale."
							]
						},
						{
							"type": "entries",
							"name": "Adventure Hooks",
							"id": "004",
							"entries": [
								"Tutti i personaggi si sono offerti volontari, per qualsiasi motivo, per unirsi alla Spelljammer Academy: un'oscura enclave di incantatori e mercenari situata sulla remota e misteriosa isola di Nimbral. Sebbene i personaggi siano ancora incoraggiati a sviluppare storie passate, dovrebbero cercare avventure con pochi legami a lungo termine che li leghino alle loro terre d'origine. La campagna porta i personaggi tra le stelle e oltre, e potrebbe non esserci più alcun ritorno dopo!",
								"{@i Orientation} lancia i personaggi direttamente nell'azione. Per massimizzare l'impatto della prima parte dell'avventura, potresti scegliere di minimizzare le introduzioni iniziali e la discussione sui retroscena dei personaggi, facendo emergere eventuali connessioni tra i personaggi solo dopo che l'incontro iniziale dell'avventura è stato risolto.",
								{
									"type": "inset",
									"id": "005",
									"entries": [
										"Giocare nella Adventurers League",
										"Puoi giocare alle avventure dell'Accademia di Spelljammer come parte della campagna Forgotten Realms di D&D Adventurers League. Queste avventure sono state progettate per essere pienamente compatibili con il gioco Adventurers League e non richiedono ulteriori adattamenti. Segui le linee guida presenti per la D&D Adventurers League per la creazione del personaggio e le ricompense, disponibili nel {@link D&D Adventurers League Player's Guide|https://dnd.wizards.com/ddal_general}.",
										"In alcuni eventi, queste avventure potrebbero utilizzare un codice per essere identificati più facilmente. Il codice per questa avventura è {@b SJA-01}."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 1: Welcome to Wildspace",
					"id": "006",
					"entries": [
						"Le nuove reclute dell'Accademia Spelljammer vengono portate nel mazzo delle simulazioni per una rapida prova di combattimento in modo che il personale dell'accademia possa valutare le loro abilità e prontezza. La magia del mazzo Simulazioni dà una svolta unica alla sessione di allenamento, facendo entrare i personaggi dei giocatori direttamente nell'azione.",
						{
							"type": "entries",
							"name": "Right into the Action",
							"id": "007",
							"entries": [
								"Quando tutti sono pronti per iniziare, tira per l'iniziativa. Poi leggi o parafrasa ad alta voce quanto segue:",
								{
									"type": "insetReadaloud",
									"id": "008",
									"entries": [
										"Ti trovi sul ponte della tua nave incantatrice, {@i Moonraider}, proprio mentre le esplosioni distruggono due dei suoi alberi e scagliano una dozzina dei tuoi compagni marinai in Wildspace! Stelle lontane e nubi vorticose di gas multicolore ruotano intorno a te mentre il primo galeone pirata si schianta contro il lato di dritta di {@i Moonraider} e una folata di vento cattivo ti travolge mentre l'involucro d'aria del galeone si fonde con il tuo. Pochi secondi dopo, la tua nave viene abbordata da predoni astrali: umanoidi dotati di strane caratteristiche, che brandiscono armi crudeli e scatenano esplosioni di magia.",
										"Il Capitano Sardax giace sul ponte lì vicino, il suo corpo rovinato dalle schegge. \"Tieni il ponte superiore!\" ringhia con il suo ultimo respiro. \"Non concedere loro quartiere!\""
									]
								},
								"Questo incontro inizia nel vivo dell'azione. I personaggi sono nel mezzo di un'illusione magica utilizzata per addestrare i cadetti della Spelljammer Academy. Lo shock di essere immersi nella simulazione illusoria li ha lasciati disorientati e incapaci di percepire che ciò che vedono è solo nella loro mente. Sia i personaggi che i giocatori dovrebbero credere che la simulazione sia reale. Quando i tuoi giocatori fanno le inevitabili domande su come sono arrivati ​​qui, usa quanto segue per orientare le tue risposte:",
								{
									"type": "list",
									"items": [
										"I personaggi sanno di essere membri dell'equipaggio di {@i Moonraider}, ma non ricordano gli eventi precedenti all'attacco dei Reaver.",
										"I personaggi sono nuovi membri dell'equipaggio, che fanno il loro primo viaggio nel Wildspace.",
										"A prima vista, sembra probabile che i Razziatori abbiano usato qualche tipo di magia per disorientare l'equipaggio di {@i Moonraider}, sperando di rendere più facile la cattura della nave.",
										"I personaggi conoscono il Capitano Sardax e capiscono che la sua morte lascia a loro e agli altri membri sopravvissuti dell'equipaggio il compito di respingere i predoni.",
										"I personaggi si conoscono e si fidano l'uno dell'altro. {@i Moonraider} è la loro nave e sono tenuti a difenderla!"
									]
								},
								"La \"Mappa del castello di previsione\" mostra la disposizione dell'area che i personaggi stanno difendendo. Sono gli unici marinai ancora vivi in ​​questa sezione della nave.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/001-01-009.o-forecastle.webp"
									},
									"title": "Forecastle Map",
									"width": 1700,
									"height": 1370,
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 76,
										"offsetX": -28,
										"offsetY": -35
									},
									"id": "112"
								}
							]
						},
						{
							"type": "entries",
							"name": "Fighting the Reavers",
							"id": "009",
							"entries": [
								"All'inizio del combattimento, posiziona due Predoni astrali ({@creature Bandit||bandits}) al limite dell'area del castello di prua. Non tirare l'iniziativa per questi nemici. Invece, tutti i predoni agiscono alla fine dell'ordine di iniziativa, dopo che i personaggi hanno svolto il loro turno. Altri predoni appariranno durante il round (vedi sotto).",
								"All'inizio del turno di ogni personaggio, tira sulla tabella degli Eventi di Battaglia per determinare un evento casuale, che può includere la comparsa di nuovi Predoni. Quando appare ogni nuovo nemico, tira sulla tabella dei Predoni Astrali per determinare una qualità speciale per loro e usa queste descrizioni per identificare specifici Predoni in combattimento.",
								"Dopo aver giocato due round completi di combattimento, procedi alla sezione \"{@area End Simulation|00b|x}\" di seguito.",
								{
									"type": "table",
									"caption": "Battle Events",
									"colLabels": [
										"d20",
										"Event"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1–12",
											"Un nuovo predone astrale ({@creature bandit}) salta in uno spazio non occupato entro 9 metri dal personaggio."
										],
										[
											"13",
											"Un'esplosione fa oscillare la nave. Ogni creatura sul mazzo deve riuscire in un tiro salvezza di Destrezza {@dc 10} o cadere {@condition prone}."
										],
										[
											"14",
											"Una seconda nave incantatrice vola in alto, facendo piovere frecce sui difensori. Ogni personaggio deve tirare un {@dice d20}. Con un risultato di 1–9, vengono presi di mira da una freccia (+3 per colpire, 3 danni perforanti in caso di colpo)."
										],
										[
											"15",
											"Un rotolo di corda incustodito si schianta contro il personaggio, srotolandosi e riducendone la velocità della metà fino alla fine del turno."
										],
										[
											"16",
											"Le manovre allentate sbattono sul ponte. Scegli un personaggio. Quel personaggio deve superare una prova di Destrezza ({@skill Acrobatics} ({@dc 10} per afferrare il sartiame ed essere lanciato in sicurezza in uno spazio non occupato entro 40 piedi dalla sua posizione attuale. In caso di fallimento, rimangono dove sono e cadono {@condition prone}."
										],
										[
											"17",
											"Il cane della nave, Bruno, corre in aiuto di un personaggio scelto dal giocatore. Il personaggio può usare una reazione per sorseggiare una volta dal barile curativo attorno al collo di Bruno (non è richiesta alcuna azione), recuperando {@dice 1d6} punti ferita."
										],
										[
											"18–20",
											"Un marinaio alleato sul ponte principale scocca una freccia contro un predone (+3 per colpire, 5 danni perforanti in caso di colpo)."
										]
									]
								},
								{
									"type": "entries",
									"name": "Astral Reavers",
									"id": "00a",
									"entries": [
										"I Predoni sono miscredenti dal cuore di carbone uniti solo dall'impulso di razziare e saccheggiare. Ogni Reaver ha le statistiche di a {@creature bandit} ma ha un aspetto unico determinato dalla tabella Astral Reavers.",
										{
											"type": "table",
											"caption": "Astral Reavers",
											"colLabels": [
												"d12",
												"Appearance"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Ganascia in ferro seghettato e braccio meccanico terminante con tenaglia sovradimensionata"
												],
												[
													"2",
													"Testa gigante a forma di boccia per pesci rossi contenente un cervello fluttuante"
												],
												[
													"3",
													"Quattro braccia, due delle quali utilizzate esclusivamente per compiere gesti minacciosi o offensivi"
												],
												[
													"4",
													"Scaglie iridescenti e occhi rosa luminosi"
												],
												[
													"5",
													"Naso e orecchie enormi"
												],
												[
													"6",
													"Pale dell'elicottero montate sulla testa (velocità di volo di 10 piedi, con un'altitudine massima di volo stazionario di 3 piedi)"
												],
												[
													"7",
													"Seconda testa infantile che sputa continuamente maledizioni"
												],
												[
													"8",
													"Barba bruciata e alito che puzza di alcol"
												],
												[
													"9",
													"Indossa un abito da sposa strappato e macchiato di sangue"
												],
												[
													"10",
													"Dalla pelle blu, con un unico grande corno sulla fronte"
												],
												[
													"11",
													"Caratteristiche simili a quelle di un pesce e denti aghiformi"
												],
												[
													"12",
													"Pelle riflettente"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "End Simulation",
							"id": "00b",
							"entries": [
								"Dopo che sono stati risolti due round completi di combattimento, termina il combattimento leggendo o parafrasando quanto segue:",
								{
									"type": "insetReadaloud",
									"id": "00c",
									"entries": [
										"Una fragorosa esplosione scuote la nave, riempiendo l'aria di schegge di legno. I corpi vengono scagliati nello spazio selvaggio e poi tutto si ferma. Il relitto è sospeso immobile. I Reaver si bloccano nel mezzo dei loro attacchi. Anche le stelle smettono di brillare.",
										"L'illusione dello spazio selvaggio si scioglie e ti ritrovi in ​​una delle camere magiche del mazzo Simulazioni, mentre i tuoi ricordi lentamente tornano al loro posto. Ricordi di essere stato avvertito che la tua prima esperienza con una simulazione di Wildspace sarebbe stata disorientante, per mettere alla prova la tua capacità di funzionare sotto pressione.",
										"Una figura massiccia emerge dal centro dell'esplosione: un hadozee con un lembo alare mancante che indossa un'uniforme militare irta di medaglie. L'aria intorno a lei odora di fumo di sigaro. \"Come puoi vedere,\" ringhia il Nostromo Tarto, \"la battaglia di H'Catha non è andata molto bene per il Capitano Sardax e il suo equipaggio. Ma la sua ultima battaglia costituisce un buon banco di prova per le nuove reclute. Fine della simulazione!\""
									]
								},
								"I personaggi ricordano di aver incontrato l'ufficiale addestratore hadozee Nostromo Tarto (vedi riquadro laterale) e che la battaglia è stata un esercizio illusorio condotto in una delle camere di simulazione dell'accademia: grandi spazi circolari le cui pareti incise con rune incanalano un potente potere magico e che contengono versioni di addestramento di {@i spelljamming helms} (simili a quelle usate per azionare le vere navi incantatrici). Al termine della simulazione, tutti i personaggi riacquistano i punti ferita, gli slot incantesimi o i poteri ad uso limitato persi. I personaggi che sono morti durante l'incontro scoprono di essere semplicemente {@condition unconscious} e ciascuno guadagna un livello di {@condition exhaustion} dal persistente shock psichico.",
								"Una volta completato l'esercizio di formazione, le nuove reclute sono pronte per il debriefing e l'orientamento. Procedi alla \"Parte 2: Orientamento all'Accademia\".",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/002-01-002.o-boatswain-tarto.webp"
									},
									"width": 850,
									"height": 1043
								},
								{
									"type": "inset",
									"id": "00d",
									"entries": [
										"Nostromo Tarto (Ufficiale di addestramento del Corpo degli Spelljammer)",
										"{@i Hadozee Seasoned Boatswain}",
										"Le cicatrici che Nostromo Tarto (pronunciato BOE-sun TAR-toe) porta testimoniano il suo status di veterana temprata dalla battaglia. Nonostante uno dei lembi delle sue ali sia stato strappato via molto tempo fa, rimane più capace che mai mentre è a bordo di una nave. L'Accademia Spelljammer non ha persona migliore per guidare l'addestramento delle nuove reclute, e Tarto lo sa. Non è mai una persona che usa mezzi termini (anche quando quelle parole sono dirette a coloro che sono di rango superiore a lei), questo vecchio hadozee brizzolato ha la pelle marrone chiaro e una pelliccia nera come l'ebano che ingrigisce sulle tempie. È perennemente avvolta in una densa foschia di fumo di sigaro, il cui odore spesso segnala il suo imminente arrivo.",
										"{@b Quote}: \"Ascolta quello che ti dico; potrebbe salvarti la vita.\""
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 2: Academy Orientation",
					"id": "00e",
					"entries": [
						"Ai nuovi cadetti della Spelljammer Academy viene fornito un ampio orientamento. Con un elenco assegnato di compiti di orientamento a portata di mano, i personaggi hanno la possibilità di visitare varie aree dell'accademia, notando quali aree sono vietate ai giovani cadetti e le terribili punizioni che possono essere inflitte a coloro che si allontanano in territori non autorizzati.",
						{
							"type": "entries",
							"name": "Debriefing",
							"id": "00f",
							"entries": [
								"Quando sei pronto per iniziare, leggi o parafrasa quanto segue:",
								{
									"type": "insetReadaloud",
									"id": "010",
									"entries": [
										"Sei arrivato stamattina su {@i Belligerence}, una galea noleggiata da Waterdeep, che ha caricato passeggeri ed equipaggio nelle Isole Moonshae, Baldur's Gate, Candlekeep e Port Nyanzaru. Sei venuto in cerca di fortuna e gloria alla Spelljammer Academy: un'enclave segreta di incantatori e mercenari sulla misteriosa isola di Nimbral. I diplomati dell'Accademia si uniscono alla Flotta Spelljammer, una marina magica che ha giurato di proteggere Toril ed esplorare mondi ben oltre.",
										"L'accademia è scolpita in una colonna di roccia alta duemila piedi che sporge dalle scogliere della costa occidentale dell'isola, i suoi molteplici livelli sono collegati da scale, rampe e ascensori magici. Dopo aver attraccato in una grotta marina alla base della colonna, hai marciato verso il ponte delle simulazioni a metà della guglia dell'accademia. Il tuo coraggio è stato messo alla prova e ora è il momento di ambientarti!"
									]
								},
								"Consegna ai giocatori una copia del volantino 1, \"{@area Spelljammer Academy Map|048|x}\".",
								"Durante il debriefing dei personaggi, il nostromo Tarto dà a ciascuno di loro una valutazione spietata della loro prestazione durante il processo. In qualità di responsabile della formazione, il suo compito è rimettere in forma le nuove reclute e dimostrare che tutti hanno margini di miglioramento. Tuttavia, sii appropriato e attento ai tuoi giocatori. Un leader veramente bravo non è inutilmente scortese o crudele nelle sue critiche.",
								"Dopo il debriefing, Nostromo Tarto spiega la storia e la missione della Spelljammer Academy (vedi barra laterale allegata). Qualsiasi personaggio con doti da incantatore si qualifica per unirsi agli Spelljammers, il contingente di coloro che sono in grado di pilotare una nave incantatrice. Tutti gli altri devono unirsi ai ranghi del Corpo Spelljammer.",
								"Tarto informa i cadetti che devono completare diversi compiti di orientamento prima della fine della giornata (vedere \"Compiti di orientamento\" di seguito). Le attività possono essere completate in qualsiasi ordine.",
								{
									"type": "inset",
									"id": "011",
									"entries": [
										"Accademia Spelljammer",
										"Mentre avventurieri di ogni tipo esplorano Faerûn e affrontano i pericoli di antiche rovine, culti malevoli e tombe dimenticate da tempo, coloro che arrivano alla Spelljammer Academy su Nimbral si sforzano di proteggere il mondo da minacce molto più grandi. L'Accademia Spelljammer addestra i cadetti per il servizio come Spelljammer e membri del Corpo Spelljammer: entrambi i rami di una marina magica che hanno giurato di proteggere Toril ed esplorare altri mondi oltre. Poche persone sanno dell'esistenza dell'accademia e i suoi leader cercano di mantenerla tale.",
										"Mirt lo Spietato, noto anche come \"il Vecchio Lupo\", è il fondatore e direttore finanziario della Spelljammer Academy. Gestisce le operazioni dell'istituzione insieme a un piccolo gruppo di potenti ufficiali di alto rango, conosciuti collettivamente come \"il Ponte\". Sebbene la maggior parte dei suoi candidati provenga da Toril, l'accademia recluta occasionalmente dall'esterno di Realmspace (il sistema Wildspace che ospita il pianeta Toril) per portare nei suoi ranghi individui con talenti unici. Giff, githyanki, hadozee, plasmoidi e una miriade di altri popoli possono unirsi ai cadetti insieme alla gente originaria di Toril.",
										"L'accademia è stata fondata da Mirt come parte di un investimento congiunto con l'elfo avventuriero in pensione Elmandar, che gestisce un negozio sulla Roccia di Bral, una città costruita su un asteroide. Il principe Andru, monarca di Bral, ha investito molto nell'accademia, anche se il suo sostegno è diminuito negli ultimi tempi a causa di questioni riguardanti la sicurezza all'interno dell'istituzione."
									]
								},
								{
									"type": "entries",
									"name": "Orientation Tasks",
									"id": "012",
									"entries": [
										"I compiti di orientamento dei personaggi appaiono nel volantino 2 per i giocatori:",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/003-01-007.o-orientation-tasks.webp"
											},
											"title": "Handout 2.1",
											"width": 1700,
											"height": 1335
										},
										{
											"type": "inset",
											"name": "Orientation Tasks",
											"id": "013",
											"entries": [
												"TUTTI I CADETTI: RITIRARE IL PACCHETTO DI BENVENUTO DALL'AMMINISTRAZIONE",
												"TUTTI I CADETTI: RAPPRESENTARSI AI QUARTIERI PER L'ASSEGNAZIONE DELLA CUCINA",
												"TUTTI I CADETTI: RAPPRESENTARE ALLO SKY DOCK PER L'ISPEZIONE DELLA NAVE INCANTESIMA",
												"SOLO CADETTI CORP: RACCOGLI ARMI DI SERVIZIO DA MISTER BLIP NEI NEGOZI",
												"SOLO CADETTI DI SPELLJAMMER: RIFERITI A SPELLJAMMER NEXUS PER L'ADDESTRAMENTO DI BASE",
												"TUTTI I CADETTI: CORSO COMPLETO D'ASSALTO IN PALESTRA"
											]
										},
										"L'elenco delle attività contiene anche una nota riguardante la sicurezza, che i personaggi vedono affissa in tutta l'accademia:",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/004-01-008.o-warning.webp"
											},
											"title": "Handout 2.2",
											"width": 850,
											"height": 259
										},
										{
											"type": "inset",
											"name": "Warning!",
											"id": "014",
											"entries": [
												"A causa dei recenti furti, in tutto il campus sono in funzione controlli di sicurezza. Il mancato arresto quando viene sfidato si tradurrà nella disintegrazione!"
											]
										},
										"Se gli viene chiesto dei furti, Tarto rivela che diverse carte di navigazione raffiguranti Realmspace sono state rubate recentemente dallo Spelljammer Nexus, l'area di addestramento per i cadetti Spelljammer. I furti hanno scosso la fiducia degli investitori dell'accademia e li hanno indotti a ridurre i loro finanziamenti mensili. Mirt non è felice!",
										"Il nostromo Tarto dice ai personaggi di andare avanti con i loro compiti, quindi riferirle una volta completati tutti i compiti. Tarto rimane nel mazzo delle simulazioni."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Exploring the Academy",
							"id": "015",
							"entries": [
								"I personaggi sono ora liberi di esplorare il campus. Vedi \"{@area Academy Locations|018|x}\" di seguito per informazioni su ciascuna area indicata nelle attività di orientamento.",
								{
									"type": "entries",
									"name": "Security Levels",
									"id": "016",
									"entries": [
										"Spelljammer Academy ha un sistema di sicurezza a cinque livelli. Ogni livello è rappresentato da un colore diverso, come mostrato di seguito nella tabella Livelli di sicurezza. I livelli di sicurezza aumentano dal verde all'oro e ogni livello superiore ha accesso a tutte le aree accessibili ai livelli di sicurezza inferiori.",
										"Il personale dell'Accademia indossa uniformi del colore del proprio livello di accesso di sicurezza. I personaggi vengono inseriti come cadetti (livello 2) e devono visitare l'amministrazione per ritirare le loro uniformi. Per accedere ai livelli di sicurezza più elevati, i cadetti e il personale dell'accademia devono richiedere il casco di sicurezza: un berretto rigido in pelle tinto del colore appropriato.",
										"In tutta l'accademia sono predisposti posti di controllo di sicurezza, ciascuno sorvegliato da tre {@creature Veteran||veterans}. Ogni guardia porta una spada corta con una lama verde brillante. Qualsiasi creatura ridotta a 0 punti ferita da una di queste lame viene immediatamente ridotta in polvere, come se fosse influenzata da un incantesimo {@spell disintegrate}. Una spada del genere perde le sue proprietà magiche se rimossa dall'Accademia Spelljammer.",
										"Le guardie di sicurezza rifiutano l'accesso a chiunque non indossi l'abbigliamento appropriato.",
										{
											"type": "table",
											"caption": "Security Levels",
											"colLabels": [
												"Security Level",
												"Rank",
												"Locations"
											],
											"colStyles": [
												"col-1",
												"col-1 text-center",
												"col-10"
											],
											"rows": [
												[
													"1: Verde",
													"Visitatore",
													"{@area Administration|019|x} (esclusa sala di registrazione), {@area Sea Dock|022|x} (esclusa area di carico), {@area Simulations Deck|023|x} (esclusa mensa ufficiali)"
												],
												[
													"2: Red",
													"Cadetto",
													"{@area Cadet Quarters|01d|x}, {@area Gymnasium|020|x}, {@area Spelljammer Nexus|028|x}, {@area Stores|02b|x}"
												],
												[
													"3: Blu",
													"Marinaio",
													"{@area Sea Dock|022|x} (Zona di carico), {@area Sky Dock|024|x}"
												],
												[
													"4: Viola",
													"Ufficiale",
													"{@area Administration|019|x} (Sala di registrazione), {@area Simulations Deck|023|x} (Mensa ufficiali)"
												],
												[
													"5: Oro",
													"Ponte",
													"{@area Bridge Quarters|01c|x}"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Academy Events",
									"id": "017",
									"entries": [
										"Mentre i personaggi esplorano l'accademia, puoi tirare sulla tabella Eventi dell'Accademia in qualsiasi momento per aiutarti a dare vita al campus.",
										{
											"type": "table",
											"caption": "Academy Events",
											"colLabels": [
												"d8",
												"Event"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Un cadetto halfling corre oltre, chiaramente in ritardo per l'addestramento. Girando un angolo, si imbattono in una coppia di cadetti plasmoidi e rimangono parzialmente bloccati in uno di essi! Dopo essersi tirati fuori e aver aiutato il plasmoide a correggere la loro uniforme, l'halfling continua a correre, gridando scuse."
												],
												[
													"2",
													"Due cadetti si affrontano in un gioco che proietta magicamente navi illusorie che incantano sopra il tabellone."
												],
												[
													"3",
													"Un dignitario in visita sta ispezionando il campus, scortato dagli ufficiali dell'accademia. Quando la gif si diffonde rumorosamente, gli ufficiali continuano educatamente come se nessuno l'avesse sentito."
												],
												[
													"4",
													"Una voce magica annuncia: \"Tutti gli agenti di sicurezza di grado viola si presentano allo Sky Dock per l'ispezione dell'attracco\"."
												],
												[
													"5",
													"Un uomo ammanettato {@creature mind flayer} passa su una barella spinta dagli ufficiali della flotta. Il mind flayer indossa una maschera di ferro con fasce che trattengono i suoi tentacoli facciali."
												],
												[
													"6",
													"Strani pesci luminosi nuotano nell'aria, attraversando gradualmente i muri mentre vanno. Nessuno sembra infastidito da loro."
												],
												[
													"7",
													"Una voce magica annuncia: \"Breccia ectoplasmatica al livello Spelljammer Nexus. Tutto il personale, preparatevi ad anomalie soprannaturali.\""
												],
												[
													"8",
													"Due marinai passano davanti a loro, discutendo di come, nonostante i recenti miglioramenti, tre missioni esplorative della flotta su dieci portano ancora alla perdita di tutti gli uomini."
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Academy Locations",
							"id": "018",
							"entries": [
								"Le seguenti descrizioni sono legate alle posizioni indicate sulla mappa dell'Accademia Spelljammer.",
								{
									"type": "entries",
									"name": "Administration",
									"id": "019",
									"entries": [
										"{@i Security Level: Green (Visitor Rank) or Above, Purple (Officer Rank) or Above for the Record Room}",
										"L'amministrazione occupa il livello sopra il {@area Sea Dock|022|x}. Comprende una sala visitatori con un bar, camere per gli ospiti in visita a dignitari extraterrestri e la reception dell'accademia. Una stanza di registrazione richiede un livello di sicurezza viola per entrare e contiene documenti su tutto il personale dell'accademia.",
										{
											"type": "entries",
											"name": "Orientation Task: Welcome Pack",
											"id": "01a",
											"entries": [
												"I personaggi possono visitare la reception per ritirare i loro pacchetti di benvenuto rilasciati dai cadetti da un thri-kreen chiamato Sor'kur. Ogni confezione include la seguente attrezzatura:",
												{
													"type": "list",
													"items": [
														"Un'uniforme da cadetto di livello rosso (più quella di riserva) e una borsa da toilette",
														"Un buono di requisizione da 50 mo da spendere nei negozi dell'accademia",
														"Un casco di sicurezza di livello blu per visitare lo Sky Dock durante l'orientamento"
													]
												},
												"Non appena l'attrezzatura viene consegnata, i membri dello staff alla reception spiegano ai nuovi cadetti i protocolli di sicurezza dell'accademia (vedi \"{@area Exploring the Academy|015|x}\" sopra).",
												{
													"type": "inset",
													"id": "01b",
													"entries": [
														"Sor'kur",
														"{@i Thri-kreen Receptionist}",
														"La receptionist tre-kreen Sor'kur (pronunciato SOAR-ker) è sempre impegnata e non c'è nessuno più adatto per il lavoro. Che stia smistando la posta, passando messaggi, facendo richieste di assistenza tramite diversi {@item sending stones} o distribuendo pacchetti di benvenuto alle nuove reclute, le sue molteplici braccia fanno sembrare tutto facile. Sor'kur ha una chitina bianca screziata con chiazze di blu brillante e occhi azzurri abbinati.",
														"{@b Quote}: \"Conti da pagare dell'Accademia, Sor'kur parla, per favore aspetta.\""
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Bridge Quarters",
									"id": "01c",
									"entries": [
										"{@i Security Level: Gold (Bridge Rank) Only}",
										"Queste stanze opulente ospitano il Ponte, gli ufficiali di alto rango che gestiscono l'Accademia Spelljammer. Oltre agli alloggi degli ufficiali, questo livello contiene una camera per banchetti privata, una biblioteca di libri di incantesimi e una camera di comunicazione magica conosciuta come oracularium. I personaggi visitano gli Alloggi del Ponte nel {@area part 3|031|x} di questa avventura."
									]
								},
								{
									"type": "entries",
									"name": "Cadet Quarters",
									"id": "01d",
									"entries": [
										"{@i Security Level: Red (Cadet Rank) or Above}",
										"Quest'area contiene un dormitorio per i cadetti e un dormitorio più piccolo per i diplomati dell'accademia, la taverna della Dea Piangente (un chiassoso bar che serve i cadetti), un refettorio dove i cadetti consumano i pasti (completo di sala da pranzo nel patio), i bagni, le cucine dell'accademia e la lavanderia.",
										{
											"type": "entries",
											"name": "Orientation Task: Bunk Assignment",
											"id": "01e",
											"entries": [
												"All'arrivo dei personaggi, un ufficiale di servizio assegna una cuccetta a ciascun cadetto e dice loro di riporre la propria attrezzatura nell'armadietto. Mentre i personaggi reclamano le loro cuccette, un personaggio a tua scelta scopre che gli è stata assegnata una cuccetta ariosa vicino a una finestra, vicino alla lavanderia. Mentre quel personaggio si avvicina per lasciare la sua attrezzatura, quattro cadetti marciano verso di lui. Uno di quei cadetti, un elfo della luna dall'aspetto fiducioso, lancia la sua borsa sulla cuccetta prima che il personaggio possa arrivarci.",
												{
													"type": "insetReadaloud",
													"id": "01f",
													"entries": [
														"\"Cambio di piano, verde. Questa cuccetta è mia adesso. Vai a dire all'ufficiale di servizio che non era di tuo gradimento, e ci faremo scambiare. Digli che hai scambiato la cuccetta con Veena.\"",
														"L'elfo indica una cuccetta trasandata nella parte più rumorosa del dormitorio, appena fuori dai bagni."
													]
												},
												"Veena sta testando i nuovi cadetti. Un personaggio che supera una prova di Carisma ({@skill Intimidation} {@dc 15} può spaventare lei e i suoi amici. Altrimenti, gli arroganti cadetti sono più che disposti a usare la forza per insegnare ai personaggi emergenti chi comanda. Dona {@book inspiration|PHB|4|inspiration} a qualsiasi personaggio che superi la situazione senza ricorrere alla violenza.",
												"Veena e gli altri cadetti usano il blocco delle statistiche {@creature bandit} ma non portano armi. Effettuano invece attacchi senz'armi (+3 per colpire, 2 danni contundenti per colpo). Chiunque venga ridotto a 0 punti ferita da tali attacchi viene messo al tappeto {@condition unconscious} per 5 minuti ma non effettua tiri salvezza dalla morte. Veena e le sue amiche fuggono se subiscono 2 o più danni in totale."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Gymnasium",
									"id": "020",
									"entries": [
										"{@i Security Level: Red (Cadet Rank) or Above}",
										"La palestra è dotata di un'arena alimentata magicamente che può essere riconfigurata per una varietà di esercizi di allenamento. Per l'inserimento dei nuovi assunti è previsto un corso standard di formazione per cadetti.",
										{
											"type": "entries",
											"name": "Orientation Task: Obstacle Course",
											"id": "021",
											"entries": [
												"Ogni cadetto deve completare il percorso a ostacoli effettuando prove di abilità o tiri salvezza per superare i seguenti ostacoli in ordine:",
												{
													"type": "list",
													"items": [
														"Esegui uno scatto diretto mentre sei preso di mira da forti esplosioni illusorie, che richiedono un tiro salvezza su Costituzione riuscito {@dc 10}.",
														"Salta attraverso piattaforme levitanti sopra pozze d'acqua elettrificata, richiedendo una prova riuscita di Forza {@skill Athletics} o Destrezza ({@skill Acrobatics}).",
														"Oscilla dalle corde attraverso una ruota rotante di mazze, richiedendo un tiro salvezza di Destrezza riuscito {@dc 12}.",
														"Sali su un palo scivoloso e suona un gong in cima, richiedendo una prova di Forza ({@skill Athletics} riuscita {@dc 12} ."
													]
												},
												"Tira l'iniziativa per determinare l'ordine di gioco. In ogni fase del percorso, un personaggio deve riuscire nella prova di abilità o nel tiro salvezza indicato per superare l'ostacolo e andare avanti. Un personaggio che fallisce rimane dove si trova e può riprovare nel turno successivo. Se falliscono di 5 o più, subiscono anche 2 danni del tipo scelto dall'utente, coerentemente con il test: danni da fulmine per le pozze d'acqua, danni da tuono per le esplosioni e così via.",
												"Qualsiasi personaggio ridotto a 0 punti ferita durante il percorso a ostacoli cade {@condition unconscious} e deve restare fuori per il resto dell'evento. Dai ispirazione a qualsiasi personaggio che completa con successo il corso."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Sea Dock",
									"id": "022",
									"entries": [
										"{@i Security Level: Green (Visitor Rank) or Above, Blue (Sailor Rank) or Above for the Cargo Area}",
										"Questa vasta grotta marina contiene ormeggi per navi oceaniche, recinti per animali per il bestiame, un bacino di carenaggio per le riparazioni navali e un'area riservata a livello blu per lo stoccaggio delle merci. Le nuove reclute che arrivano al molo marittimo vengono guidate all'accoglienza al livello {@area Administration|019|x}."
									]
								},
								{
									"type": "entries",
									"name": "Simulations Deck",
									"id": "023",
									"entries": [
										"{@i Security Level: Green (Visitor Rank) or Above, Purple (Officer Rank) or Above for the Officers' Mess}",
										"Il mazzo delle simulazioni presenta una sala principale circolare che conduce a tre magiche camere di simulazione. Ogni camera di simulazione è un ampio spazio circolare con un soffitto a cupola e rune arcane incise nella pietra. Usando parole di comando preimpostate, un ufficiale in uniforme può creare una varietà di simulazioni all'interno di una qualsiasi di queste camere, riempiendola con una scena illusoria che colpisce i cinque sensi.",
										"Il nostromo Tarto è presente qui tutto il giorno mentre i personaggi tentano di completare i loro compiti di orientamento, guidando gli altri cadetti attraverso una varietà di programmi di addestramento. I personaggi possono fare rapporto a lei dopo aver completato i loro compiti di orientamento (vedi \"{@area Reporting to Tarto|02e|x}\" di seguito).",
										"La mensa di un ufficiale a questo livello richiede l'accesso al livello di sicurezza viola o superiore. La mensa è il luogo in cui consumano i pasti gli istruttori e gli altri ufficiali dell'accademia."
									]
								},
								{
									"type": "entries",
									"name": "Sky Dock",
									"id": "024",
									"entries": [
										"{@i Security Level: Blue (Sailor Rank) and Above}",
										"Le navi che incantano spesso attraccano in cima all'accademia. La maggior parte delle navi sono assegnate all'Accademia Spelljammer, ma alcune sono navi mercantili indipendenti che trasportano rifornimenti.",
										"Le guardie di sicurezza alle scale che conducono allo Sky Dock sfidano chiunque tenti di entrare in quest'area senza la dovuta autorizzazione (vedi \"{@area Exploring the Academy|015|x}\"). I personaggi devono indossare i caschi di sicurezza blu inclusi nei loro pacchetti di benvenuto (vedi \"{@area Administration|019|x}\") per accedere a quest'area.",
										{
											"type": "entries",
											"name": "Orientation Task: Ship Inspection",
											"id": "025",
											"entries": [
												"Gli ufficiali gnomi gemelli di nome Kip e Pik mostrano ai personaggi una nave incantatrice, insegnando loro le operazioni di base della nave e spiegando come maneggiare l'attrezzatura."
											]
										},
										{
											"type": "entries",
											"name": "One Good Turn",
											"id": "026",
											"entries": [
												"Ad un certo punto durante l'ispezione, chiedi a ogni personaggio di effettuare una prova di Saggezza ({@skill Perception}). Chi ottiene il risultato più alto si accorge di un evento sospetto. Su un molo vicino, un ufficiale dell'accademia hobgoblin che supervisiona lo scarico di una nave mercantile fa scivolare di nascosto al mercante una moneta di platino. In cambio, il mercante porge allo hobgoblin una piccola bottiglia, che l'ufficiale nasconde in tasca. Spetta ai personaggi agire in base a queste informazioni o ignorarle.",
												"Se i personaggi denunciano l'ufficiale (che puoi nominare come preferisci), lo hobgoblin viene sfidato e consegna la bottiglia, che contiene il pregiato Yggdrasil Garden Rum. L'ufficiale viene consegnato in cella per violazione delle tasse doganali, ma i personaggi scoprono in seguito che è amato dai marinai diplomati. Un'annusata di rum è la ricompensa ufficiosa dell'ufficiale per ogni marinaio che torna vivo da una missione in Wildspace. Portando discredito all'ufficiale, i personaggi si sono sicuramente guadagnati dei nemici! Chiedi ai giocatori di annotare questo risultato per le avventure future.",
												{
													"type": "inset",
													"id": "027",
													"entries": [
														"Kip e Pik Whistleslap",
														"{@i Gnome Inspectors}",
														"Quando si cercano dettagli inutili, quattro occhi sono meglio di due, qualcosa che Kip e Pik Whistleslap rendono abbondantemente chiaro. I due ispettori della nave gnomi indossano uniformi mantenute meticolosamente e i guanti bianchi più temuti dell'accademia. Entrambi hanno la pelle color noce e lunghi capelli neri accuratamente pettinati, tenuti in chignon ordinati. Kip è ben noto per il suo atteggiamento concreto, che è completato dall'arguta giovialità di sua sorella Pik. Pik ha una cicatrice rossa lungo una guancia, un severo ricordo di un'ispezione andata storta.",
														{
															"type": "list",
															"style": "list-hang-notitle",
															"items": [
																{
																	"type": "item",
																	"name": "Quirk",
																	"entry": "Kip e Pik spesso finiscono le frasi l'uno dell'altro, una caratteristica che gli altri a volte trovano snervante."
																}
															]
														}
													]
												}
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/005-01-003.o-sky-dock.webp"
											},
											"width": 1700,
											"height": 1240
										}
									]
								},
								{
									"type": "entries",
									"name": "Spelljammer Nexus",
									"id": "028",
									"entries": [
										"{@i Security Level: Red (Cadet Rank) and Above}",
										"Lo Spelljammer Nexus è l'area di addestramento esclusiva per i cadetti Spelljammer. Contiene un laboratorio, una biblioteca di riferimenti nautici e astronautici, una sala nautica e il nexus stesso, che è una grande camera contenente otto sedie da addestramento {@i spelljamming helms} decorate con lo schienale alto montate su giunti cardanici meccanici che circondano un planetario alto nove metri raffigurante Realmspace.",
										"Coloro che si allenano qui sono supervisionati da Saerthe Abizjn, un addetto alla formazione (vedere la barra laterale allegata). Solo i cadetti Spelljammer possono entrare nel nexus, sebbene i cadetti del Corpo Spelljammer possano osservare il loro addestramento dalla galleria di osservazione.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/006-01-004.o-sarthe-abizjn.webp"
											},
											"width": 850,
											"height": 1044
										},
										{
											"type": "inset",
											"id": "029",
											"entries": [
												"Saerthe Abizjn (Ufficiale di addestramento degli Spelljammer)",
												"{@i Human Spelljammer}",
												"Nonostante la loro stravagante esibizione, Saerthe Abizjn (pronunciato SAIR-th ah-bih-ZEEN) rimane misterioso come l'isola di Nimbral da cui provengono. Sebbene relativamente inesperta rispetto ad alcuni degli altri istruttori dell'accademia, Saerthe è un'esperta incantatrice. I loro occhi brillano come pozze di mercurio, permettendo loro di vedere aure magiche.",
												"L'arguzia e la lingua tagliente di Saerthe forniscono loro una scorta inesauribile di colpi e battute (anche se mai meschine), accompagnate con grande efficacia dal loro talento naturale con la magia illusoria. La pelle bianca di Saerthe è così pallida da essere quasi traslucida, e i loro capelli biondi sono portati in un pompadour alla moda e perfettamente curato.",
												"{@b Quote}: \"Faccio sembrare bello il talento.\""
											]
										},
										{
											"type": "entries",
											"name": "Orientation Task: Basic Training",
											"id": "02a",
											"entries": [
												"Saerthe insegna ai cadetti Spelljammer come azionare gli elmi di addestramento e guidare il movimento delle navi di prova in miniatura, che si muovono meccanicamente attraverso il planetario mentre gira. Per completare il proprio addestramento, ogni cadetto Spelljammer deve utilizzare il proprio timone per completare un viaggio nel Realmspace con la propria nave di prova.",
												"Impartire comandi tramite un {@i spelljamming helm} è una sensazione strana: più simile a pensare di muovere un arto che a utilizzare i controlli. Qui non sono richieste prove di abilità, ma Saerthe pone a ogni personaggio coinvolto in una sessione di addestramento una delle seguenti domande:",
												{
													"type": "list",
													"items": [
														"\"Quale evento della vita del tuo passato ti ha spinto a vivere in questo momento, proprio adesso?\"",
														"\"Dimmi dove desideri essere tra un anno. Cosa farà il cosmo di te?\"",
														"\"Qualcosa nella tua mente ti trattiene. Di cosa si tratta? Parla, o potrebbe avvelenare la tua capacità di volare.\"",
														"\"Dimmi onestamente: chi tra i tuoi amici e compagni cadetti rispetti di più?\"",
														"\"Da dove vieni? Sento un grande destino dentro di te, desideroso di liberazione.\"",
														"\"Raccontami una storia del tuo passato. Cosa dovrei sapere di te?\""
													]
												},
												"Assegna ciascun personaggio {@book inspiration|PHB|4|inspiration} una volta che tutti hanno risposto alle domande."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Stores",
									"id": "02b",
									"entries": [
										"{@i Security Level: Red (Cadet Rank) and Above}",
										"I magazzini dell'accademia contengono equipaggiamento di base, razioni e un vasto arsenale. Alla maggior parte del personale dell'accademia non è consentito oltrepassare la vetrina, dove il quartiermastro Mister Blip distribuisce le scorte attraverso una finestra con le sbarre.",
										{
											"type": "entries",
											"name": "Orientation Task: Collect Service Weaponry",
											"id": "02c",
											"entries": [
												"All'arrivo, a ciascun cadetto del corpo viene assegnato un {@filter simple or martial weapon|items|source=phb|category=basic|type=martial weapon;simple weapon} a sua scelta. I cadetti possono anche spendere il loro voucher di requisizione da 50 mo per acquistare equipaggiamento aggiuntivo da una qualsiasi delle seguenti fonti:",
												{
													"type": "list",
													"items": [
														"Le tabelle {@book Armor|phb|5|armor and shields}, {@book Weapons|PHB|5|Weapons}, {@book Adventuring Gear|PHB|5|Adventuring Gear} o {@book Tools|PHB|5|Tools} nel capitolo 5 del {@book Player's Handbook|PHB}",
														"Il {@book Equipment Packs sidebar|PHB|5|Equipment Packs} nel capitolo 5 del {@book Player's Handbook|PHB}"
													]
												},
												"Non viene data alcuna modifica per gli acquisti, in modo che se un personaggio non spende tutte le 50 mo, tutto l'oro rimasto sul buono viene perso.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/SjA/007-01-005.o-mister-blip.webp"
													},
													"width": 850,
													"height": 1043
												},
												{
													"type": "inset",
													"id": "02d",
													"entries": [
														"Mister Blip (Quartiermastro dell'Accademia)",
														"{@i Autognome Quartermaster}",
														"Mister Blip è un membro strano ma molto amato della Spelljammer Academy. Durante un attacco navale alcuni anni fa, il creatore dell'autognomo fu ucciso e i suoi ricordi andarono perduti. Senza alcuno scopo di cui parlare, il signor Blip vagò senza meta e alla fine incontrò il nostromo Tarto durante i suoi viaggi. L'Hadozee ha invitato l'autognomo all'Accademia Spelljammer e da allora è rimasto lì.",
														"Mister Blip è un'enciclopedia ambulante di conoscenza su tutti gli argomenti legati allo spelljamming. È probabile che se hai una domanda, lui abbia una dozzina di risposte diverse e di solito non smette di esprimere la propria opinione finché non gli viene chiesto di stare zitto. I suoi alloggi sono un vero e proprio disordine, con una mezza dozzina di tavoli ricoperti di tomi, curiosità e dispositivi dallo scopo sconosciuto.",
														"Mister Blip indossa un grembiule di pelle dall'aspetto elegante con una ventina di strumenti di vario scopo infilati in minuscoli anelli di pelle. L'unico altro capo di abbigliamento che indossa è un berretto a bombetta di feltro nero. Il colore dei suoi occhi cambia a seconda del suo umore: verde se si sente curioso, blu se è determinato, rosso se è arrabbiato, giallo se è eccitato e rosa se è orgoglioso, tra gli altri. Un lungo baffo in bronzo, sapientemente realizzato, completa il suo completo.",
														"{@b Quote}: \"Se stai cercando una risposta rapida, probabilmente non sono il posto migliore per trovarla.\""
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Reporting to Tarto",
							"id": "02e",
							"entries": [
								"Una volta completate tutte le attività di orientamento, i personaggi possono fare rapporto a Boatswain Tarto. Un personaggio scelto dai giocatori deve fornire un resoconto parlato del proprio orientamento. Se si comportano bene, dai ispirazione a questo personaggio.",
								{
									"type": "entries",
									"name": "The Last Task",
									"id": "02f",
									"entries": [
										"Dopo aver ascoltato il rapporto, Tarto informa il gruppo che c'è un ultimo compito da svolgere prima di essere licenziati per il pranzo. Un commerciante di incantesimi ha consegnato una nuova spedizione di rifornimenti all'accademia, inclusa una cassa indirizzata al capo dell'accademia, Mirt lo Spietato, noto anche come il Vecchio Lupo.",
										"Tarto dà a ogni personaggio un elmetto di sicurezza dorato, quindi ordina ai personaggi di consegnare la cassa nella stanza di Mirt negli alloggi del ponte. Spiega che il Vecchio Lupo è stato alzato fino a tardi per intrattenere i dignitari in visita dalla Rocca di Bral e si sente più che un po' peggio per l'usura. Pertanto, i personaggi dovrebbero mantenere il rumore a un livello rispettabile.",
										"La missione dei personaggi ha due direttive:",
										{
											"type": "list",
											"items": [
												"Evitare di danneggiare o manomettere in alcun modo il trasportino.",
												"Obbedisci alla lettera agli ordini di Mirt."
											]
										},
										"Se i personaggi portano la cassa nella stanza di Mirt, procedi alla parte 3. Le guardie negli alloggi del Ponte li fanno segno con nonchalance di passare finché indossano gli elmetti di sicurezza dorati. Una volta effettuata la consegna i personaggi possono ritirarsi per il pranzo.",
										{
											"type": "entries",
											"name": "Shipping Crate",
											"id": "030",
											"entries": [
												"La cassa di legno da spedizione è alta circa mezzo metro di lato e porta una grande etichetta con la scritta \"Per Mirt\". Pesa circa 100 libbre. Un personaggio forte può portarlo goffamente, oppure due personaggi possono portarlo facilmente.",
												"Sconosciuto a chiunque all'accademia, la cassa contiene segretamente un numero di affamati {@creature Neogi Hatchling|MPMM|neogi hatchlings}. Se i personaggi aprono la cassa o trovano in altro modo un modo per divinarne il contenuto prima di visitare gli alloggi di Mirt, dovrai fare riferimento alla parte 3 per avere indicazioni. A tua determinazione, i piccoli possono anche uscire dalla cassa rosicchiando in qualsiasi momento ritenuto drammaticamente appropriato."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 3: Intruder Alert!",
					"id": "031",
					"entries": [
						"Mentre eseguono gli ordini impartiti loro dal Nostromo Tarto, i personaggi incontrano Mirt lo Spietato e scoprono che qualcuno ha inviato al capo dell'Accademia Spelljammer un regalo mortale.",
						{
							"type": "entries",
							"name": "Mirt's Quarters",
							"id": "032",
							"entries": [
								"All'arrivo alla porta degli alloggi di Mirt, i personaggi sentono un forte russare all'interno. (Sentiti libero di dare ai giocatori la tua migliore impressione di russare.) Bussare o spingere la porta rivela che è parzialmente socchiusa e la fa aprire cigolando. Leggi o parafrasa quanto segue se i personaggi sbirciano all'interno:",
								{
									"type": "insetReadaloud",
									"id": "033",
									"entries": [
										"Gli alloggi di Mirt sono sontuosamente decorati con tende di velluto, finiture dorate e pannelli di quercia. Lungo una parete si trova un acquario grande quanto un calderone, pieno di polpi che si dimenano. Sulla parete opposta, un tavolo reca la carta topografica della Costa della Spada. Più vicino alla porta, una cabina armadio è parzialmente aperta, da cui fuoriesce una luce dorata.",
										"Sbirciando dentro, vedi il Vecchio Lupo in persona, disteso su un gigantesco letto di cuoio e che russa rumorosamente."
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/008-01-010.o-mirts-quarters.webp"
									},
									"title": "Mirt's Quarters",
									"width": 1700,
									"height": 1274
								},
								{
									"type": "entries",
									"name": "Fishbowl",
									"id": "034",
									"entries": [
										"L'acquario contiene una serie di minuscoli polpi innocui. Se la ciotola è rotta (ha CA 5, 2 punti ferita e immunità al veleno e ai danni psichici), ogni creatura entro 5 piedi dal serbatoio viene colpita {@condition prone} e bagnata dall'improvviso deflusso dell'acqua."
									]
								},
								{
									"type": "entries",
									"name": "Topographic Map",
									"id": "035",
									"entries": [
										"Un attento esame della mappa sul tavolo rivela che è decorata con minuscole figurine che rappresentano le truppe. Le figurine si animano magicamente ogni volta che una creatura si muove entro 5 piedi dal tavolo, inscenando una finta battaglia tra giganti e draghi. Tuttavia, disturbare la battaglia è pericoloso. Chiunque tocchi il tavolo o una statuetta viene preso di mira da minuscole catapulte (+4 per colpire; 3 danni contundenti in caso di colpo). Dopo aver effettuato tre di questi attacchi, le catapulte finiscono le munizioni."
									]
								},
								{
									"type": "entries",
									"name": "Walk-In Wardrobe",
									"id": "036",
									"entries": [
										"Questo guardaroba magico assicura che Mirt sia sempre splendente per i suoi compiti. Qualsiasi creatura che entra nell'armadio viene risucchiata in uno spazio extradimensionale e rimossa dal gioco fino all'inizio del suo turno successivo, quando emerge dall'armadio dopo essere stata sottoposta a un restyling completo, con trucco e profumo freschi, capelli pettinati e vestiti stirati. Il processo è rinvigorente e qualsiasi creatura che lo intraprende mentre è ferita viene ripristinata al massimo dei punti ferita."
									]
								},
								{
									"type": "entries",
									"name": "Waterbed",
									"id": "037",
									"entries": [
										"Il letto coriaceo di Mirt si sposta e oscilla e un'ispezione ravvicinata rivela che è pieno d'acqua. Se il letto ad acqua viene danneggiato (ha CA 5, 3 punti ferita e immunità al veleno e ai danni psichici), ogni creatura entro 1,5 piedi da esso viene colpita {@condition prone} e bagnata dall'improvviso deflusso dell'acqua."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Opening the Crate",
							"id": "038",
							"entries": [
								"Quando Mirt ha la sensazione della presenza dei personaggi, apre un occhio iniettato di sangue e parla:",
								{
									"type": "insetReadaloud",
									"id": "039",
									"entries": [
										"\"Uuuurgh... per le natiche di Ilmater, la mia testa sta esplodendo! Se sei venuto a portare quella cosa, mettila lì sul tappeto, aprila più silenziosamente che puoi, e lasciami morire in pace.\""
									]
								},
								"A quel punto, i personaggi sentono uno strano tonfo provenire dall'interno della cassa.",
								"Se a Mirt viene chiesto della cassa, non ha idea da chi provenga o cosa ci sia dentro. Chiede con impazienza che i cadetti lo aprano prima di rigurgitare la cena di ieri sera, che non ricorda di aver mangiato.",
								"Quando i personaggi aprono la cassa, leggi o parafrasa quanto segue:",
								{
									"type": "insetReadaloud",
									"id": "03a",
									"entries": [
										"Quando apri il coperchio della cassa, dall'interno si sente una cacofonia di strilli acuti. Creature grottesche fuggono verso la luce: brutti mostri delle dimensioni di un gatto con corpi pelosi simili a ragni e teste simili ad anguille. Mirt urla scioccato, cade dal letto e atterra pesantemente sul pavimento, trascinando con sé le coperte."
									]
								},
								{
									"type": "entries",
									"name": "Dealing with the Hatchlings",
									"id": "03b",
									"entries": [
										"Otto {@creature Neogi Hatchling|MPMM|neogi hatchlings} emergono dal nascondiglio all'interno della cassa, posizionandosi attorno ad essa prima che inizi il combattimento. Ad ogni round, i piccoli attaccano tutti i personaggi che riescono a raggiungere. Essendo creature Minuscole, due cuccioli possono occupare un singolo spazio di 1,5 metri, se necessario.",
										"A causa dei postumi della sbornia, è improbabile che Mirt partecipi a questo combattimento (vedi \"Il rude risveglio di Mirt\" di seguito). È un personaggio di alto livello e non sarà a rischio qui, quindi per lui non sono richieste statistiche.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/009-01-006.o-neogi-hatchlings.webp"
											},
											"width": 1700,
											"height": 1080
										}
									]
								},
								{
									"type": "entries",
									"name": "Mirt's Rude Awakening",
									"id": "03c",
									"entries": [
										"Anche nelle giornate migliori, Mirt impiega una notevole quantità di tempo per alzarsi dal letto. Sebbene energizzato dall'imminente minaccia di morte, il Vecchio Lupo impiega 30 secondi interi (5 round) per mobilitare il suo corpo post-sbornia. Ogni turno sull'iniziativa conta 20 (perdendo i pareggi di iniziativa), aggiorna i giocatori sulla situazione di Mirt utilizzando la voce pertinente dalla tabella sottostante. Se qualche cucciolo rimane vivo dopo 6 round, Mirt lo trafigge rapidamente con il suo stocco e pone fine al combattimento.",
										{
											"type": "table",
											"colLabels": [
												"Round",
												"Behavior"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Mirt si rotola sul pavimento, cercando di districarsi dalle coperte."
												],
												[
													"2",
													"Mirt saltella in giro in mutande, cercando di infilarsi i pantaloni."
												],
												[
													"3",
													"Mirt si precipita a prendere la cintura e lo stocco, ma i suoi pantaloni scivolano giù lungo il percorso e lo mandano disteso."
												],
												[
													"4",
													"Con i calzoni alle caviglie, Mirt striscia a quattro zampe per prendere la cintura e lo stocco."
												],
												[
													"5",
													"Mirt si infila la cintura e i calzoni, sbuffando e sbuffando molto."
												],
												[
													"6",
													"Mirt estrae la lama dal fodero e grida \"Ah!\", poi accidentalmente si toglie la cintura, facendo scivolare di nuovo giù i pantaloni."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Aftermath",
									"id": "03d",
									"entries": [
										"Il suono della battaglia negli alloggi di Mirt allerta le guardie proprio mentre lo scontro volge al termine. Quando gli ultimi cuccioli muoiono, i personaggi sentono gli allarmi suonare in tutti i quartieri del ponte, seguiti dal tuono dei piedi degli stivali mentre le forze di sicurezza convergono nella stanza di Mirt.",
										"Mirt è furioso! Chi osa tentare di farlo uccidere? La sua giornata è rovinata! Giura che cadranno teste una volta che avrà scoperto chi c'è dietro questo oltraggio. Mentre Mirt si sfoga, Mister Blip appare sulla porta:",
										{
											"type": "insetReadaloud",
											"id": "03e",
											"entries": [
												"È difficile dirlo, ma l'autognomo sembra preoccupato. I suoi baffi color bronzo pendono più in basso del solito e i suoi occhi meccanici sono infossati nelle orbite.",
												"\"Con rammarico, Maestro Mirt, questo attacco è stato semplicemente un diversivo. Mentre le nostre forze venivano attirate qui, sono stati segnalati altri furti con scasso in tutta l'accademia. Il nostro ladro ha colpito ancora!\""
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"id": "03f",
									"entries": [
										"Una volta che tutta l'eccitazione si è calmata, Mirt pesca senza fiato in uno zaino vicino e tira fuori un sacchetto, dal quale tira fuori una manciata di lingotti d'oro. Lancia un lingotto (del valore di 50 mo) a ciascuno dei personaggi con un leggero ringraziamento e una supplica mormorata per la loro discrezione riguardo al suo stato prima e durante il combattimento.",
										{
											"type": "inset",
											"id": "040",
											"entries": [
												"Mirt lo Spietato (Capo dell'Accademia)",
												"{@i Human Adventurer (Retired) and Head of Spelljammer Academy}",
												"Mirt era un ladro chiacchierone con la reputazione di avventuriero e donnaiolo. Il Vecchio Lupo divenne uno dei Signori Mascherati di Waterdeep e divenne uno stretto consigliere di Laeral Silverhand, il Signore Aperto di Waterdeep. L'enorme ricchezza accumulata come politico alla fine lo costrinse a fuggire dalla città e cercare rifugio molto più a sud. Mirt ama le cose belle della vita ma rimane coraggioso e veloce con la spada.",
												"{@b Quote}: \"Toril è un'isola alla deriva in un mare di caos. Deve essere protetta a tutti i costi... ooh, è quella torta?\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ending the Adventure",
							"id": "041",
							"entries": [
								"Con la notizia che il ladro ha colpito ancora, quest'avventura volge al termine. Concludi informando i giocatori che i loro personaggi vengono mandati nei loro alloggi. Tutti gli elmetti di sicurezza in loro possesso devono essere restituiti alle guardie prima che i personaggi se ne vadano.",
								"I personaggi possono riposarsi e recuperare prima della fase successiva del loro addestramento, poiché la storia continua nella prossima avventura {@i Trial by Fire}.",
								{
									"type": "entries",
									"name": "Character Advancement",
									"id": "042",
									"entries": [
										"I personaggi avanzano al 2° livello dopo aver completato questa avventura."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Creature Statistics",
					"id": "043",
					"entries": [
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@creature Bandit}",
								"{@creature Neogi Hatchling|MPMM}",
								"{@creature Veteran}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Handouts",
					"id": "047",
					"entries": [
						{
							"type": "entries",
							"name": "Handout 1: Spelljammer Academy Map",
							"id": "048",
							"entries": [
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/010-map-1.01-spelljammer-academy.webp"
											},
											"imageType": "map",
											"grid": {
												"type": "none",
												"distance": 100
											},
											"title": "Spelljammer Academy",
											"width": 2550,
											"height": 3300,
											"id": "044"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/011-map-1.01-spelljammer-academy-player.webp"
											},
											"imageType": "mapPlayer",
											"grid": {
												"type": "none",
												"distance": 100
											},
											"title": "Player Version",
											"width": 2550,
											"height": 3300,
											"mapParent": {
												"id": "044"
											}
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Spelljammer Academy: Trial By Fire",
			"id": "049",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/SjA/012-02-001.o-sja02-splash.webp"
					},
					"width": 1700,
					"height": 2200
				},
				{
					"type": "section",
					"name": "Introduction",
					"id": "04a",
					"entries": [
						"Questa avventura, progettata per {@b three to seven 2nd-level characters}, è la seconda di una serie di quattro avventure. È ambientato nell'Accademia Spelljammer sull'isola di Nimbral, molte miglia al largo della costa sud-occidentale della penisola di Chultan, nell'ambientazione dei Forgotten Realms.",
						{
							"type": "entries",
							"name": "Background",
							"id": "04b",
							"entries": [
								"La tensione è alta all'Accademia Spelljammer, sull'isola di Nimbral, a causa di una recente ondata di furti e di un attacco contro il fondatore dell'accademia, Mirt lo Spietato. Gli istruttori dell'accademia hanno però chiarito che per i nuovi cadetti è tutto come al solito. I personaggi verranno messi alla prova mentre partecipano a una serie competitiva di esercizi di addestramento illusori contro un'altra squadra di cadetti. I personaggi devono prendere il comando della propria nave incantatrice, esercitando una simulazione magica di Wildspace in una missione per cercare il relitto di una nave persa in un ammasso di asteroidi. Sono all'altezza della sfida?"
							]
						},
						{
							"type": "entries",
							"name": "Overview",
							"id": "04c",
							"entries": [
								"La storia dell'avventura richiede circa due ore per essere giocata ed è suddivisa in tre parti:",
								"{@area Part 1: Preflight Meal|04f|x}. Mentre fanno colazione e si preparano per il loro imminente esercizio di addestramento, i personaggi incontrano altri cadetti e discutono dei recenti eventi preoccupanti accaduti all'accademia.",
								"{@area Part 2: Test of Mettle|057|x}. Sotto la supervisione dell'ufficiale di addestramento dello Spelljammer Saerthe Abizin e dell'ufficiale di addestramento del Corpo di Spelljammer Boatswain Tarto, i cadetti iniziano un esercizio di addestramento competitivo. Accettare la sfida di equipaggiare la propria nave incantatrice metterà alla prova le loro abilità, il coraggio e la capacità di funzionare come una squadra.",
								"{@area Part 3: Sabotage!|07d|x} Un agente di un nemico sconosciuto sabota la camera di simulazione dove si svolge l'esercizio di addestramento, facendo esplodere l'attrezzatura. I personaggi devono aiutare a curare i feriti e potrebbero essere determinanti nella scoperta di un indizio sull'identità del sabotatore.",
								"Durante le parti 2 e 3 dell'avventura, le azioni dei personaggi determinano il loro punteggio - e quindi il loro successo o fallimento - nell'esercizio di addestramento."
							]
						},
						{
							"type": "entries",
							"name": "Adventure Hooks",
							"id": "04d",
							"entries": [
								"{@i Trial by Fire} segue gli eventi di {@adventure Orientation|SjA|0}, la prima avventura della serie. Si presuppone che i personaggi che non hanno partecipato alla prima avventura abbiano completato il loro orientamento e vengono assegnati a unirsi alla squadra di addestramento degli altri personaggi.",
								{
									"type": "inset",
									"id": "04e",
									"entries": [
										"Giocare nella Adventurers League",
										"Puoi giocare alle avventure dell'Accademia di Spelljammer come parte della campagna Forgotten Realms di D&D Adventurers League. Queste avventure sono state progettate per essere pienamente compatibili con il gioco Adventurers League e non richiedono ulteriori adattamenti. Segui le linee guida presenti per la D&D Adventurers League per la creazione del personaggio e le ricompense, disponibili nel {@link D&D Adventurers League Player's Guide|https://dnd.wizards.com/ddal_general}.",
										"In alcuni eventi, queste avventure potrebbero utilizzare un codice per essere identificati più facilmente. Il codice per questa avventura è {@b SJA-02}."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 1: Preflight Meal",
					"id": "04f",
					"entries": [
						"L'avventura inizia con i personaggi che si riuniscono nel refettorio dell'accademia per fare colazione con gli altri cadetti e discutere i recenti eventi dell'accademia.",
						{
							"type": "inset",
							"id": "050",
							"entries": [
								"Accademia Spelljammer",
								"Mentre avventurieri di ogni tipo esplorano Faerûn e affrontano i pericoli di antiche rovine, culti malevoli e tombe dimenticate da tempo, coloro che arrivano alla Spelljammer Academy su Nimbral si sforzano di proteggere il mondo da minacce molto più grandi. L'Accademia Spelljammer addestra i cadetti per il servizio come Spelljammer e membri del Corpo Spelljammer: entrambi i rami di una marina magica che hanno giurato di proteggere Toril ed esplorare altri mondi oltre. Poche persone sanno dell'esistenza dell'accademia e i suoi leader cercano di mantenerla tale.",
								"Mirt lo Spietato, noto anche come \"il Vecchio Lupo\", è il fondatore e direttore finanziario della Spelljammer Academy. Gestisce le operazioni dell'istituzione insieme a un piccolo gruppo di potenti ufficiali di alto rango, conosciuti collettivamente come \"il Ponte\". Sebbene la maggior parte dei suoi candidati provenga da Toril, l'accademia recluta occasionalmente dall'esterno di Realmspace (il sistema Wildspace che ospita il pianeta Toril) per portare nei suoi ranghi individui con talenti unici. Giff, githyanki, hadozee, plasmoidi e una miriade di altri popoli possono unirsi ai cadetti insieme alla gente originaria di Toril.",
								"L'accademia è stata fondata da Mirt come parte di un investimento congiunto con l'elfo avventuriero in pensione Elmandar, che gestisce un negozio sulla Roccia di Bral, una città costruita su un asteroide. Il principe Andru, monarca di Bral, ha investito molto nell'accademia, anche se il suo sostegno è diminuito negli ultimi tempi a causa di questioni riguardanti la sicurezza all'interno dell'istituzione."
							]
						},
						{
							"type": "entries",
							"name": "Fellowship",
							"id": "051",
							"entries": [
								"Per iniziare l'avventura, leggi o parafrasa quanto segue:",
								{
									"type": "insetReadaloud",
									"id": "052",
									"entries": [
										"Oggi è il giorno! È l'inizio ufficiale della tua formazione accademica. Fresco di orientamento, tu e i tuoi compagni di squadra dovete fare rapporto a Saerthe Abizin, l'ufficiale di addestramento degli Spelljammer. Prima di uscire, però, la prima tappa è il refettorio dell'accademia per un'abbondante colazione."
									]
								},
								"Situato al livello dei Cadet Quarters, il refettorio è una grande sala da pranzo comune con patio. La stanza è ben illuminata da una dozzina di sfere luminose blu attaccate al soffitto tramite aste color bronzo. Un bancone a forma di L a nord-ovest è coperto di piccoli strumenti, congegni e tubi e contenitori alchemici. Dietro il bancone, una porta reca un cartello con la scritta \"Solo personale\".",
								{
									"type": "entries",
									"name": "Breakfast of Champions",
									"id": "053",
									"entries": [
										"Quando i personaggi arrivano, un tarchiato giff di nome Sottufficiale Winston Ryeback (vedi il riquadro allegato) è dietro il bancone e fa quello che sa fare meglio: preparare i pasti per i cadetti affamati dell'accademia. Quando arrivano i personaggi, il refettorio ospita una dozzina di altri cadetti (un misto di {@creature acolyte}, {@creature apprentice wizard|MPMM} e {@creature Bandit||bandits}), tutti in fila davanti al bancone o seduti ai tavoli.",
										"Ogni personaggio che si unisce alla fila riceve una ciotola contenente una miscela affumicata di carne o fagioli fritti (a scelta del personaggio), tenuti insieme da amidi appiccicosi. Sebbene il cuoco della cambusa non abbia mai dato un nome al suo piatto caratteristico, la maggior parte dei cadetti ha fatto ricorso a chiamarlo \"zuppa di polvere da sparo\".",
										{
											"type": "list",
											"items": [
												"Oltre ai personaggi, oggi un altro gruppo di cadetti riceverà il suo primo incarico di addestramento. Si dice che gli ufficiali di addestramento potrebbero unire i due gruppi per creare un esercizio di addestramento competitivo sul Simulations Deck dell'accademia.",
												"Il Simulations Deck è una meraviglia magica dotata di tre camere di simulazione che creano magicamente l'esperienza di viaggiare e combattere in Wildspace.",
												"La Spelljammer Academy è stata tormentata da un'ondata di furti recenti, molti dei quali hanno preso di mira gli istruttori. I ladri non sono ancora stati identificati né catturati.",
												"Oltre alla scomparsa delle carte Realmspace, uno dei furti ha visto gli alloggi di Ryeback derubati di una pistola personalizzata. Il giff esprime ad alta voce la sua frustrazione per quell'evento se qualche personaggio parla dei furti a portata d'orecchio di lui.",
												"Più preoccupante dei furti è il recente attacco al fondatore dell'accademia Mirt the Merciless (che i personaggi hanno sventato nell'avventura precedente). Altri cadetti sospettano il coinvolgimento dei personaggi ma non conoscono i dettagli."
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/013-02-002.o-winston-ryeback.webp"
											},
											"width": 850,
											"height": 1043
										},
										{
											"type": "inset",
											"id": "054",
											"entries": [
												"Il sottufficiale Winston Ryeback",
												"{@i Giff Galley Cook}",
												"Il sottufficiale Ryeback (RIE-bak) è un muscoloso atleta responsabile del cibo servito all'Accademia (e in rare occasioni, fa parte dell'equipaggio di una nave). Come chiunque altro gestisca una cucina rispettabile, crede fermamente nei quattro gruppi alimentari fondamentali: fagioli, pancetta, whisky e strutto. È rauco e sfacciato e abbraccia l'orso così bene che pensi che potrebbe rompersi una costola (ma in senso positivo). La sua pelle grigia è solitamente ricoperta da una leggera lucentezza di sudore; le cucine sono calde!",
												"{@b Quote}: \"Il modo migliore per conquistare il cuore di qualcuno è attraverso il suo stomaco.\""
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Meeting Miken",
									"id": "055",
									"entries": [
										"Quando i personaggi hanno finito di mangiare, l'unico tavolo con spazio sufficiente per tutti è occupato da un cadetto di nome Miken Haverstance (vedi barra laterale allegata). Anche se ha la testa sepolta in un libro, nota i personaggi e li invita a sedersi se non lo fanno da soli.",
										"Se i personaggi iniziano una conversazione con Miken, lui esprime ansia per i prossimi esercizi di addestramento, essendosi già convinto di non avere le carte in regola per essere una recluta. Ma ha ancora più paura di deludere i suoi compagni di squadra. Li ha evitati per aiutarlo a mantenere la concentrazione.",
										"Il peggior nemico di Miken è la sua stessa paura. I personaggi possono aumentare la sua fiducia e sollevare il suo morale in uno dei seguenti modi (che potrebbe influenzare il punteggio finale del loro equipaggio alla fine dell'avventura):",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Words of Encouragement",
													"entry": "Un personaggio che offre consigli a Miken per aumentare la sua sicurezza può effettuare una prova di {@dc 12} Carisma ({@skill Persuasion}). In caso di successo, il suo morale si risolleverà e potrai saltare al {@area part 2|057|x}dell'avventura."
												},
												{
													"type": "item",
													"name": "Problem Solving",
													"entry": "Un personaggio che chiede a Miken dei suoi studi dà il via a una conversazione sugli incantesimi, distraendolo dai suoi problemi. Se quel personaggio supera una prova di {@dc 12} Intelligenza ({@skill Arcana}), lo spirito di Miken si solleva e puoi passare al {@area part 2|057|x} dell'avventura."
												},
												{
													"type": "item",
													"name": "Feeling the Vibe",
													"entry": "Un personaggio che parla ai compagni di squadra di Miken può incoraggiarli a rivelare le proprie insicurezze riguardo ai prossimi esercizi di allenamento per mettere a proprio agio la mente di Miken. Una prova di Carisma ({@skill Persuasion}) riuscita {@dc 12} convince i cadetti a chiamare Miken al loro tavolo, sollevando il suo morale, e tu puoi passare al {@area part 2|057|x} dell'avventura."
												}
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/014-02-003.o-miken-haverstance.webp"
											},
											"width": 850,
											"height": 1043
										},
										{
											"type": "inset",
											"id": "056",
											"entries": [
												"Miken Haverstance",
												"{@i Human Cadet}",
												"Miken (MICK-unn) constantly worries about whether he has the right skills to graduate from the Academy. Quando non ha il naso sepolto in un manuale tecnico, scarabocchia equazioni matematiche ed arcane su un taccuino tascabile malconcio che tiene sempre con sé. Miken has light-olive skin, dark-brown eyes, and short, disheveled black hair framing a round face. Indossa la stessa uniforme degli altri cadetti.",
												"{@b Quote}: \"Mi piacerebbe essere un grande incantatore, ma non so se ce la faccio.\""
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 2: Test of Mettle",
					"id": "057",
					"entries": [
						"Dopo la colazione, i personaggi si recano nella sala principale del Simulations Deck della Spelljammer Academy, dove vengono informati sull'imminente esercizio di addestramento prima di essere condotti in una delle camere di simulazione adiacenti. L'esercizio li porterà in un viaggio virtuale attraverso Wildspace e li metterà in una corsa contro il tempo, in cui dovranno superare una banda di cadetti in competizione affrontando la propria simulazione.",
						"Ad attendere i personaggi nella sala principale ci sono due ufficiali: Saerthe Abizin (un umano), l'ufficiale di addestramento dello Spelljammer, e Boatswain Tarto (un hadozee), l'ufficiale di addestramento del Corpo degli Spelljammer. I personaggi che hanno giocato alla prima {@i Spelljammer Academy} avventura hanno incontrato entrambi gli ufficiali; usa le informazioni nelle barre laterali allegate per aggiornare i nuovi personaggi giocanti.",
						{
							"type": "entries",
							"name": "Mission Briefing",
							"id": "058",
							"entries": [
								"I personaggi arrivano con un'altra squadra di sei cadetti, incluso Miken Haverstance. Leggi o parafrasa quanto segue:",
								{
									"type": "insetReadaloud",
									"id": "059",
									"entries": [
										"Arrivi al Ponte delle Simulazioni contemporaneamente a un'altra squadra di cadetti, tutti riuniti nella sala principale dove gli ufficiali addestratori di oggi, Saerthe Abizin e Nostromo Tarto, stanno aspettando. Alcuni membri dell'altra squadra mormorano eccitati, ma uno sguardo torvo del nostromo Tarto mentre mastica il sigaro li calma.",
										"Saerthe Abizin scruta la congregazione con occhi argentati. Il loro sguardo severo si trasforma in un ampio sorriso. \"Bene, sarà divertente.\""
									]
								},
								"Tarto si fa avanti per accogliere i cadetti e fornire i dettagli dell'imminente esercitazione. Oltre a mettere alla prova le capacità e i talenti di ciascun cadetto, l'esercizio è anche una competizione amichevole tra le due squadre di cadetti, in cui ciascuna squadra guadagna punti che vengono monitorati e registrati dagli ufficiali osservatori.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/015-02-004.o-boatswain-tarto.webp"
									},
									"width": 850,
									"height": 1043
								},
								{
									"type": "inset",
									"id": "05a",
									"entries": [
										"Nostromo Tarto (Ufficiale di addestramento del Corpo degli Spelljammer)",
										"{@i Hadozee Seasoned Boatswain}",
										"Le cicatrici che Nostromo Tarto (pronunciato BOE-sun TAR-toe) porta testimoniano il suo status di veterana temprata dalla battaglia. Nonostante uno dei lembi delle sue ali sia stato strappato via molto tempo fa, rimane più capace che mai mentre è a bordo di una nave. L'Accademia Spelljammer non ha persona migliore per guidare l'addestramento delle nuove reclute, e Tarto lo sa. Non è mai una persona che usa mezzi termini (anche quando quelle parole sono dirette a coloro che sono di rango superiore a lei), questo vecchio hadozee brizzolato ha la pelle marrone chiaro e una pelliccia nera come l'ebano che ingrigisce sulle tempie. È perennemente avvolta in una densa foschia di fumo di sigaro, il cui odore spesso segnala il suo imminente arrivo.",
										"{@b Quote}: \"Ascolta quello che ti dico; potrebbe salvarti la vita.\""
									]
								},
								{
									"type": "entries",
									"name": "Assigning Roles",
									"id": "05b",
									"entries": [
										"Saerthe spiega che ogni squadra di cadetti deve assegnare i ruoli dell'equipaggio ai propri membri. Questo esercizio di addestramento ha due ruoli opzionali (Capitano e Compagno di bordo) e un ruolo obbligatorio (Spelljammer). Una squadra può avere più Compagni di navigazione, ma solo un Capitano e un solo Spelljammer.",
										"Cerca di limitare la discussione tra i giocatori sulle assegnazioni dei ruoli a un massimo di 10 minuti. Utilizza i consigli nella barra laterale \"Conosci il tuo ruolo\" per guidarli.",
										"I ruoli per l'esercizio di formazione sono i seguenti:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Captain (Optional)",
													"entry": "Ci si aspetta che un membro del team che assume questo ruolo dia ordini agli altri membri dell'equipaggio (che, a loro volta, dovrebbero eseguire quegli ordini)."
												},
												{
													"type": "item",
													"name": "Shipmate (Optional)",
													"entry": "Un membro della squadra in questo ruolo gestisce le manovre e le armi di bordo della nave scuola. Il Capitano della nave può passare a questo ruolo se necessario."
												},
												{
													"type": "item",
													"name": "Spelljammer (Mandatory)",
													"entry": "Un membro della squadra in questo ruolo pilota la nave scuola usando il suo timone incantatore. Bisogna essere un incantatore per ricoprire questo ruolo."
												}
											]
										},
										{
											"type": "inset",
											"id": "05c",
											"entries": [
												"Conosci il tuo ruolo",
												"Quando si scelgono gli incarichi di ruolo, tenere presente quanto segue può aiutare i personaggi a formare una squadra efficace di incantesimi:",
												{
													"type": "list",
													"items": [
														"Usare un {@i spelljamming helm} richiede una mente acuta, concentrazione e talento magico. Un personaggio con la capacità di lanciare incantesimi è essenziale per il ruolo Spelljammer.",
														"Un equipaggio fa affidamento sul fatto che il proprio capitano sia intuitivo, sensibile, imparziale e deciso, rendendo il ruolo di Capitano adatto a qualcuno con un alto punteggio di Saggezza o Carisma."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "The Assignment",
									"id": "05d",
									"entries": [
										"Dopo che i ruoli sono stati assegnati, Saerthe fornisce ai personaggi l'obiettivo principale dell'esercizio.",
										{
											"type": "insetReadaloud",
											"id": "05e",
											"entries": [
												"Dopo una lunga boccata di sigaro, il nostromo Tarto esamina gli equipaggi riuniti.",
												"\"Ogni equipaggio deve condurre la propria nave attraverso un campo di detriti alla periferia di Coliar, un dannato gigante gassoso. Lì dovrai recuperare il diario di bordo del capitano dai rottami di una nave abbandonata, quindi tornare al punto di partenza con la tua nave intatta.\"",
												"Tarto alza lo sguardo d'acciaio e dice con uno sguardo torvo: \"Intatto, non per primo. Porta a termine la missione bene; non velocemente.\""
											]
										},
										"Se i personaggi erano amichevoli con Miken in {@area part 1|055|x}, augura loro buona fortuna. Entrambe le squadre si dirigono quindi verso le camere di simulazione dove avrà luogo il loro addestramento.",
										"Per indicazioni sul punteggio della missione, vedere {@area appendix A|08c|x}.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/016-02-005.o-sarthe-abizjn.webp"
											},
											"width": 850,
											"height": 1044
										},
										{
											"type": "inset",
											"id": "05f",
											"entries": [
												"Saerthe Abizjn (Ufficiale di addestramento degli Spelljammer)",
												"{@i Human Spelljammer}",
												"Nonostante la loro stravagante esibizione, Saerthe Abizjn (pronunciato SAIR-th ah-bih-ZEEN) rimane misterioso come l'isola di Nimbral da cui provengono. Sebbene relativamente inesperta rispetto ad alcuni degli altri istruttori dell'accademia, Saerthe è un'esperta incantatrice. I loro occhi brillano come pozze di mercurio, permettendo loro di vedere aure magiche.",
												"L'arguzia e la lingua tagliente di Saerthe forniscono loro una scorta inesauribile di colpi e battute (anche se mai meschine), accompagnate con grande efficacia dal loro talento naturale con la magia illusoria. La pelle bianca di Saerthe è così pallida da essere quasi traslucida, e i loro capelli biondi sono portati in un pompadour alla moda e perfettamente curato.",
												"{@b Quote}: \"Faccio sembrare bello il talento.\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Simulation Chambers",
							"id": "060",
							"entries": [
								"Ogni camera di simulazione è un ampio spazio circolare con un soffitto a cupola, le cui pareti di pietra sono incise con rune arcane che riempiono l'area di luce intensa. Ogni camera è dotata di una versione di addestramento di un {@i spelljamming helm} e crea illusioni complesse progettate per mettere alla prova la velocità, l'abilità e la capacità dei cadetti di lavorare insieme in caso di crisi.",
								"Saerthe Abizin accompagna i personaggi in una camera di simulazione dove Mister Blip, il quartiermastro autognomo dell'accademia, sta preparando gli aspetti fisici della simulazione. Mister Blip si affretta quando vede i personaggi entrare, i suoi occhi diventano verdi mentre saluta i cadetti. L'autognomo si presenta a tutti i personaggi che non lo hanno incontrato nella precedente {@i Spelljammer Academy} avventura. Gli occhi di Mister Blip diventano di un blu brillante mentre si precipita verso un tavolo apparecchiato con attrezzi magici e dispositivi misteriosi irriconoscibili per i personaggi, riferendo che tutto è pronto.",
								{
									"type": "entries",
									"name": "Starting the Simulation",
									"id": "061",
									"entries": [
										"Mister Blip consegna ai personaggi due pagine di pergamena: una mappa di Wildspace che mostra il percorso verso la loro destinazione e uno schizzo approssimativo del diario di bordo che dovrebbero recuperare. Saerthe quindi ordina ai personaggi di riunirsi attorno all'elmo da addestramento in cima alla piattaforma. Una volta che i personaggi sono in posizione, leggi o parafrasa quanto segue:",
										{
											"type": "insetReadaloud",
											"id": "062",
											"entries": [
												"Saerthe si allontana dalla piattaforma, tiene i palmi delle mani verso l'esterno e inizia un incantesimo. I sigilli scarabocchiati lungo le pareti e i pavimenti brillano intensamente, intensificandosi man mano che l'ufficiale addestratore tesse la loro potente illusione.",
												"\"Buona fortuna, cadetti,\" dice Saerthe, \"e non abbiate paura. Sebbene queste illusioni siano realistiche, grazie alla mia abilità arcana, sono proprio questo: illusioni.\"",
												"Intorno a te si formano delle linee bianco-blu, che incidono la forma del ponte di una nave attorno alla piattaforma su cui ti trovi. La stanza poi si scioglie in un'esplosione di colori, trame e suoni che ti collocano sul ponte di una nave che ha la forma di un gigantesco squalo martello. La nave si trova nello Sky Dock in cima all'Accademia Spelljammer. Nuvole veloci riempiono il cielo sopra di te."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Simulator Rules",
									"id": "063",
									"entries": [
										"Ogni camera di simulazione canalizza una potente magia illusoria che aderisce alle seguenti regole:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Just Like the Real Thing",
													"entry": "La simulazione attorno ai personaggi colpisce tutti i loro sensi. Tutto sembra, sembra e suona reale, con l'illusione in grado di creare la sensazione che i personaggi si trovino in aree le cui dimensioni sono più grandi della stanza. Tutto ciò che accade nell'illusione dovrebbe essere trattato come se i personaggi fossero veramente dove sembrano essere."
												},
												{
													"type": "item",
													"name": "Illusory Wards",
													"entry": "I personaggi non possono percepire di essere immersi in un'illusione, né l'illusione può essere dissolta. Gli incantesimi {@spell detect magic} e {@spell dispel magic} non registrano né interrompono la magia dell'illusione, né delle creature o degli oggetti da essa creati."
												},
												{
													"type": "item",
													"name": "Damage",
													"entry": "Qualsiasi personaggio ridotto a 0 punti ferita dalla simulazione cade {@condition unconscious} ma non muore. Il personaggio rimane {@condition unconscious} fino al termine della simulazione, a quel punto il personaggio si risveglia e guadagna 1 livello di {@condition exhaustion} dallo shock psichico persistente."
												},
												{
													"type": "item",
													"name": "Restored Resources",
													"entry": "Al termine della simulazione, i personaggi riacquistano tutti i punti ferita, gli slot incantesimo e i poteri ad uso limitato perduti."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Taking Off",
									"id": "064",
									"entries": [
										"Una volta iniziata l'illusione, l'equipaggio deve decollare e ascendere nel Wildspace. Ciò richiede che il personaggio nel ruolo Spelljammer riesca in una prova di abilità {@dc 13} usando la sua abilità di incantatore. Se la prova ha successo, il personaggio usa il {@i spelljamming helm} per spingere la nave verso il cielo. Se il personaggio supera la prova al primo tentativo, conta ai fini del punteggio del gruppo nell'esercizio di addestramento (vedi {@area appendix A|08c|x}). Un secondo tentativo di prova ha successo automaticamente.",
										{
											"type": "insetReadaloud",
											"id": "065",
											"entries": [
												"L'isola di Nimbral scompare rapidamente sotto la tua nave, che attraversa le nuvole finché non appare lo spettacolare vuoto di Wildspace."
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/017-02-006.o-mister-blip.webp"
											},
											"width": 850,
											"height": 1043
										},
										{
											"type": "inset",
											"id": "066",
											"entries": [
												"Mister Blip (Quartiermastro dell'Accademia)",
												"{@i Autognome Quartermaster}",
												"Mister Blip è un membro strano ma molto amato della Spelljammer Academy. Durante un attacco navale alcuni anni fa, il creatore dell'autognomo fu ucciso e i suoi ricordi andarono perduti. Senza alcuno scopo di cui parlare, il signor Blip vagò senza meta e alla fine incontrò il nostromo Tarto durante i suoi viaggi. L'Hadozee ha invitato l'autognomo all'Accademia Spelljammer e da allora è rimasto lì.",
												"Mister Blip è un'enciclopedia ambulante di conoscenza su tutti gli argomenti legati allo spelljamming. È probabile che se hai una domanda, lui abbia una dozzina di risposte diverse e di solito non smette di esprimere la propria opinione finché non gli viene chiesto di stare zitto. I suoi alloggi sono un vero e proprio disordine, con una mezza dozzina di tavoli ricoperti di tomi, curiosità e dispositivi dallo scopo sconosciuto.",
												"Mister Blip indossa un grembiule di pelle dall'aspetto elegante con una ventina di strumenti di vario scopo infilati in minuscoli anelli di pelle. L'unico altro capo di abbigliamento che indossa è un berretto a bombetta di feltro nero. Il colore dei suoi occhi cambia a seconda del suo umore: verde se si sente curioso, blu se è determinato, rosso se è arrabbiato, giallo se è eccitato e rosa se è orgoglioso, tra gli altri. Un lungo baffo in bronzo, sapientemente realizzato, completa il suo completo.",
												"{@b Quote}: \"Se stai cercando una risposta rapida, probabilmente non sono il posto migliore per trovarla.\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Journey through Wildspace",
							"id": "067",
							"entries": [
								"Durante il loro viaggio simulato, i personaggi devono superare le sfide descritte di seguito. Una sfida viene risolta facendo effettuare a ciascun personaggio una prova di abilità. Se la metà o più dei personaggi superano la prova, la sfida è superata. Altrimenti, i personaggi falliscono il loro tentativo iniziale e il loro punteggio viene influenzato (vedi {@area appendix A|08c|x}), ma qualsiasi tentativo successivo ha successo automaticamente, consentendo all'esercizio di addestramento (e al viaggio) di continuare.",
								{
									"type": "inset",
									"name": "Challenge 1: Plotting a Course",
									"id": "068",
									"entries": [
										"I personaggi devono utilizzare la loro mappa dello spazio selvaggio per tracciare un percorso verso la loro destinazione. Chiedi a ogni personaggio di effettuare una prova di abilità {@dc 12}. Ogni giocatore sceglie quale prova effettuare in base al ruolo del proprio personaggio a bordo della nave:",
										"{@b Captain}: Saggezza ({@skill Survival}) o Carisma ({@skill Persuasion})",
										"{@b Shipmate}: Forza ({@skill Athletics}) o Destrezza ({@skill Acrobatics})",
										"{@b Spelljammer}: Intelligenza ({@skill Investigation}) o Saggezza ({@skill Survival})"
									]
								},
								{
									"type": "inset",
									"name": "Challenge 2: Electrical Storm",
									"id": "069",
									"entries": [
										"La nave dei personaggi accelera alla velocità dell'incantesimo, correndo attraverso lo spazio selvaggio verso la sua destinazione. Dopo circa un minuto in questo stato simulato, la nave ritorna alla normale velocità di volo. Un branco di anguille spaziali giganti nuota davanti alla nave e ogni anguilla scarica un fulmine mentre sfreccia. La nave viene colpita dalla tempesta elettrica delle anguille, che accende uno o più incendi sul ponte.",
										"Per evitare il peggio della tempesta elettrica e spegnere le fiamme è necessario che ogni personaggio effettui una prova di abilità {@dc 13}. Ogni giocatore sceglie quale prova effettuare in base al ruolo del proprio personaggio a bordo della nave:",
										"{@b Captain}: Saggezza ({@skill Survival}) o Carisma ({@skill Persuasion})",
										"{@b Shipmate}: Forza ({@skill Athletics}) o Destrezza ({@skill Acrobatics})",
										"{@b Spelljammer}: Intelligenza ({@skill Arcana}) o Saggezza ({@skill Survival})"
									]
								},
								{
									"type": "inset",
									"name": "Challenge 3: Asteroid Cluster",
									"id": "06a",
									"entries": [
										"Una volta che le anguille spaziali saranno a una distanza di sicurezza, la nave potrà riprendere il suo viaggio, viaggiando rapidamente a una velocità da incantatore. Dopo un altro minuto in questo stato simulato, la nave arriva a destinazione, dove i personaggi scoprono che la nave abbandonata che cercano si trova al centro di un ammasso di asteroidi. Raggiungere la nave in sicurezza significa percorrere una rotta attenta attraverso gli asteroidi.",
										"Chiedi a ogni personaggio di effettuare una prova di abilità {@dc 13}. Ogni giocatore sceglie quale prova effettuare in base al ruolo del proprio personaggio a bordo della nave:",
										"{@b Captain}: Saggezza ({@skill Survival}) o Carisma ({@skill Persuasion})",
										"{@b Shipmate}: Forza ({@skill Athletics}) o Destrezza ({@skill Acrobatics})",
										"{@b Spelljammer}: Intelligenza ({@skill Arcana}) o Saggezza ({@skill Perception})",
										"Se i personaggi falliscono il loro tentativo iniziale di evitare gli asteroidi, la nave viene leggermente danneggiata mentre sfiora un asteroide. Questo danno diventa rilevante in seguito (vedi \"{@area Wildspace Battle|06f|x}\" di seguito)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Salvage Operation",
							"id": "06b",
							"entries": [
								"Una volta che la loro nave attraversa l'ammasso di asteroidi, i personaggi raggiungono il relitto di una nave-pesce volante, dilaniata dai detriti celesti. Più tempo i personaggi impiegano per individuare e reclamare il diario di bordo del capitano, più difficile diventa il compito. I tiri di iniziativa non sono necessari, ma tengono conto del numero di round di prove di caratteristica necessari ai personaggi per individuare il diario di bordo della nave abbandonata.",
								{
									"type": "entries",
									"name": "Spotting the Logbook",
									"id": "06c",
									"entries": [
										"Il relitto è circondato da una nuvola di particelle di polvere argentata che riducono la visibilità. Dopo essersi affiancati al relitto, i personaggi che cercano il diario di bordo devono effettuare una prova di {@dc 16} Saggezza ({@skill Perception}), individuandolo se ha successo. Il diario di bordo giace tra i detriti della cabina del capitano, che fluttuano nell'aereo gravitazionale del relitto. I personaggi ripetono questo controllo ogni round finché non individuano il diario di bordo."
									]
								},
								{
									"type": "entries",
									"name": "Retrieving the Logbook",
									"id": "06d",
									"entries": [
										"Il compito successivo, più difficile, è ottenere il libro. Anche se i detriti giacciono nel piano gravitazionale della nave, non si tratta esattamente di un terreno solido e disturbarlo potrebbe rendere difficile la ricerca del registro. Questa è una grande opportunità per far risplendere l'ingegno e la creatività dei giocatori. Lascia che trovino il loro modo di risolvere il problema, che si tratti di utilizzare {@spell mage hand}, legare una corda attorno alla vita di un personaggio e saltare verso il diario di bordo, o altri sforzi simili, assegnando un controllo {@dc 13} utilizzando un'abilità e un'abilità che ritieni appropriata. In caso di successo, sono in grado di recuperare il registro."
									]
								},
								{
									"type": "entries",
									"name": "Leaving the Asteroid Cluster",
									"id": "06e",
									"entries": [
										"Una volta che il diario di bordo è al sicuro a bordo, i personaggi possono uscire dall'ammasso di asteroidi. Ancora una volta i personaggi devono evitare gli asteroidi ripetendo la sfida 3 della sezione \"{@area Journey through Wildspace|06a|x}\"; se la nave è stata leggermente danneggiata da un asteroide in precedenza e sfiora un altro asteroide mentre esce dall'ammasso, la nave viene invece gravemente danneggiata."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Wildspace Battle",
							"id": "06f",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/018-02-007.o-swashbuckling-splash.webp"
									},
									"width": 1700,
									"height": 1135
								},
								{
									"type": "insetReadaloud",
									"id": "070",
									"entries": [
										"Mentre la tua nave si allontana dagli asteroidi, appare un'altra nave. La sua elegante struttura è dipinta in una tonalità selvaggia di rosa ed è progettata per assomigliare a un immenso calamaro. La luce delle stelle si riflette sullo scafo della nave, illuminando due baliste montate sulla torretta che ruotano lentamente verso la tua nave."
									]
								},
								"La nave attaccante è una vecchia, ma affidabile nave calamari con equipaggio di pirati githyanki. Avendo già messo gli occhi sul recupero del relitto, i githyanki non vedono di buon occhio che i personaggi saltino la loro richiesta. La nave githyanki si sposta immediatamente in posizione di attacco, costringendo i personaggi alla battaglia.",
								{
									"type": "entries",
									"name": "Hammerhead Ship",
									"id": "071",
									"entries": [
										"Le seguenti statistiche riguardano la nave scuola dei personaggi e appaiono in {@area handout 1|08a|x}. La nave è equipaggiata con una balista e due manganelli, ciascuno su una montatura rotante. La parte anteriore della nave funge anche da ariete devastante. Fornisci ai giocatori il volantino per una facile consultazione.",
										{
											"type": "table",
											"caption": "Hammerhead Ship Summary",
											"colStyles": [
												"col-6",
												"col-6"
											],
											"rows": [
												[
													"Classe Armatura 15 (legno)",
													"Carico: 30 tonnellate"
												],
												[
													"Punti ferita: 400",
													"Equipaggio: 15"
												],
												[
													"Soglia danno: 15",
													"Chiglia/Trave: 250 piedi/25 piedi."
												],
												[
													"Velocità: Vola per 35 piedi (4 mph)",
													"Costo: 40.000 mo"
												]
											]
										},
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Hit Points",
													"entry": "Se la nave è stata leggermente danneggiata nella sezione \"{@area Journey through Wildspace|067|x}\", avrà invece 300 punti ferita. Se la nave è stata gravemente danneggiata nella sezione \"Operazione di salvataggio\", avrà invece 220 punti ferita."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Squid Ship",
									"id": "072",
									"entries": [
										"Le seguenti statistiche riguardano la nave pirata githyanki attaccante e appaiono in {@area appendix B|08e|x}. La nave è equipaggiata con due baliste e un mangonel, ciascuno su una montatura rotante. I tentacoli sulla prua della nave fungono anche da ariete perforante.",
										{
											"type": "table",
											"caption": "Squid Ship Summary",
											"colStyles": [
												"col-6",
												"col-6"
											],
											"rows": [
												[
													"Classe Armatura 15 (legno)",
													"Carico: 20 tonnellate"
												],
												[
													"Punti ferita: 300",
													"Equipaggio: 13"
												],
												[
													"Soglia danno: 15",
													"Chiglia/Trave: 250 piedi/25 piedi."
												],
												[
													"Velocità: Vola per 30 piedi (3½ mph)",
													"Costo: 25.000 mo"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Using Roles in Combat",
									"id": "073",
									"entries": [
										"Durante ogni round di combattimento, una nave ha il proprio turno e i membri del suo equipaggio ne risolvono le azioni. Le azioni disponibili per ciascun membro dell'equipaggio dipendono dai ruoli assegnati."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Running the Encounter",
							"id": "074",
							"entries": [
								"Usa la seguente guida per correre e risolvere l'incontro tra lo squalo martello dei personaggi e la nave githyanki.",
								{
									"type": "entries",
									"name": "The Battle Begins",
									"id": "075",
									"entries": [
										"Utilizzando le regole della variante dell'iniziativa secondaria del {@book chapter 9|DMG|9|Side Initiative} del {@book Dungeon Master's Guide|DMG}, i giocatori tirano un {@dice d20} per la loro iniziativa come gruppo e tu tira un {@dice d20} per i githyanki a bordo della nave nemica. Nessuno dei due tiri subisce alcun modificatore.",
										"La nave githyanki è a 50 piedi di distanza dalla nave martello e mantiene la sua distanza durante questo incontro, tentando di disattivare la nave dei personaggi prima che i githyanki tentino di abbordarla. Sebbene la nave martello sia più veloce della nave githyanki, i personaggi saranno comunque nel raggio delle sue armi se scelgono di fuggire."
									]
								},
								{
									"type": "entries",
									"name": "Evil Shadows",
									"id": "076",
									"entries": [
										"Due {@creature Shadow||shadows} - ex membri dell'equipaggio della nave dei pesci volanti che giace sparpagliata tra gli asteroidi - sono attratti dalla battaglia mentre si svolge. All'inizio del quarto round di combattimento, appaiono a poppa della nave dei personaggi e attaccano le creature più vicine. Tira un {@dice d20} per l'iniziativa delle ombre, ancora una volta senza modificatore."
									]
								},
								{
									"type": "entries",
									"name": "Alternative Scenarios",
									"id": "077",
									"entries": [
										"Alcuni personaggi potrebbero voler ricorrere ad opzioni diverse dal combattimento diretto nave-nave quando la nave githyanki attacca, con alcuni esempi discussi di seguito. Usa il tuo miglior giudizio quando giudichi queste tattiche e premia i giocatori per le grandi idee e la rapidità di pensiero.",
										{
											"type": "entries",
											"name": "Using Magic",
											"id": "078",
											"entries": [
												"Alcuni incantesimi possono essere utilizzati per danneggiare una nave nemica o ostacolarne l'equipaggio. Il timone o il pilota che blocca gli incantesimi di una nave spesso non possono essere presi di mira senza essere a bordo della nave nemica."
											]
										},
										{
											"type": "entries",
											"name": "Boarding",
											"id": "079",
											"entries": [
												"I personaggi possono salire a bordo della nave invece di combatterla a distanza. Qualsiasi tentativo di questo tipo richiede che il pilota muova la nave del personaggio entro 5 piedi dalla nave nemica.",
												"Una volta che uno o più personaggi salgono a bordo della nave githyanki, quella nave effettua un solo attacco balista per round. Il resto dell'equipaggio, sei pirati githyanki che utilizzano il blocco delle statistiche {@creature bandit}, ma sono resistenti ai danni psichici, lasciano le loro postazioni per difendere la nave, affrontando i personaggi in combattimento. Vedi {@area appendix C|08f|x} per la disposizione della nave dei calamari."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ending the Encounter",
							"id": "07a",
							"entries": [
								"L'incontro termina quando viene soddisfatta una delle seguenti condizioni:",
								{
									"type": "list",
									"items": [
										"La nave nemica viene ridotta a 100 punti ferita o meno, costringendola a ritirarsi.",
										"La nave nemica subisce due colpi critici, costringendola alla ritirata.",
										"La nave dei personaggi si sposta a più di 100 piedi di distanza dalla nave nemica, a quel punto la nave nemica interrompe l'inseguimento e fugge.",
										"La nave dei personaggi è ridotta a 0 punti ferita. Se ciò accade, i personaggi falliscono l’esercizio di addestramento e la simulazione termina."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Help!",
							"id": "07b",
							"entries": [
								"A condizione che i personaggi non perdano la loro nave durante l'esercizio di addestramento, possono intraprendere il viaggio di ritorno una volta terminata la battaglia tra navi:",
								{
									"type": "insetReadaloud",
									"id": "07c",
									"entries": [
										"La tua nave rallenta, segnalando la presenza inaspettata di qualcos'altro nelle vicinanze. Ci vuole solo un attimo per individuare un'altra nave martello in lontananza. L'altra nave è gravemente danneggiata e alla deriva. Ogni pochi secondi, bande di elettricità si propagano dal centro dello scafo, causando ulteriori danni alla nave."
									]
								},
								"Se i personaggi si avvicinano all'altra nave martello, individuano i cadetti dell'altra squadra sul suo ponte. Non è necessario alcun controllo per capire che sono nei guai. Miken è tra loro e chiede aiuto.",
								"I personaggi possono scegliere di lasciare l'altra squadra al suo destino con l'obiettivo di batterla fino al traguardo, oppure possono avvicinarsi all'altra nave ed evacuare il suo equipaggio prima che quella nave venga distrutta.",
								"Dopo che i personaggi abbandonano o evacuano i loro compagni cadetti, la simulazione termina. Continua con la parte 3."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 3: Sabotage!",
					"id": "07d",
					"entries": [
						"Le camere di simulazione dell'Accademia Spelljammer sono state sabotate, provocando l'eruzione delle illusioni di Saerthe con un contraccolpo di energia. Questo contraccolpo ha causato il malfunzionamento del {@i spelljamming helm} a bordo della nave martello simulata di Miken alla fine della parte 2.",
						"I personaggi non apprenderanno la storia completa in quest'avventura, ma il sabotaggio è legato alla recente ondata di furti all'accademia e all'attacco a Mirt. Gli obiettivi dei sabotatori sono gli istruttori dell'accademia, ma i cadetti sono inclini a rimanere intrappolati nel fuoco incrociato.",
						{
							"type": "entries",
							"name": "Shattering Illusions",
							"id": "07e",
							"entries": [
								"Leggi o parafrasa quanto segue per iniziare questo incontro finale:",
								{
									"type": "insetReadaloud",
									"id": "07f",
									"entries": [
										"L'illusione intorno a te termina in un'onda di luce blu argentata e ti trovi nella camera di simulazione dove è iniziato il tuo esercizio di allenamento. L'energia magica si increspa come una nuvola turbolenta intorno a te, raggiungendo le pareti incise dalle rune, per poi esplodere verso l'esterno sotto forma di fulmini, facendo volare Saerthe, Tarto e altri a terra."
									]
								},
								"Ogni personaggio deve effettuare un tiro salvezza su Destrezza {@dc 13} e subisce 13 ({@dice 3d8}) danni da fulmine se fallisce il tiro salvezza, o la metà di questi danni se lo riesce.",
								{
									"type": "entries",
									"name": "Picking Up the Pieces",
									"id": "080",
									"entries": [
										"La maggior parte del contraccolpo magico causato dal sabotaggio fu diretto a Saerthe Abizin e Boatswain Tarto, dove i due stavano supervisionando le esercitazioni di addestramento. Entrambi sono gravemente feriti.",
										"Oltre a curare le proprie ferite, i personaggi possono dirigersi nell'altra camera di simulazione dove veniva testato il gruppo di cadetti di Miken. Se i personaggi hanno parlato con Miken e lo hanno incoraggiato in {@area part 1|055|x}, o se hanno ispirato gli altri cadetti di Miken ad aprirsi con loro, scoprono che le azioni di Miken hanno salvato i suoi compagni di squadra dal peggiore dei contraccolpi magici. Se i personaggi non hanno avuto successo nelle loro aperture o non hanno fatto alcuno sforzo per interagire con Miken o i suoi compagni cadetti, due di questi cadetti vengono gravemente feriti. A meno che non ricevano cure magiche, muoiono in tre round. In alternativa, un personaggio che supera una prova di Saggezza {@dc 13} ({@skill Medicine}) è in grado di stabilizzarli, a condizione che lo faccia entro tre round."
									]
								},
								{
									"type": "entries",
									"name": "Finding Clues",
									"id": "081",
									"entries": [
										"I personaggi possono aiutare gli ufficiali di addestramento a esaminare le camere di simulazione alla ricerca di segni di sabotaggio. Un personaggio che supera una prova di {@dc 12} Intelligenza ({@skill Investigation}) o Saggezza ({@skill Perception}) nota una piastra metallica dalla forma strana rozzamente incastrata nelle pareti di una delle camere. Una ricerca nell'altra camera rivela un oggetto identico, ciascuno dei quali reca un sigillo frastagliato scolpito al suo interno. Un incantesimo {@spell detect magic} rivela una potente magia emanata da entrambi gli oggetti. (Se i personaggi non trovano nessuno dei due piatti, Mister Blip ne scopre uno.)",
										"Una volta informati Saerthe Abizin o Nostromo Tarto, esaminano la targa e deducono che sia la causa del sabotaggio. Inoltre, l'esame del sigillo rivela qualcosa agli ufficiali, che i personaggi possono sentire:",
										{
											"type": "insetReadaloud",
											"id": "082",
											"entries": [
												"Il nostromo Tarto si acciglia, masticando il suo sigaro. Indica il sigillo mentre guarda Saerthe Abizin.",
												"\"Ti sembra familiare?\"",
												"Gli occhi mercuriali di Saerthe scrutano freddamente l'oggetto. \"Vocath. Avrei dovuto sospettarlo. Sembra che il rancore del mercano contro Mirt sia diventato una vendetta. Bisogna dirlo al Vecchio Lupo.\""
											]
										},
										"Se qualche personaggio chiede di Vocath, entrambi gli ufficiali lo informano chiaramente che la questione non è affar loro. (I personaggi avranno la possibilità di saperne di più nelle avventure successive.)"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ending the Adventure",
							"id": "083",
							"entries": [
								"Sebbene gli esercizi di allenamento siano stati sabotati, tutti i cadetti hanno completato una sessione sufficiente per ricevere i loro punteggi. I personaggi guadagnano punti nell'esercizio di addestramento come indicato in {@area appendix A|08c|x}.",
								"Se i personaggi guadagnano 6 punti o più, completano con successo l'esercizio. Per aver vinto la competizione contro l'altra squadra, ogni personaggio riceve 100 mo.",
								"Se i personaggi guadagnano meno di 6 punti, falliscono l'esercizio di addestramento. Il nostromo Tarto li elogia comunque per i loro sforzi (specialmente se si sono fermati per aiutare l'altra squadra anche nel loro tentativo fallito) e dice loro che avranno la possibilità di ripetere l'esercizio. (All'insaputa dei personaggi, però, la missione urgente presentata nella prossima avventura avrà la priorità.)",
								{
									"type": "entries",
									"name": "Character Advancement",
									"id": "084",
									"entries": [
										"I personaggi avanzano al 3° livello dopo aver completato questa avventura."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Creature Statistics",
					"id": "085",
					"entries": [
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@creature Acolyte}",
								"{@creature Apprentice Wizard|MPMM}",
								"{@creature Bandit}",
								"{@creature Shadow}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Handout 1: Hammerhead Ship",
					"id": "08a",
					"entries": [
						"{@vehicle Hammerhead ship|AAG|Hammerhead ships} sono imbarcazioni popolari, soprattutto tra pirati e mercanti che trasportano carichi pesanti. Possono galleggiare sull'acqua e attraversarla, ma non sono costruiti per atterrare sul terreno (le loro chiglie li farebbero inclinare da un lato). Le armi standard su una nave martello includono manganelli di prua e di poppa, una balista e un arco rinforzato per speronare.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/SjA/hammerhead-printout.webp"
							},
							"title": "Hammerhead Printout",
							"width": 2550,
							"height": 3300
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/SjA/019-02-008.o-hammerhead-splash.webp"
							},
							"width": 1700,
							"height": 1024
						}
					]
				},
				{
					"type": "section",
					"name": "Appendices",
					"id": "08b",
					"entries": [
						{
							"type": "entries",
							"name": "Appendix A: Scoring Sheet",
							"id": "08c",
							"entries": [
								"Utilizza quanto segue per tenere traccia del punteggio durante l'esercizio di allenamento nel {@area part 2|057|x} dell'avventura.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/020-02-009.o-scoring-sheet-handout.webp"
									},
									"width": 1700,
									"height": 1335
								},
								{
									"type": "inset",
									"id": "08d",
									"entries": [
										"{@b ☐ Plotting a course of the first attempt}: 1 punto",
										"{@b ☐ Mitigating the damage of the electrical storm on the first attempt}: 1 punto",
										"{@b ☐ Entering the asteroid cluster without damaging the ship}: 1 punto",
										"{@b ☐ Exiting the asteroid cluster without damaging the ship}: 1 punto",
										"{@b ☐ Defeating or outrunning the enemy ship}: 4 punti",
										"{@b ☐ Stopping to assist the other cadet squad}: 2 punti",
										"{@b Points Required for Success}: 6 o più",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Total Points Earned:",
													"entry": "___________________"
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Appendix B: Squid Ship",
							"id": "08e",
							"entries": [
								"Tra i tipi più antichi di navi incantatrici, {@vehicle squid ship|AAG|squid ships} sono popolari tra i corsari e sono spesso usate come navi pattuglia. Le armi standard su una nave calamaro includono un manganello montato a prua, due baliste montate a poppa e un arco rinforzato per speronare. I tentacoli che si estendono dalla prua rappresentano quasi la metà della lunghezza della chiglia della nave.",
								"Le navi calamaro possono galleggiare e navigare sull'acqua e possono atterrare sulla terra.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/021-02-010.o-squid-splash.webp"
									},
									"width": 1700,
									"height": 1070
								}
							]
						},
						{
							"type": "entries",
							"name": "Appendix C: Squid Ship Map",
							"id": "08f",
							"entries": [
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/022-map-2.01-squid.webp"
											},
											"imageType": "map",
											"grid": {
												"type": "square",
												"size": 161,
												"offsetX": -43,
												"offsetY": -13
											},
											"title": "Squid Ship Map",
											"width": 5100,
											"height": 6600,
											"id": "045"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/023-map-2.01-squid-player.webp"
											},
											"imageType": "mapPlayer",
											"grid": {
												"type": "square",
												"size": 161,
												"offsetX": -43,
												"offsetY": -13
											},
											"title": "Player Version",
											"width": 5100,
											"height": 6600,
											"mapParent": {
												"id": "045"
											}
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Spelljammer Academy: Realmspace Sortie!",
			"id": "090",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/SjA/024-02-001.sja03-splash.webp"
					},
					"width": 1700,
					"height": 2200
				},
				{
					"type": "section",
					"name": "Introduction",
					"id": "091",
					"entries": [
						"Questa avventura, progettata per {@b three to seven 3rd-level characters}, è la terza di una serie di quattro avventure. L'avventura inizia alla Spelljammer Academy, che si trova sul pianeta Toril (il mondo dell'ambientazione Forgotten Realms). Da lì, i personaggi entrano nel Wildspace e viaggiano verso il lontano pianeta H'Catha (il mondo più esterno nel sistema Wildspace noto come Realmspace) per recuperare un meteorite adamantino.",
						{
							"type": "inset",
							"id": "092",
							"entries": [
								"Giocare nella Adventurers League",
								"Puoi giocare alle avventure dell'Accademia di Spelljammer come parte della campagna Forgotten Realms di D&D Adventurers League. Queste avventure sono state progettate per essere pienamente compatibili con il gioco Adventurers League e non richiedono ulteriori adattamenti. Segui le linee guida presenti per la D&D Adventurers League per la creazione del personaggio e le ricompense, disponibili nel {@link D&D Adventurers League Player's Guide|https://dnd.wizards.com/ddal_general}.",
								"In alcuni eventi, queste avventure potrebbero utilizzare un codice per essere identificati più facilmente. Il codice per questa avventura è {@b SJA-03}."
							]
						},
						{
							"type": "entries",
							"name": "Background",
							"id": "093",
							"entries": [
								"Mentre l'addestramento di base alla Spelljammer Academy giunge al termine, i personaggi devono completare la loro prima missione a bordo di una nave incantesimo. Per fortuna, è arrivato loro l'ordine di intraprendere una missione di recupero. Anche se la fiducia nelle capacità dei cadetti è alta, la recente scoperta di una spia in mezzo a loro ha messo in allerta i docenti dell'accademia. Per questo motivo, un membro dello staff verrà a supervisionare e ad assicurarsi che nulla impedisca ai personaggi reclutati di completare la loro missione. Quel membro dello staff è il sottufficiale Winston Ryeback. La spia è una recluta di nome Miken Haverstance, che aspetta il momento opportuno nell'avventura per colpire. Fino a quel momento, non si comporta diversamente da qualsiasi altra giovane recluta."
							]
						},
						{
							"type": "entries",
							"name": "Overview",
							"id": "094",
							"entries": [
								"Questa avventura richiede circa due ore per essere giocata ed è divisa in tre parti:",
								"{@area Part 1: Tyrant Trap!|096|x} Le reclute vengono portate su una nave tirannica che è stata privata del suo gruppo originale di spettatori. Una volta a bordo, le reclute devono installare un {@i spelljamming helm} sul ponte di comando della nave tiranno, dove le attende una trappola nefasta.",
								"{@area Part 2: Like Clockwork!|0a8|x} Le reclute iniziano il loro viaggio attraverso Wildspace, solo per scoprire che la loro nuova nave ha dei clandestini. Scoppia una lotta tra le reclute e alcuni orrori meccanici nascosti sotto alcune macerie.",
								"{@area Part 3: Fire in the Galley!|0b1|x} Le reclute devono salvare la nave da un incendio sul ponte di carico della nave tiranno. I mephit del magma suggeriscono la presenza di un potenziale sabotatore, anche se ulteriori indagini potrebbero portare alla luce prove contrastanti."
							]
						},
						{
							"type": "entries",
							"name": "Adventure Hooks",
							"id": "095",
							"entries": [
								"{@i Spelljammer Academy: Realmspace Sortie}! segue direttamente dopo gli eventi di {@adventure Spelljammer Academy: Trial by Fire|SjA|1}. In questa avventura, ai personaggi viene assegnato il loro primo incarico: recuperare un meteorite di prezioso adamantino da H'Catha, un mondo lontano a forma di disco. I personaggi, dopo aver subito esercizi di addestramento, sono stati incaricati di requisire una nave tirannica vacante per la loro prima vera missione. Altri sono nuove reclute o liberi professionisti assunti dalla facoltà.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/025-02-002.tyrant-splash.webp"
									},
									"width": 1700,
									"height": 1267
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 1: Tyrant Trap!",
					"id": "096",
					"entries": [
						"I personaggi vengono risvegliati dal loro sonno e ricevono una missione: viaggiare sul pianeta H'Catha e recuperare una meteora composta da adamantio.",
						{
							"type": "inset",
							"id": "097",
							"entries": [
								"Accademia Spelljammer",
								"Mentre avventurieri di ogni tipo esplorano Faerûn e affrontano i pericoli di antiche rovine, culti malevoli e tombe dimenticate da tempo, coloro che arrivano alla Spelljammer Academy su Nimbral si sforzano di proteggere il mondo da minacce molto più grandi. L'Accademia Spelljammer addestra i cadetti per il servizio come Spelljammer e membri del Corpo Spelljammer: entrambi i rami di una marina magica che hanno giurato di proteggere Toril ed esplorare altri mondi oltre. Poche persone sanno dell'esistenza dell'accademia e i suoi leader cercano di mantenerla tale.",
								"Mirt lo Spietato, noto anche come \"il Vecchio Lupo\", è il fondatore e direttore finanziario della Spelljammer Academy. Gestisce le operazioni dell'istituzione insieme a un piccolo gruppo di potenti ufficiali di alto rango, conosciuti collettivamente come \"il Ponte\". Sebbene la maggior parte dei suoi candidati provenga da Toril, l'accademia recluta occasionalmente dall'esterno di Realmspace (il sistema Wildspace che ospita il pianeta Toril) per portare nei suoi ranghi individui con talenti unici. Giff, githyanki, hadozee, plasmoidi e una miriade di altri popoli possono unirsi ai cadetti insieme alla gente originaria di Toril.",
								"L'accademia è stata fondata da Mirt come parte di un investimento congiunto con l'elfo avventuriero in pensione Elmandar, che gestisce un negozio sulla Roccia di Bral, una città costruita su un asteroide. Il principe Andru, monarca di Bral, ha investito molto nell'accademia, anche se il suo sostegno è diminuito negli ultimi tempi a causa di questioni riguardanti la sicurezza all'interno dell'istituzione."
							]
						},
						{
							"type": "entries",
							"name": "Get Moving, People!",
							"id": "098",
							"entries": [
								"Leggi o parafrasa quanto segue per iniziare l'avventura:",
								{
									"type": "insetReadaloud",
									"id": "099",
									"entries": [
										"La giornata è iniziata presto alle quattro campane quando sei stato svegliato dal nostromo Tarto in modo molto scortese. Evitando i bidoni della spazzatura lanciati, ti sei preparato, hai fatto una colazione frettolosa e sei stato immediatamente comandato sul ponte di una nave martello chiamata {@i Flighty Foundling}. Non appena sali a bordo della nave, questa si alza in aria verso Wildspace.",
										"\"Una meteora adamantina ha colpito la Guglia su H'Catha,\" dice Tarto, \"e voi la recupererete. La cattiva notizia è che H'Catha è popolata esclusivamente da beholder e loro parenti. La buona notizia è che una nave tirannica vuota va alla deriva sopra Toril, in attesa che tu la faccia da equipaggio, anche se dovrai installare un {@i spelljamming helm} sul ponte di comando per far volare la nave. Viaggiando a bordo di questa nave beholder, dovresti essere in grado di raggiungere la Guglia senza attirare l'attenzione indesiderata di altre navi tiranniche che pattugliano lo spazio di H'cathan.",
										"\"Vi lasceremo dal sottufficiale Winston Ryeback, che si assicurerà che non soffriate la fame. Comanderà gli aiutanti sul ponte Miken Haverstance, Krik'Lit e Pffred. Dovrete identificare chi tra voi è al comando della missione, così come chi comanda la nave. Un avvertimento: la nave tiranno è fatta di pietra, quindi non cercare di farla atterrare nell'acqua. Affonderai come una roccia.\"",
										"Il {@i Flighty Foundling} attracca accanto alla nave tiranno, che sembra un gigantesco osservatore scolpito nella pietra che fluttua in orbita sopra Toril. Verrai lasciato cadere senza tante cerimonie nel ponte di carico della nave tiranno, insieme a una cassa di rifornimenti, una mappa di navigazione e un nuovo splendente {@i spelljammer helm}. Il sottufficiale Ryeback chiude la fila indossando uno zaino carico di utensili da cucina. Le pentole tintinnano e tintinnano mentre si gira e saluta il {@i Flighty Foundling}, che ha già intrapreso la strada per tornare all'accademia."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Tyrant Ship Features",
							"id": "09a",
							"entries": [
								"La nave tiranno ha le seguenti caratteristiche:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Dimensions and Terrain",
											"entry": "Se non diversamente specificato, i soffitti delle camere all'interno di questo vascello sono alti 20 piedi. Poiché l'intera nave è stata costruita utilizzando i raggi di disintegrazione, le superfici dei pavimenti, delle pareti e dei soffitti sono lisce e anonime. Arrampicarsi su una superficie verticale è difficile senza attrezzatura da arrampicata o magia, e richiede una prova riuscita di Forza {@dc 25} ({@skill Athletics})."
										},
										{
											"type": "item",
											"name": "Lighting",
											"entry": "L'unica luce è quella che i personaggi portano con sé."
										},
										{
											"type": "item",
											"name": "Gravity Plane",
											"entry": "Il piano gravitazionale della nave tiranno corre a metà della sua massa approssimativamente sferica. Ciò significa che la tua posizione in una determinata stanza può cambiare a seconda del ponte su cui ti trovi. Ad esempio, il pavimento dell'Hollow Deck è la superficie a forma di scodella più vicina al Ponte di Comando."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Tyrant Ship Map",
							"id": "09b",
							"entries": [
								"Maggiori informazioni sulla nave tiranno possono essere trovate sulla mappa qui sotto. Inoltre, viene fornita una seconda mappa della nave come {@area player handout 1|0cb|x}, con suggerimenti per navigare al suo interno e localizzare il {@i spelljamming helm}.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/026-02-011.tyrant-ship-without-notes.webp"
									},
									"title": "Tyrant Ship Deck Plans",
									"width": 1700,
									"height": 2200
								}
							]
						},
						{
							"type": "entries",
							"name": "NPC Information",
							"id": "09c",
							"entries": [
								"Il sottufficiale Winston Ryeback prende il comando di Miken, Krik'Lit e Pffred e li incarica di disimballare gli attrezzi (vedi \"{@area Equipment List|09e|x}\" di seguito), fare l'inventario e allestire una cambusa improvvisata in una delle camere del ponte di carico.",
								"Il sottufficiale Ryeback tiene d'occhio i personaggi e svolge principalmente un ruolo consultivo durante la missione. Sentiti libero di usarlo come mezzo per fornire suggerimenti e guida. Se i personaggi riescono a superare le loro capacità in uno scontro, il Sottufficiale Ryeback può sostenerli a distanza, usando il suo moschetto. Usa il blocco delle statistiche {@creature giff|MPMM} (vedi \"{@area Creature Statistics|0bc|x}\" più avanti nell'avventura), anche se i suoi attacchi con la spada lunga vengono effettuati con una mannaia gigante che infligge la stessa quantità di danni.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/027-02-002.o-winston-ryeback.webp"
									},
									"width": 850,
									"height": 1043
								},
								{
									"type": "inset",
									"id": "09d",
									"entries": [
										"Il sottufficiale Winston Ryeback",
										"{@i Giff Galley Cook}",
										"Il sottufficiale Ryeback (RIE-bak) è un muscoloso {@creature giff|MPMM} responsabile del cibo servito all'Accademia (e in rare occasioni, fa parte dell'equipaggio di una nave). Come chiunque altro gestisca una cucina rispettabile, crede fermamente nei quattro gruppi alimentari fondamentali: fagioli, pancetta, whisky e strutto. È rauco e sfacciato e abbraccia l'orso così bene che pensi che potrebbe rompersi una costola (ma in senso positivo). La sua pelle grigia è solitamente ricoperta da una leggera lucentezza di sudore; le cucine sono calde!",
										"{@b Quote}: \"Il modo migliore per conquistare il cuore di qualcuno è attraverso il suo stomaco.\""
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Equipment List",
							"id": "09e",
							"entries": [
								"Il seguente equipaggiamento viene trasferito dalla {@i Flighty Foundling} alla nave tiranno:",
								{
									"type": "list",
									"items": [
										"{@item Climber's Kit|PHB|Climber's kits} (1 per carattere)",
										"{@item Hammer|PHB|Hammers} (1 per carattere)",
										"100 {@item Piton|PHB|pitons}",
										"5 pezzi di corda di canapa da 100 piedi",
										"2 {@item Mess Kit|PHB|mess kits}",
										"Superficie di cottura portatile",
										"2 {@item Barrel|PHB|barrels} di acqua"
									]
								},
								{
									"type": "list",
									"items": [
										"5 {@item Tankard|PHB|flasks} di olio da cucina",
										"2 {@item Chest|PHB|chests} contenenti alimenti freschi",
										"{@item Chest|PHB} contenente 150 {@item Rations (1 day)|PHB|days rations}",
										"5 lanterne con {@spell continual flame} incantesimi lanciati su di esse",
										"1/2 cordone di legna da ardere pretagliata",
										"10 {@item Potion of Healing||potions of healing} (ciascuno in una boccetta di metallo)",
										"{@item Sending Stones||Sending stone} (Il nostromo Tarto ha il suo compagno)"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Installing the Helm",
							"id": "09f",
							"entries": [
								"Il Sottufficiale Winston Ryeback ordina ai personaggi di posizionare il {@i spelljamming helm} sul ponte di comando della nave tiranno (anche se l'elmo può funzionare ovunque sulla nave). Portare il timone al ponte di comando richiederà un po' di lavoro, dato che i pozzi di accesso della nave tiranno sono progettati per gli spettatori in bilico.",
								"I personaggi possono utilizzare i kit da arrampicata, i chiodi e le corde per creare una scala di corda ancorata che consenta loro di attraversare facilmente un pozzo di accesso. Supponendo che seguano questa linea di condotta, non sono necessarie prove di caratteristica per scalare il pozzo. Ci vuole semplicemente tempo e impegno. Tirare {@dice 2d4 + 2} per determinare quante ore sono necessarie. Dimezza il tempo se i personaggi escogitano un modo intelligente per portare a termine il lavoro più rapidamente.",
								"Indipendentemente da come i personaggi ottengono il {@i spelljamming helm} sul mazzo di comando, una trappola nefasta li attende al loro arrivo lì. Questa trappola (descritta di seguito) è stata lasciata dall'equipaggio degli spettatori della nave tiranno prima di abbandonare la nave.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/028-02-003.o-miken-haverstance.webp"
									},
									"width": 850,
									"height": 1043
								},
								{
									"type": "inset",
									"id": "0a0",
									"entries": [
										"Miken Haverstance",
										"{@i Human Cadet}",
										"An {@creature apprentice wizard|MPMM}, Miken (MICK-unn) si preoccupa costantemente di avere le competenze giuste per diplomarsi all'Accademia. Quando non ha il naso sepolto in un manuale tecnico, scarabocchia equazioni matematiche ed arcane su un taccuino tascabile malconcio che tiene sempre con sé. Miken ha la pelle olivastra, occhi castano scuro e capelli neri corti e arruffati che incorniciano un viso rotondo. Indossa la stessa uniforme degli altri cadetti.",
										"{@b Quote}: \"Mi piacerebbe essere un grande incantatore, ma non so se ce la faccio.\""
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Spin Cycle Trap",
							"id": "0a1",
							"entries": [
								"La prima volta che una creatura entra in una qualsiasi delle camere del Ponte di Comando, si attiva una trappola, facendo ruotare rapidamente la nave da una parte all'altra per 1 minuto. Quando la nave inizia a girare, chiedi a ogni personaggio di tirare l'iniziativa.",
								{
									"type": "entries",
									"id": "0a2",
									"entries": [
										{
											"type": "entries",
											"name": "Effect",
											"id": "0a3",
											"entries": [
												"Con un conteggio di iniziativa pari a 20, ogni personaggio a bordo della nave rotante deve effettuare un tiro salvezza su Destrezza {@dc 15}. Se il tiro salvezza fallisce, il personaggio subisce 7 ({@dice 2d6}) danni contundenti e viene colpito {@condition prone}. Se il tiro salvezza riesce, il personaggio subisce la metà dei danni e non viene colpito {@condition prone}."
											]
										},
										{
											"type": "entries",
											"name": "Countermeasures",
											"id": "0a4",
											"entries": [
												"I personaggi possono affrontare la trappola in vari modi, inclusi i seguenti:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Brace, Brace, Brace!",
															"entry": "Come azione, un personaggio può effettuare una prova di Forza {@dc 15} ({@skill Athletics}) per cercare di prepararsi per evitare di essere sballottato di qua e di là. Se la prova fallisce, non si ottiene alcun beneficio e l’azione è sprecata. Se la prova ha successo, il personaggio ha vantaggio al successivo tiro salvezza di Destrezza contro la trappola e non subisce danni se il tiro salvezza ha successo."
														},
														{
															"type": "item",
															"name": "Deactivate Trap",
															"entry": "Un personaggio sul Ponte di Comando può compiere un'azione per armeggiare con i pannelli di controllo arcani incastonati nei muri, premendo pulsanti e sperando in un buon risultato. In questo caso, chiedi al personaggio di tirare un {@dice d10}; con un 10 la trappola si disattiva. In alternativa, il personaggio può utilizzare l'azione per studiare i controlli ed effettuare una prova di {@dc 20} Intelligenza ({@skill Arcana}). Se la prova ha successo, il personaggio capisce come disattivare la trappola e può usare l'azione successiva per farlo (successo automatico)."
														},
														{
															"type": "item",
															"name": "Magic",
															"entry": "Un personaggio che può librarsi non viene influenzato dalla trappola, fintanto che non ci sono superfici dure nello spazio del personaggio. Un personaggio che è sotto l'effetto di un incantesimo {@spell feather fall} può essere colpito {@condition prone} dalla trappola ma non ne subisce danni."
														},
														{
															"type": "item",
															"name": "Roll with It!",
															"entry": "Come azione, un personaggio può effettuare una prova di Destrezza {@dc 15} ({@skill Acrobatics}) per provare a rotolare con la nave rotante evitando collisioni con superfici dure. Se la prova fallisce, non si ottiene alcun beneficio e l’azione è sprecata. Se la prova ha successo, il personaggio ha vantaggio al successivo tiro salvezza di Destrezza contro la trappola e non subisce danni se il tiro salvezza ha successo."
														},
														{
															"type": "item",
															"name": "NPCs on Spin Cycle",
															"entry": "Non appena la nave inizia a girare, il sottufficiale Winston Ryeback attiva un tatuaggio magico sul suo braccio che gli permette di lanciare l'incantesimo {@spell feather fall} una volta. Il tatuaggio poi svanisce. Se Miken, Krik'Lit e Pffred sono ancora con lui, l'incantesimo influenzerà anche loro. Se non sono con lui, supponi che quando il ciclo di rotazione termina, sono tutti {@condition unconscious} ma stabili a 0 punti ferita. Ciascuno di essi può essere alimentato con un {@item potion of healing} dall'attrezzatura portata a bordo."
														}
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/SjA/029-02-005.krik-lit.webp"
													},
													"width": 850,
													"height": 1044
												},
												{
													"type": "inset",
													"id": "0a5",
													"entries": [
														"Krik'Lit",
														"{@i Thri-kreen Carpenter's Apprentice}",
														"Una thri-kreen, Krik'Lit è silenziosa e meditabonda, e spesso preferisce la solitudine alla compagnia dei suoi simili. La sua chitina nera lucida è screziata di macchie bianche e i suoi occhi sono di un verde brillante e vivido.",
														"{@b Quote}: \"Sono qui per fare il mio lavoro, non per farmi degli amici.\""
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/SjA/030-02-006.pffred.webp"
													},
													"width": 850,
													"height": 1043
												},
												{
													"type": "inset",
													"id": "0a6",
													"entries": [
														"Pffred",
														"{@i Plasmoid Deckhand}",
														"Ti sarà difficile trovare un fischiatore più eccellente del plasmoide verde pallido Pffred. Le sue melodie sbarazzine possono essere ascoltate su quasi tutti i deck. Pffred è anche uno dei pochi membri dell'equipaggio che apprezza la cucina del sottufficiale Ryeback.",
														"{@b Quote}: \"Non c'è niente come vedere le vele spiegate, le stelle nel cielo e un ponte pulito, soprattutto se hai degli amici con te!\""
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Wrapping Up",
							"id": "0a7",
							"entries": [
								"Una volta che i personaggi sono stati disattivati ​​o sono sopravvissuti alla trappola del ciclo di rotazione, possono posizionare il {@i spelljamming helm} in qualsiasi camera del mazzo di comando. Un personaggio che lancia incantesimi può quindi sintonizzarsi con l'elmo. Se nessun personaggio riesce a sintonizzarsi con il timone, Miken Haverstance si offre volontario per fungere da incantatore della nave. Altrimenti, Miken resta in silenzio e resta con il sottufficiale Ryeback."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 2: Like Clockwork!",
					"id": "0a8",
					"entries": [
						"Questo incontro inizia quando i personaggi indagano sugli strani suoni provenienti dall'Hollow Deck della nave tiranno. I suoni iniziano quando la nave è ben avviata e si trova a milioni di miglia da casa.",
						"Qualsiasi personaggio sul ponte di comando che abbia un punteggio passivo di Saggezza ({@skill Perception}) pari o superiore a 13 sente il clangore del metallo sulla pietra proveniente dal portello al centro del pavimento del ponte. Un personaggio che si trova entro 1,5 metri dalla botola sente il suono automaticamente.",
						"Qualsiasi personaggio che passi attraverso la botola sperimenta lievi vertigini, il risultato del passaggio attraverso il piano gravitazionale della nave tiranno.",
						{
							"type": "entries",
							"name": "Hollow Deck Havoc",
							"id": "0a9",
							"entries": [
								"Descrivi il ponte cavo come segue:",
								{
									"type": "insetReadaloud",
									"id": "0aa",
									"entries": [
										"Questo ponte è una grande camera a forma di ciotola contenente diverse grandi pile di parti meccaniche, con molte altre parti sparse sul pavimento. Tra i rottami si trovano diversi autognomi parzialmente smontati e a separarli ci sono tre creature insettiche fatte di metallo scintillante."
									]
								},
								"Tre {@creature clockwork horror|MCV1SC|clockwork horrors} stanno recuperando metodicamente pezzi e parti di autognomi morti per costruire un quarto orrore meccanico, che è assemblato solo a metà. Una volta che queste creature notano i personaggi, leggi o parafrasa quanto segue:",
								{
									"type": "insetReadaloud",
									"id": "0ab",
									"entries": [
										"Gli automi insetti ti minacciano con seghe rotanti che si estendono dai loro arti anteriori. Sembra che parlino tra loro utilizzando ticchettii che sembrano stranamente familiari."
									]
								},
								"Gli orrori meccanici parlano tra loro in Thri-kreen, quindi i personaggi thri-kreen capiscono cosa dicono mentre attaccano. Le creature elogiano beffardamente i personaggi per aver portato un {@i spelljammer helm} sulla nave tiranno, in modo che gli orrori possano prendere il comando della nave una volta che i personaggi saranno tutti morti."
							]
						},
						{
							"type": "entries",
							"name": "Autognome Survivor",
							"id": "0ac",
							"entries": [
								"Una volta sconfitti gli orrori meccanici, i personaggi possono cercare tra i rottami sparsi per l'Hollow Deck. Qualsiasi personaggio che lo fa può effettuare una prova di {@dc 11} Saggezza ({@skill Perception}). Se la prova riesce, il personaggio trova un sopravvissuto sepolto sotto uno dei mucchi di detriti: un autognomo chiamato Wizpop (vedi il riquadro allegato).",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/031-02-007.wizpop.webp"
									},
									"width": 850,
									"height": 1043
								},
								{
									"type": "inset",
									"id": "0ad",
									"entries": [
										"Wizpop",
										"{@i Autognome Survivor}",
										"Wizpop e altri sei autognomi servirono gli spettatori che facevano parte dell'equipaggio della nave tiranno. Dopo che gli spettatori abbandonarono la nave, gli autognomi furono attaccati da orrori meccanici. Wizpop (il cui nome è inciso in gnomico su una piccola targa di ottone imbullonata al petto) ha subito danni alle corde vocali e altri danni strutturali. L'autognomo ha 6 punti ferita rimanenti, non può parlare ed emette occasionalmente ronzii, sibili e scoppiettii. Wizpop smette di emettere questi strani rumori e riacquista la capacità di parlare una volta ripristinati tutti i suoi punti ferita.",
										"Un personaggio può provare a riparare Wizpop utilizzando parti di ricambio dell'autognomo e strumenti da armeggiatore. Per trovare le parti giuste, un personaggio deve trascorrere 10 minuti cercando tra i detriti sul Ponte Cavo e superare una prova di {@dc 15} Intelligenza ({@skill Arcana}). Una volta trovate le parti, un personaggio esperto con gli strumenti da armeggiatore può utilizzare le parti e gli strumenti per effettuare riparazioni. Al termine di ogni ora di riparazione, Wizpop riacquista {@dice 1d6} punti ferita.",
										"Wizpop seguirà affettuosamente i personaggi amichevoli mentre cercherà di stare lontano dai pericoli.",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Quote:",
													"entry": "\" Hsssssshhh....pop..whirrr.. shsss...pop!\" [rabbrividisce di paura]\""
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"id": "0ae",
							"entries": [
								{
									"type": "entries",
									"name": "Treasure",
									"id": "0af",
									"entries": [
										"Accanto a Wizpop c'è un piccolo forziere di ferro, chiuso ma non chiuso a chiave, che contiene cinque perle (100 mo ciascuna) e una custodia che contiene un {@item spell scroll} di {@spell rope trick}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Wrapping Up",
							"id": "0b0",
							"entries": [
								"Una volta che i personaggi si saranno divertiti abbastanza sull'Hollow Deck, procedete alla Parte 3 di questa avventura.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/032-02-008.clockwork-horror.webp"
									},
									"width": 1700,
									"height": 2063
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 3: Fire in the Galley!",
					"id": "0b1",
					"entries": [
						"È scoppiato un incendio sul ponte di carico dove il sottufficiale Ryeback ha allestito la sua cambusa. Il fumo dell'incendio si diffonde dal ponte di carico al ponte cavo, ma non attraversa il piano di gravità della nave e non può essere rilevato sul ponte di comando o sul ponte di meditazione.",
						{
							"type": "entries",
							"name": "Fire Alarm",
							"id": "0b2",
							"entries": [
								"Nessuno dei personaggi dovrebbe trovarsi sul ponte di carico quando inizia questa scena.",
								{
									"type": "insetReadaloud",
									"id": "0b3",
									"entries": [
										"Tutto si è stabilizzato in una relativa pace e tranquillità. Quindi, senza preavviso, Miken esce dal pozzo di accesso che hai utilizzato per spostarti tra i ponti. I suoi capelli sono arruffati e i suoi vestiti puzzano di fumo. Respira affannosamente per la salita e sembra avere difficoltà a parlare tra i respiri affannosi."
									]
								},
								"Sebbene senza fiato e affaticato, Miken è illeso. Quando uno o più personaggi gli si avvicinano, gracchia: \"Fuoco... nella cambusa... fuori controllo. Devo... salvare gli altri\"."
							]
						},
						{
							"type": "entries",
							"name": "Cargo Deck Conflagration",
							"id": "0b4",
							"entries": [
								"Miken segue i personaggi mentre si dirigono verso il ponte di carico per combattere l'incendio, così come fa Wizpop se i personaggi trovano e riparano l'autognomo. I personaggi arrivano e trovano il ponte di carico pieno di fumo denso. Le regole per il fumo sono le seguenti:",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/033-02-009.magma-mephit.webp"
									},
									"width": 850,
									"height": 1816
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Smoke Inhalation",
											"entry": "Qualsiasi creatura che ha bisogno di respirare deve effettuare un tiro salvezza su Costituzione {@dc 10} ogni volta che inizia il suo turno sul mazzo Cargo. Il tiro salvezza viene effettuato con vantaggio se il naso e la bocca della creatura sono coperti con un panno umido. Se il tiro salvezza fallisce, la creatura guadagna 1 livello di {@condition exhaustion}."
										},
										{
											"type": "item",
											"name": "Visibility",
											"entry": "La visibilità sul ponte di carico è ridotta a 10 piedi. Le creature e gli oggetti oltre tale intervallo sono {@quickref Vision and Light|PHB|2||heavily obscured}."
										}
									]
								},
								{
									"type": "entries",
									"name": "Elemental Meddling",
									"id": "0b5",
									"entries": [
										"La camera contenente la cambusa è la fonte del fuoco, che Miken ha appiccato utilizzando due {@item Spell Scroll||spell scrolls} ({@spell glyph of warding} lanciati al 4° livello e {@spell conjure minor elementals}). Il {@spell glyph of warding} è stato attivato quando il sottufficiale Ryeback ha attivato la sua superficie di cottura portatile. Il fuoco si è propagato con l'aiuto di quattro mephit del magma. Il giff sottufficiale è riuscito a uccidere uno dei mephit prima di soccombere ai danni da fuoco e all'inalazione di fumo.",
										"Quando i personaggi raggiungono il cadavere del sottufficiale Ryeback, tre {@creature Magma Mephit||magma mephits} li attaccano. A causa della loro natura elementale, i mephit non sono ostacolati dal fumo. Possono vedere chiaramente fino a 20 piedi e le creature e gli oggetti oltre tale raggio sono solo {@quickref Vision and Light|PHB|2||lightly obscured}."
									]
								},
								{
									"type": "entries",
									"name": "Running the NPCs",
									"id": "0b6",
									"entries": [
										"Mentre i personaggi sconfiggono l'ultimo dei mephit, Krik'Lit e Pffred tengono sotto controllo il fuoco consumando metà della riserva d'acqua del gruppo. Ognuno di essi ha 3 livelli di {@condition exhaustion} derivanti dall'inalazione di fumo.",
										"Mentre Krik'Lit e Pffred si concentrano sullo spegnere l'incendio, Miken distribuisce dei panni imbevuti d'acqua che tutti possono avvolgere attorno al naso e alla bocca, dando loro un vantaggio sui tiri salvezza per resistere all'effetto dell'inalazione di fumo.",
										"Se Wizpop è presente, l'autognomo traumatizzato osserva lo svolgersi della scena ma non intraprende alcuna azione a meno che non riceva un ordine diretto da un personaggio. L'inalazione di fumo non è un problema per Wizpop, che non respira."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "0b7",
							"entries": [
								"Il fumo inizia a diradarsi una volta spento l'incendio, consentendo ai personaggi di osservare il danno senza doversi preoccupare dell'inalazione di fumo. Il {@item Potion of Healing||potions of healing} e il {@item Sending Stones||sending stone} sono sopravvissuti all'incendio e possono essere facilmente recuperati, così come la cassa delle razioni.",
								{
									"type": "entries",
									"name": "Depleted Supplies",
									"id": "0b8",
									"entries": [
										"Le seguenti attrezzature sono state consumate dall'incendio o consumate nello spegnimento delle fiamme:",
										{
											"type": "list",
											"items": [
												"Superficie di cottura portatile",
												"2 {@item Barrel|PHB|barrels} di acqua",
												"5 flaconi di olio da cucina",
												"2 {@item Chest|PHB|chests} contenenti alimenti freschi",
												"1/2 cordone di legna da ardere pretagliata"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Sifting through the Ashes",
									"id": "0b9",
									"entries": [
										"Qualsiasi personaggio che cerca indizi nel mazzo Cargo può effettuare una prova di {@dc 13} Intelligenza ({@skill Investigation}). Se la prova fallisce, il personaggio sa solo che l'incendio è scoppiato vicino alla superficie di cottura portatile del Sottufficiale Ryeback. Se la prova ha successo, il personaggio accerta quanto segue:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Cause of the Fire",
													"entry": "Sebbene il fuoco abbia avuto origine dalla superficie di cottura portatile del sottufficiale Ryeback, la superficie non è in grado di produrre un'esplosione abbastanza grande da causare un tale incendio, né può evocare i mephit del magma."
												},
												{
													"type": "item",
													"name": "Magical Origin",
													"entry": "Probabilmente l'incendio è stato appiccato da un incantesimo magico, forse un incantesimo lanciato sopra o vicino alla superficie di cottura portatile del sottufficiale Ryeback. I mephit venivano evocati dallo stesso incantesimo o da un altro incantesimo."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Questioning the NPCs",
									"id": "0ba",
									"entries": [
										"Krik'Lit e Pffred non hanno idea di come sia scoppiato l'incendio. Ricordano di aver sentito un'esplosione nella cambusa, seguita dal sottufficiale Ryeback che urlava di dolore e abbaiava loro ordini. Krik'Lit e Pffred fecero come gli era stato detto e aprirono i barili d'acqua mentre il Sottufficiale Ryeback combatteva contro i mephit.",
										"Miken nega di sapere chi o cosa ha appiccato l'incendio, ma è l'unico cadetto NPC dotato di talento magico, il che lo rende il sospettato più probabile. Un incantesimo {@spell detect thoughts} o una magia simile possono rivelare la sua colpa. Un personaggio può provare a forzare una confessione a Miken, facendolo con una prova di Carisma ({@skill Intimidation} riuscita {@dc 13}. Se la verità viene fuori, Miken spiega di essere stato reclutato da un mercano per tendere una trappola al sottufficiale Ryeback. Il mercano ha dato a Miken due {@item Spell Scroll||spell scrolls} per posizionare la trappola. Miken si aspettava che il Petty Office Ryeback sarebbe stato ferito, ma non ucciso. Sebbene non conosca il nome del mercante, Miken rivela che gli erano stati promessi abbastanza soldi per sistemare lui e il suo altrettanto giovane fidanzato per la vita. Miken a questo punto si arrende ai personaggi, gettandosi alla loro mercé."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Wrapping Up",
							"id": "0bb",
							"entries": [
								"I personaggi hanno alcune decisioni da prendere:",
								{
									"type": "list",
									"items": [
										"Tornano indietro o proseguono?",
										"Cosa fanno con Miken (assumendo che sappiano che è lui il traditore)?",
										"Cosa fanno con il corpo del sottufficiale Ryeback?",
										"Usano il {@item Sending Stones||sending stone} per contattare il nostromo Tarto con la notizia del tradimento di Miken e della morte del sottufficiale Ryeback?"
									]
								},
								"Se i personaggi usano {@item Sending Stones||sending stone} per contattare Tarto, lei ordina loro di attendere rinforzi. Se i personaggi danno ascolto a questo comando, Tarto arriva il giorno dopo a bordo della {@i Flighty Foundling}.",
								"La serie di avventure dell'Accademia Spelljammer si conclude tra {@i Behold... H'Catha}!"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Creature Statistics",
					"id": "0bc",
					"entries": [
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@creature Apprentice Wizard|MPMM}",
								"{@creature Clockwork Horror|MCV1SC}",
								"{@creature Giff|MPMM}",
								"{@creature Magma Mephit}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Appendix A: Realmspace",
					"id": "0c1",
					"entries": [
						"Realmspace è un sistema composto da otto mondi che orbitano attorno a un sole giallo, come mostrato nella mappa allegata. Le distanze sulla mappa e nella tabella Realmspace presuppongono l'uso di una nave equipaggiata con un {@i spelljamming helm} (vedi \"Come funziona Spelljamming\" nel capitolo 2 di {@i Astral Adventurer's Guide}).",
						"Tutti i mondi di Realmspace ospitano creature e piante di un tipo o dell'altro. Toril è il più simile alla Terra, mentre i mondi esterni (Glyth, Garden e H'catha) sono all'estremità opposta dello spettro.",
						{
							"type": "table",
							"caption": "Realmspace",
							"colLabels": [
								"Planet",
								"World Type",
								"Distance to Outer Edge of System"
							],
							"colStyles": [
								"col-1",
								"col-8",
								"col-3"
							],
							"rows": [
								[
									"Anadia",
									"Corpo terrestre sferico",
									"3.150 milioni di miglia (31 giorni e mezzo di viaggio)"
								],
								[
									"Coliare",
									"Corpo d'aria sferico",
									"3.100 milioni di miglia (31 giorni di viaggio)"
								],
								[
									"Toril",
									"Corpo terrestre sferico attorno al quale orbita una luna (Selûne) e un ammasso di asteroidi (Lacrime di Selûne)",
									"3.000 milioni di miglia (30 giorni di viaggio)"
								],
								[
									"Karpri",
									"Corpo idrico sferico",
									"2.900 milioni di miglia (29 giorni di viaggio)"
								],
								[
									"Chandos",
									"Corpo idrico sferico",
									"2.800 milioni di miglia (28 giorni di viaggio)"
								],
								[
									"Glith",
									"Corpo terrestre sferico e circondato da tre lune",
									"2.200 milioni di miglia (22 giorni di viaggio)"
								],
								[
									"Giardino",
									"Ammasso di sette corpi terrestri tenuti insieme da una pianta colossale, attorno ai quali orbitano undici lune",
									"2.000 milioni di miglia (20 giorni di viaggio)"
								],
								[
									"H'catha",
									"Corpo idrico a forma di disco attorno al quale orbitano due lune",
									"1.600 milioni di miglia (16 giorni di viaggio)"
								]
							]
						},
						{
							"type": "entries",
							"name": "Locations in Realmspace",
							"id": "0c2",
							"entries": [
								"Le seguenti posizioni sono raffigurate sulla mappa di Realmspace.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/034-02-012.realmspace.webp"
									},
									"title": "Realmspace Map",
									"width": 1700,
									"height": 1100,
									"imageType": "map",
									"grid": {
										"type": "none",
										"size": 154,
										"offsetX": -15,
										"distance": 200000000,
										"units": "miles"
									},
									"id": "113"
								},
								{
									"type": "entries",
									"name": "Anadia",
									"id": "0c3",
									"entries": [
										"La superficie di Anadia è una distesa di calanchi e lavaggi aridi, tranne che ai poli, dove la terra si appiattisce in colline fertili e dolcemente ondulate punteggiate da foreste e macchie di prateria. Comunità di halfling occupano le aree polari, mentre le distese aride sono popolate da mostruosi predatori e spazzini."
									]
								},
								{
									"type": "entries",
									"name": "Coliar",
									"id": "0c4",
									"entries": [
										"Questo gigante gassoso ha una moltitudine di isole terrestri e acquatiche che vorticano nei suoi venti turbolenti. Queste isole sono occupate principalmente da aarakocra, lucertoloidi e draghi. I lucertoloidi, in particolare, sono abituati a commerciare con gente che viaggia nello spazio."
									]
								},
								{
									"type": "entries",
									"name": "Toril",
									"id": "0c5",
									"entries": [
										"Toril, il luogo dell'ambientazione di Forgotten Realms, è il mondo più popoloso di Realmspace e ospita alcuni degli individui più potenti di questo sistema. Ha legami regolari e prosperi con le varie nazioni e fazioni di Wildspace.",
										"L'unica grande luna di Toril, Selûne, ha un'atmosfera respirabile ed è occupata da gruppi isolati di abitanti. Le comunità spaziali di Toril generalmente si riuniscono in un ammasso di asteroidi che seguono Selûne nella stessa orbita. Questo ammasso, chiamato Lacrime di Selûne, ha numerosi insediamenti. La Roccia di Bral (descritta nel {@i Astral Adventurer's Guide}) potrebbe essere uno dei tanti asteroidi che formano l'ammasso."
									]
								},
								{
									"type": "entries",
									"name": "Karpri",
									"id": "0c6",
									"entries": [
										"Questo mondo acquatico ha calotte polari ai poli e acque soffocate dalla vegetazione nella regione equatoriale. Nel mezzo, su entrambi i lati della zona equatoriale, ci sono fasce di oceano informe: nient'altro che acqua a perdita d'occhio. La maggior parte delle creature indigene del pianeta sono acquatiche e vivono nei sargassi tropicali, poiché il pianeta non ha masse terrestri che possano sostenere la vita."
									]
								},
								{
									"type": "entries",
									"name": "Chandos",
									"id": "0c7",
									"entries": [
										"Chandos è un vasto mondo acquatico con migliaia di isole galleggianti che spesso si scontrano tra loro, rendendo questi luoghi tutt'altro che ideali per insediamenti permanenti. Sotto le isole, nelle profondità di Chandos, vivono tutti i tipi di creature acquatiche bioluminescenti."
									]
								},
								{
									"type": "entries",
									"name": "Glyth",
									"id": "0c8",
									"entries": [
										"Le navi che disturbano gli incantesimi conosciute come nautiloidi (descritte nel {@i Astral Adventurer's Guide}) pattugliano lo spazio entro 100 milioni di miglia da Glyth e si nascondono dietro le tre lune del pianeta. Ciò non sorprende perché {@creature Mind Flayer||mind flayers} sono i padroni indiscussi di Glyth. L'aria del pianeta puzza come se provenisse da un ossario, ma non è velenosa. La superficie del pianeta è una terra desolata, ma sotto la crosta si trova un labirinto di caverne sotterranee abitate da colonie di mind flayer."
									]
								},
								{
									"type": "entries",
									"name": "Garden",
									"id": "0c9",
									"entries": [
										"Garden è un ammasso di sette planetoidi all'interno di un comune involucro d'aria, ciascuno collegato agli altri dalle radici di una pianta inimmaginabilmente grande a volte chiamata Yggdrasil's Child. I viaggiatori dello spazio selvaggio a volte vengono al Garden per rifornirsi di cibo, acqua e aria.",
										"Il Garden è un rifugio per i pirati spaziali, che nascondono le loro navi incantatrici nel labirinto di passaggi che corrono tra Yggdrasil's Child e i planetoidi, e potrebbero fare lo stesso nei crateri e nei canyon su una qualsiasi delle undici lune del Garden."
									]
								},
								{
									"type": "entries",
									"name": "H'catha",
									"id": "0ca",
									"entries": [
										"H'catha è un disco d'acqua fluttuante nello spazio, con un'unica grande montagna chiamata il Fuso che sporge dal suo centro. Il disco dell'acqua si assottiglia sul bordo per formare un bordo. Il Fuso è largo 200 miglia alla base e si assottiglia fino a raggiungere un picco a 1.600 miglia sopra la superficie dell'acqua. Le caverne all'interno del Fuso ospitano cinque sottospecie di osservatori in guerra."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Handout 1: Tyrant Ship Map",
					"id": "0cb",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/SjA/035-02-010.tyrant-ship-with-notes.webp"
							},
							"width": 1700,
							"height": 2186
						},
						{
							"type": "insetReadaloud",
							"name": "Command Deck",
							"id": "0cc",
							"entries": [
								{
									"type": "list",
									"items": [
										"Consigliamo di costruire una scala di corda ancorata in uno dei pozzi di accesso per spostarsi tra i livelli.",
										"Attenzione al cambiamento!"
									]
								},
								{
									"type": "list",
									"items": [
										"Non siamo sicuri a cosa servano... riposarsi? Con gli spettatori, chi lo sa?"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Spelljammer Academy: Behold H'Catha",
			"id": "0cd",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/SjA/036-03-001.sja-04-splash.webp"
					},
					"width": 1313,
					"height": 1700
				},
				{
					"type": "section",
					"name": "Introduction",
					"id": "0ce",
					"entries": [
						"Questa avventura, progettata per {@b three to seven 4th-level characters}, è l'ultima di una serie di quattro avventure. L'avventura si svolge in Realmspace, un sistema Wildspace descritto nel terzo capitolo della serie, {@adventure Spelljammer Academy: Realmspace Sortie!|SjA|2}",
						{
							"type": "inset",
							"id": "0cf",
							"entries": [
								"Giocare nella Adventurers League",
								"Puoi giocare alle avventure dell'Accademia di Spelljammer come parte della campagna Forgotten Realms di D&D Adventurers League. Queste avventure sono state progettate per essere pienamente compatibili con il gioco Adventurers League e non richiedono ulteriori adattamenti. Segui le linee guida presenti per la D&D Adventurers League per la creazione del personaggio e le ricompense, disponibili nel {@link D&D Adventurers League Player's Guide|https://dnd.wizards.com/ddal_general}.",
								"In alcuni eventi, queste avventure potrebbero utilizzare un codice per essere identificati più facilmente. Il codice per questa avventura è {@b SJA-04}."
							]
						},
						{
							"type": "entries",
							"name": "Background",
							"id": "0d0",
							"entries": [
								"Incaricati di recuperare un meteorite dal pianeta H'Catha, i personaggi e i loro compagni cadetti dell'Accademia Spelljammer salirono a bordo di una nave tirannica abbandonata (una nave di pietra costruita dagli spettatori). Dopo aver installato un {@i spelljamming helm} a bordo della nave, i personaggi hanno avuto dei problemi.",
								"Un incendio a bordo della nave tiranno ha ucciso il supervisore dei personaggi, il sottufficiale Ryeback. Un'indagine ha rivelato che il sabotatore era il cadetto Miken Haverstance. Dopo la sua cattura e l'interrogatorio, Miken ha detto ai personaggi di essere stato ingaggiato da un mercano (un gigante dalla pelle blu), che nutre rancore nei confronti di uno dei fondatori dell'Accademia di Spelljammer, Mirt lo Spietato. Il nome del mercante è Vocath, anche se né Miken né i personaggi sono consapevoli di questo fatto."
							]
						},
						{
							"type": "entries",
							"name": "Overview",
							"id": "0d1",
							"entries": [
								"Nonostante gli insuccessi, i personaggi sono autorizzati a riprendere la loro missione su H'Catha. I cieli sopra H'Catha sono pattugliati da navi tiranniche dei beholder. L'obiettivo dei personaggi è semplice: oltrepassare le difese del pianeta, trovare il meteorite e riportarlo all'Accademia Spelljammer.",
								"Questa avventura è divisa in tre parti:",
								"{@area Part 1: The Spindle.|0d3|x} Durante l'esplorazione del Fuso (una montagna che si erge dal centro del mondo a forma di disco H'Catha), i personaggi incontrano creature simili a spettatori e potrebbero dover combatterle per rivendicare il meteorite.",
								"{@area Part 2: Journey Interrupted.|0e4|x} Mentre i personaggi tornano a Toril, incrociano un asteroide e si imbattono in un agente githyanki di Vocath che cerca di recuperare Miken.",
								"{@area Part 3: Homecoming.|0ef|x} I personaggi tornano all'Accademia Spelljammer e, subito dopo l'arrivo, affrontano una forza d'attacco inviata da Vocath. La loro laurea è venata di perdita e un futuro inquietante li attende."
							]
						},
						{
							"type": "entries",
							"name": "Adventure Hooks",
							"id": "0d2",
							"entries": [
								"Questa avventura riprende da dove {@adventure Spelljammer Academy: Realmspace Sortie!|SjA|2} si interrompe. Se uno o più personaggi sono morti in quell'avventura, presumi che i loro sostituti siano cadetti freschi della nave Hammerhead {@i Flighty Foundling}. I personaggi hanno un appuntamento con il {@i Flighty Foundling} prima di riprendere il viaggio verso H'Catha, come descritto nella parte 1."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 1: The Spindle",
					"id": "0d3",
					"entries": [
						"In questa parte dell'avventura, i personaggi arrivano sul pianeta H'Catha e cercano il meteorite adamantino alla base di un'altissima montagna chiamata Spindle. In una grotta incontrano altri che apprezzano anche loro il valore del meteorite.",
						{
							"type": "entries",
							"name": "Trek To H'Catha",
							"id": "0d4",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/037-03-002.bag-of-holdingh.webp"
									},
									"width": 850,
									"height": 998
								},
								"Dopo aver messo in sicurezza la nave tiranno e catturato il cadetto sabotatore Miken, i personaggi aspettano che la nave martello {@i Flighty Foundling} ritorni indietro e prenda in custodia Miken.",
								"Due docenti della Spelljammer Academy sono a bordo del {@i Flighty Foundling}: {@adventure Boatswain Tarto|SjA|3|Boatswain Tarto (Spelljammer Corps Training Officer)} e {@adventure Saerthe Abizin|SjA|3|Saerthe Abizjn (Spelljammer Training Officer)} (vedi i barre laterali di accompagnamento). Hanno deciso di accompagnare i personaggi a H'Catha per assicurarsi che non si verifichino ulteriori incidenti a bordo della nave tiranno. Saerthe assume il ruolo di capitano e incantatore, mentre Tarto prende i personaggi sotto la sua ala protettrice e supervisiona la missione.",
								"Wizpop, il clandestino autognomo che i personaggi hanno incontrato nell'avventura precedente, sale a bordo della {@i Flighty Foundling} e ritorna all'Accademia Spelljammer con Krik'Lit, Pffred e gli altri cadetti.",
								{
									"type": "insetReadaloud",
									"id": "0d5",
									"entries": [
										"Il {@i Flighty Foundling} ritorna a Toril con gli altri cadetti e l'autognomo Wizpop, ma il tuo destino è altrove! Dovrete rimanere a bordo della nave tiranno, ma non viaggerete verso H'catha da soli: i docenti Saerthe Abizin e Nostromo Tarto hanno preso il comando della missione e hanno portato con sé ulteriori provviste. Tarto fa una smorfia e rosicchia il suo sigaro mentre ti assegna compiti noiosi. Nel frattempo, Saerthe prende il controllo della nave tiranno appena installata {@i spelljamming helm}.",
										"Il viaggio verso H'Catha dura molti giorni e la descrizione del pianeta non gli rende giustizia. H'Catha è un disco d'acqua largo migliaia di chilometri, con al centro un'imponente montagna chiamata il Fuso. Saerthe manovra la nave tiranno in modo che resti sospesa qualche metro sopra la superficie dell'acqua, sul bordo del Fuso.",
										"Il nostromo Tarto getta via il mozzicone del suo sigaro fumante mentre ti ordina di aprire una scala di corda.",
										"\"Ecco l'accordo, vedi. Tu ne hai uno {@i sending stone} e io ho l'altro. Quando trovi il meteorite, contattami e fammi sapere, quindi attendi ulteriori istruzioni.\"",
										"Tarto ti lancia una borsa. \"Questo qui è un {@i bag of holding}. Puoi usarlo per contenere il meteorite. Il luogo dell'impatto è vicino. Se il meteorite non è lì, cerca nelle grotte vicine. Saerthe e io resteremo qui a sorvegliare la nave.\""
									]
								},
								"Tieni traccia di chi ha l'altro {@item Sending Stones||sending stone} e il {@item bag of holding}. Una volta che i personaggi scendono dalla scala di corda ed escono dalla nave tiranno, possono vedere l'ambiente circostante più chiaramente: si trovano sulla costa rocciosa del Fuso, una montagna più grande di qualsiasi altra abbiano mai visto prima. Il sole è un puntino distante e la luce del giorno su H'Catha non è più luminosa di una notte stellata su Toril. Esamina la sezione {@area \"H'Catha Features\"|0d7|x}, quindi continua con la sezione {@area \"Finding the Meteorite\"|0da|x}.",
								{
									"type": "inset",
									"id": "0d6",
									"entries": [
										"Accademia Spelljammer",
										"Mentre avventurieri di ogni tipo esplorano Faerûn e affrontano i pericoli di antiche rovine, culti malevoli e tombe dimenticate da tempo, coloro che arrivano alla Spelljammer Academy su Nimbral si sforzano di proteggere il mondo da minacce molto più grandi. L'Accademia Spelljammer addestra i cadetti per il servizio come Spelljammer e membri del Corpo Spelljammer: entrambi i rami di una marina magica che hanno giurato di proteggere Toril ed esplorare altri mondi oltre. Poche persone sanno dell'esistenza dell'accademia e i suoi leader cercano di mantenerla tale.",
										"Mirt lo Spietato, noto anche come \"il Vecchio Lupo\", è il fondatore e direttore finanziario della Spelljammer Academy. Gestisce le operazioni dell'istituzione insieme a un piccolo gruppo di potenti ufficiali di alto rango, conosciuti collettivamente come \"il Ponte\". Sebbene la maggior parte dei suoi candidati provenga da Toril, l'accademia recluta occasionalmente dall'esterno di Realmspace (il sistema Wildspace che ospita il pianeta Toril) per portare nei suoi ranghi individui con talenti unici. Giff, githyanki, hadozee, plasmoidi e una miriade di altri popoli possono unirsi ai cadetti insieme alla gente originaria di Toril.",
										"L'accademia è stata fondata da Mirt come parte di un investimento congiunto con l'elfo avventuriero in pensione Elmandar, che gestisce un negozio sulla Roccia di Bral, una città costruita su un asteroide. Il principe Andru, monarca di Bral, ha investito molto nell'accademia, anche se il suo sostegno è diminuito negli ultimi tempi a causa di questioni riguardanti la sicurezza all'interno dell'istituzione."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "H'Catha Features",
							"id": "0d7",
							"entries": [
								"H'Catha ha le seguenti caratteristiche:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Dimensions and Terrain",
											"entry": "H'Catha è un mondo acquatico a forma di disco con un'unica grande montagna chiamata il Fuso che sporge dal suo centro. Il disco si assottiglia lungo il bordo per formare un bordo. Il Fuso è largo 200 miglia alla base e si assottiglia fino a raggiungere un picco a 1.600 miglia sopra il livello del mare."
										},
										{
											"type": "item",
											"name": "Light",
											"entry": "Le sponde del Fuso sono scarsamente illuminate. Il sole lontano fornisce poco calore o illuminazione."
										},
										{
											"type": "item",
											"name": "Shore of the Spindle",
											"entry": "Il terreno roccioso levigato da eoni di onde dolci si estende per circa 500 piedi dal bordo dell'acqua fino alle scogliere a picco del Fuso. Stando sulla riva, i personaggi possono vedere numerose caverne nella base del Fuso."
										},
										{
											"type": "item",
											"name": "Sounds",
											"entry": "Niente si muove nell'acqua bassa. In lontananza, gli uccelli marini si chiamano l'un l'altro, piombando e tuffandosi in cerca di cibo nelle acque più profonde."
										}
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/038-03-003.boatswain-tarto.webp"
									},
									"width": 850,
									"height": 1043
								},
								{
									"type": "inset",
									"id": "0d8",
									"entries": [
										"Nostromo Tarto (Ufficiale di addestramento del Corpo degli Spelljammer)",
										"{@i Hadozee Seasoned Boatswain}",
										"Le cicatrici che Nostromo Tarto (pronunciato BOE-sun TAR-toe) porta testimoniano il suo status di veterana temprata dalla battaglia. Nonostante uno dei lembi delle sue ali sia stato strappato via molto tempo fa, rimane più capace che mai mentre è a bordo di una nave. L'Accademia Spelljammer non ha persona migliore per guidare l'addestramento delle nuove reclute, e Tarto lo sa. Non è mai una persona che usa mezzi termini (anche quando quelle parole sono dirette a coloro che sono di rango superiore a lei), questo vecchio hadozee brizzolato ha la pelle marrone chiaro e una pelliccia nera come l'ebano che ingrigisce sulle tempie. È perennemente avvolta in una densa foschia di fumo di sigaro, il cui odore spesso segnala il suo imminente arrivo.",
										"{@b Quote}: \"Ascolta quello che ti dico; potrebbe salvarti la vita.\""
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/039-03-004.sarthe-abizjn.webp"
									},
									"width": 850,
									"height": 1044
								},
								{
									"type": "inset",
									"id": "0d9",
									"entries": [
										"Saerthe Abizjn (Ufficiale di addestramento degli Spelljammer)",
										"{@i Human Spelljammer}",
										"Nonostante la loro stravagante esibizione, Saerthe Abizjn (pronunciato SAIR-th ah-bih-ZEEN) rimane misterioso come l'isola di Nimbral da cui provengono. Sebbene relativamente inesperta rispetto ad alcuni degli altri istruttori dell'accademia, Saerthe è un'esperta incantatrice. I loro occhi brillano come pozze di mercurio, permettendo loro di vedere aure magiche.",
										"L'arguzia e la lingua tagliente di Saerthe forniscono loro una scorta inesauribile di colpi e battute (anche se mai meschine), accompagnate con grande efficacia dal loro talento naturale con la magia illusoria. La pelle bianca di Saerthe è così pallida da essere quasi traslucida, e i loro capelli biondi sono portati in un pompadour alla moda e perfettamente curato.",
										"{@b Quote}: \"Faccio sembrare bello il talento.\""
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Finding the Meteorite",
							"id": "0da",
							"entries": [
								"I personaggi che cercano il meteorite sulla riva non lo trovano, ma non impiegano molto a trovare il punto in cui si è schiantato:",
								{
									"type": "insetReadaloud",
									"id": "0db",
									"entries": [
										"Nella fioca luce del sole lontano, vedi un'imperfezione sulla faccia del Fuso dove qualcosa deve averlo colpito a grande velocità, frantumando la roccia e lasciando un'enorme rientranza. Qualunque cosa colpì il fianco della montagna precipitò verso la riva, lasciando un solco di roccia fusa."
									]
								},
								"I personaggi possono facilmente accertare dove si è fermato il meteorite dopo essere caduto dal fianco della montagna. Tuttavia, il meteorite non si vede da nessuna parte. I personaggi che esplorano l'area trovano un unico insieme di tracce che conducono dal luogo in cui il meteorite si è fermato all'imboccatura di una caverna larga 4,5 metri e alta 20, alla base del Fuso, a circa 250 metri di distanza. Qualsiasi personaggio che esamina le tracce e supera una prova di Saggezza {@dc 10} ({@skill Survival}) le identifica come appartenenti a un Grande Gigante di qualche tipo, possibilmente un {@creature ogre}."
							]
						},
						{
							"type": "entries",
							"name": "Spindle Cavern",
							"id": "0dc",
							"entries": [
								"Se i personaggi seguono le tracce nella caverna, leggi:",
								{
									"type": "insetReadaloud",
									"id": "0dd",
									"entries": [
										"Il passaggio largo quindici piedi si apre in una camera ampia e rozza con il pavimento ribassato. Un pezzo di metallo deforme e vagamente oblungo si trova al centro della camera. Un filo di luce che scende su di esso da un buco nel soffitto della caverna gli conferisce una lucentezza blu scuro. In bilico vicino al meteorite ci sono due creature identiche, ognuna una sfera verde viscida con un grande occhio centrale e quattro peduncoli oculari che si contorcono. Raccolte intorno a loro ci sono una mezza dozzina di creature più piccole di forma simile, ciascuna non più grande di un pompelmo. Seduto su uno scaffale alto un metro e mezzo che domina la camera c'è un enorme orco dalla pelle gialla con un occhio ciclopico. L'orco sbadiglia e sbatte le palpebre lentamente, apparendo piuttosto stanco."
									]
								},
								"La caverna è raffigurata nella mappa Spindle Cavern (vedi sotto). I personaggi arrivano attraverso il tunnel nord-ovest, che termina su una sporgenza alta 1,5 metri che sovrasta la caverna.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/040-03-009.spindle-cavern.webp"
									},
									"title": "Spindle Cavern Map",
									"width": 1702,
									"height": 1878,
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 60,
										"offsetX": -23
									},
									"id": "114"
								},
								{
									"type": "entries",
									"name": "Cavern Features",
									"id": "0de",
									"entries": [
										"La caverna ha le seguenti caratteristiche:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Exits",
													"entry": "La caverna ha molteplici uscite che conducono più in profondità nella vasta rete di tunnel e caverne che crivellano il Fuso."
												},
												{
													"type": "item",
													"name": "Light",
													"entry": "La caverna è debolmente illuminata dalla preziosa luce del sole che filtra attraverso le fessure del soffitto."
												},
												{
													"type": "item",
													"name": "Meteorite",
													"entry": "Sembra che il meteorite sia caduto in mezzo al pavimento. Il pezzo di metallo annerito da 500 libbre assume una lucentezza blu scuro quando la sua superficie è illuminata. Il meteorite è lungo 2 piedi, largo 18 pollici e alto 18 pollici. Può stare all'interno dei caratteri {@item bag of holding}."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Creatures",
									"id": "0df",
									"entries": [
										"Due {@creature Spectator||spectators} e sei {@creature Gazer|MPMM|gazers} si radunano attorno al meteorite. Gli spettatori non sanno decidere chi di loro dovrà custodire il meteorite e sono ansiosi che qualcuno li aiuti a risolvere la loro disputa. Gli osservatori sono stati attratti nella caverna dalle argomentazioni degli spettatori, ma non hanno l'intelligenza per essere d'aiuto. Il ciclopico {@creature ogre} è un bruto ingenuo che ha trovato il meteorite e lo ha portato qui. L'orco serve un potente osservatore di nome Kurrzot che, fortunatamente, vive molto più in profondità nella montagna e non appare in questa avventura.",
										"Non ci vuole molto allo spettatore per rendersi conto che sono arrivati ​​degli intrusi. Dopo una breve conferenza telepatica, gli spettatori usano la loro telepatia per raggiungere congiuntamente i personaggi:",
										{
											"type": "insetReadaloud",
											"id": "0e0",
											"entries": [
												"Una voce aliena nella tua testa dice: \"Misteriosi estranei! Io sono lo spettatore Greelob. Questo è lo spettatore Orlob. Ognuno di noi rivendica il diritto di custodire questo strano meteorite, ma solo uno di noi può farlo\".",
												"Una voce telepatica simile ma diversa aggiunge: \"Ti invitiamo a mediare immediatamente la nostra disputa!\""
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/041-03-005.orlob-spectator.webp"
											},
											"width": 850,
											"height": 1043
										},
										"Facendo domande appropriate, i personaggi possono apprendere le seguenti informazioni:",
										{
											"type": "list",
											"items": [
												"Greelob e Orlob si sentono obbligati a custodire il meteorite perché sembra un tesoro utile da proteggere. Tuttavia, nessuno degli spettatori tollera l'aiuto dell'altro. (Ognuno di loro vuole la tutela esclusiva del meteorite.)",
												"Né a Greelob né a Orlob è stato detto di custodire il meteorite.",
												"La caverna è la tana dell'orco ciclopico. Gli spettatori sono appena passati dopo aver sentito l'orco far cadere il meteorite sul pavimento. Greelob arrivò per primo, seguito da Orlob e dagli osservatori."
											]
										},
										"Gli spettatori vogliono che i personaggi scelgano un guardiano per il meteorite, ma fare semplicemente una scelta non è sufficiente per soddisfare nessuno degli spettatori: la proposta dei personaggi deve includere una spiegazione ragionevole. La spiegazione può essere semplice come: \"Greelob è arrivato per primo, quindi Greelob dovrebbe proteggere il meteorite\". In alternativa, i personaggi possono affermare che nessuno degli spettatori dovrebbe custodire il meteorite, poiché appartiene chiaramente all'orco, o che l'orco dovrebbe scegliere il guardiano. Qualunque personaggio faccia la proposta deve quindi effettuare una prova di {@dc 13} Carisma ({@skill Persuasion}). Se uno o più personaggi riescono nella prova, gli spettatori risolvono la controversia nel modo suggerito dai personaggi. Se nessun personaggio supera la prova, gli spettatori rifiutano di accettare la proposta dei personaggi, anche se i personaggi possono farne una diversa.",
										"Se uno spettatore finisce per fare la guardia al meteorite, l'altro spettatore prende gli osservatori e se ne va attraverso uno degli altri tunnel, scomparendo nelle profondità della montagna. L'orco resta indietro. Se l'orco diventa il guardiano del meteorite, entrambi gli spettatori se ne vanno e portano con sé gli osservatori. L'orco, molto stanco, si addormenta poco dopo, permettendo ai personaggi di prendere il meteorite senza tante storie."
									]
								},
								{
									"type": "entries",
									"name": "Combat Erupts",
									"id": "0e1",
									"entries": [
										"Gli spettatori non permetteranno ai personaggi di reclamare il meteorite sotto il loro controllo. Se scoppia un combattimento, gli spettatori difendono il meteorite, gli osservatori si disperdono e fuggono terrorizzati, e l'orco ciclopico difende stancamente se stesso e la sua tana."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Back to the Ship",
							"id": "0e2",
							"entries": [
								"Una volta raccolto il meteorite, i personaggi possono usare il loro {@item Sending Stones||sending stone} per contattare il nostromo Tarto, oppure possono semplicemente tornare alla nave tiranno. Se usano la pietra, Tartone risponde così:",
								{
									"type": "insetReadaloud",
									"id": "0e3",
									"entries": [
										"\"Torna alla nave. Questo pianeta mi dà i brividi.\""
									]
								},
								"I personaggi non hanno incontri sulla via del ritorno alla nave tiranno. Una volta che salgono la scala di corda e tornano a bordo, il nostromo Tarto riprende con sé i personaggi {@i sending stone} e {@item bag of holding}.",
								"Con Saerthe al {@i spelljamming helm}, la nave tiranno vola via da H'Catha, scivolando oltre le altre navi tiranno in pattuglia. Saerthe quindi imposta una rotta per Toril.",
								"Accendendosi un sigaro, Nostromo Tarto dice ai personaggi: \"Ora arriva la parte facile\"."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 2: Journey Interrupted",
					"id": "0e4",
					"entries": [
						"In questa parte dell'avventura, i personaggi devono vedersela con Qitru, un githyanki che lavora per il mercano Vocath. La missione di Qitru è recuperare Miken, il cadetto traditore. I githyanki non sanno che Miken non è più a bordo della nave tiranno, quindi le trattative potrebbero diventare interessanti.",
						{
							"type": "entries",
							"name": "Asteroid Ahead!",
							"id": "0e5",
							"entries": [
								"La nave tiranno dei personaggi incontra un asteroide a pochi giorni di viaggio da H'Catha. La vicinanza all'asteroide fa sì che la nave riduca la velocità. Leggi quanto segue:",
								{
									"type": "insetReadaloud",
									"id": "0e6",
									"entries": [
										"Sono stati alcuni giorni tranquilli, fatta eccezione per la rivelazione che Saerthe è un'eccellente giocatrice di scacchi del drago. Tarto continua il tuo allenamento per mantenere il tuo vantaggio e allontanare la noia. Ora hai memorizzato ogni carta nel mazzo delle sagome delle creature dello Spazio Selvaggio che ha portato con sé.",
										"Siete riuniti sul ponte di comando all'ora del pasto quando Saerthe dice: \"Sembra che un asteroide si stia avvicinando a noi\". Mentre la nave rallenta, Saerthe osserva: \"Sono sicura di aver ragione, ma vai a farti vedere per conferma.\" Tarto ti restituisce il {@i sending stone}. \"Per ogni evenienza. Adesso vai a sgranchirti le gambe.\""
									]
								},
								"I personaggi devono dirigersi verso il Ponte Cavo della nave tiranno per avere una buona visione di ciò che li ha rallentati. Mentre scendono dalle scale di corda, attraversano il piano gravitazionale della nave tiranno prima di raggiungere un buon punto di osservazione sul bordo di una delle grandi aperture sul ponte. Da questo punto di vista, vedono quanto segue:",
								{
									"type": "insetReadaloud",
									"id": "0e7",
									"entries": [
										"Un campo di detriti rocciosi galleggia appena fuori dall'involucro d'aria della tua nave. A circa mezzo miglio di distanza, un asteroide butterato ruota lentamente. L'asteroide è almeno tre volte più grande della tua nave."
									]
								},
								"Il tentativo di nascondersi dietro l'asteroide è una nave damigella con equipaggio githyanki. I personaggi che superano una prova di Saggezza {@dc 18} ({@skill Perception}) possono vedere un breve luccichio che suggerisce un vascello metallico pochi istanti prima che scompaia dietro l'asteroide.",
								"Se i personaggi inviano un messaggio a Tarto, lei ha la sensazione che la nave nascosta sia una nave pirata, poiché è noto che i pirati infestano questa regione di Wildspace."
							]
						},
						{
							"type": "entries",
							"name": "Qitru's Arrival",
							"id": "0e8",
							"entries": [
								"Leggi o parafrasa quanto segue:",
								{
									"type": "insetReadaloud",
									"id": "0e9",
									"entries": [
										"Vedi una strana distorsione nello spazio pochi istanti prima che una creatura alata simile a uno squalo appaia di fronte a te. Ha la pelle blu, quattro ali e una protuberanza simile a un corno sulla testa. Una figura corazzata cavalca sulla sua schiena. Il cavaliere dice: \"Salve a te. Sono venuto a recuperare qualcosa che interessa al mio datore di lavoro. Per favore, mostra l'umano di nome Miken Haverstance, e tutto andrà bene\"."
									]
								},
								"Qitru, un {@creature githyanki warrior}, cavalca un {@creature star lancer|MCV1SC}. Il lanciere stellare usò il Mantello dell'Invisibilità per avvicinarsi alla nave tiranno senza essere visto.",
								"Qitru è il primo ufficiale a bordo della nave damigella in agguato dietro l'asteroide. La libellula è una delle numerose navi inviate in tutto Realmspace per intercettare i personaggi e recuperare Miken. A Qitru e ai suoi compagni githyanki è stato detto che Miken sta viaggiando a bordo di una nave tiranno con molti altri cadetti. La nave di Qitru era posizionata nel posto giusto al momento giusto per intercettare la nave tirannica nel suo viaggio da H'Catha a Toril.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/042-03-006.star-lancer.webp"
									},
									"width": 1700,
									"height": 1940
								},
								"Qitru non conosce le capacità di combattimento della nave tiranno, quindi non è disposta a rischiare l'intero equipaggio per recuperare Miken. Se i personaggi dicono a Qitru che Miken non è a bordo della nave tiranno, Qitru presume che stiano mentendo per proteggere Miken. Chiede: \"Perché rischiare la vita per proteggere un traditore?\" Quindi chiede che producano Miken immediatamente. Se i personaggi rifiutano o riaffermano il fatto che Miken non è a bordo, Qitru e lo Star Lancer attaccano.",
								{
									"type": "entries",
									"name": "Spoiling for a Fight",
									"id": "0ea",
									"entries": [
										"Se inizia un combattimento, Qitru e lo Star Lancer si avvicinano al raggio di mischia. Quando Qitru o lo Star Lancer hanno meno di 20 punti ferita rimanenti, Qitru ordina allo Star Lancer di ritirarsi. Nel suo turno successivo, lo Star Lancer usa il Mantello dell'Invisibilità e vola indietro verso l'asteroide. Se il lanciere stellare muore prima di poter scappare, Qitru lancia Passo Nebbioso nel suo turno successivo, si teletrasporta accanto a un personaggio e attacca con il suo spadone.",
										"Se un personaggio usa il {@item Sending Stones||sending stone} per richiedere aiuto al Nostromo Tarto, dice: \"Arrivo subito!\" e si dirige verso l'Hollow Deck. Tarto è armato con un moschetto (+7 per colpire) che infligge {@dice 1d12 + 3} danni perforanti in caso di colpo."
									]
								},
								{
									"type": "entries",
									"name": "Capturing Qitru",
									"id": "0eb",
									"entries": [
										"Se Qitru viene catturata, i personaggi possono interrogarla. Durante l'interrogatorio, rivela le seguenti informazioni:",
										{
											"type": "list",
											"items": [
												"Qitru e il suo equipaggio lavorano per un mercano chiamato Vocath.",
												"Vocath ha diverse navi che cercano la nave tiranno.",
												"La nave damigella nascosta dietro l'asteroide ha a bordo quattro giff e quattro githyanki."
											]
										},
										{
											"type": "entries",
											"name": "Strange Sigil",
											"id": "0ec",
											"entries": [
												"I personaggi che cercano Qitru o la osservano da vicino notano uno strano sigillo tatuato sul dorso della sua mano destra. Un incantesimo {@spell detect magic} rivela un'aura di magia di trasmutazione attorno al tatuaggio. Il tatuaggio è il sigillo di Vocath, indossato da coloro che sono più vicini al mercano."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Onward",
							"id": "0ed",
							"entries": [
								"Saerthe guida la nave tiranno fuori dal campo di detriti e prosegue verso Toril. La nave prende velocità una volta che si allontana di un miglio dall'asteroide. La priorità di Saerthe è tornare a Toril e assicurarsi che l'Accademia Spelljammer sappia che Vocath ha degli agenti alla ricerca di Miken. \"Speriamo di riuscire a prenderlo prima di loro\", osserva Saerthe.",
								{
									"type": "entries",
									"name": "Damselfly Ship",
									"id": "0ee",
									"entries": [
										"La nave damigella ha un equipaggio di quattro {@creature giff shipmate|BAM|giff shipmates} e quattro {@creature Githyanki Warrior||githyanki warriors} (esclusa Qitru). Mentre la nave tiranno si allontana dall'asteroide, l'astuto capitano della damigella, Mustaf Shultz, ordina al disturbatore magico della nave, un githyanki di nome Nalvoor, di seguire la nave tiranno fino a Toril mantenendo una distanza di sicurezza.",
										"I personaggi incontrano nuovamente la nave damigella nella parte successiva dell'avventura."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Part 3: Homecoming",
					"id": "0ef",
					"entries": [
						"Dieci giorni dopo il loro incontro vicino all'asteroide, i personaggi tornano a Toril:",
						{
							"type": "insetReadaloud",
							"id": "0f0",
							"entries": [
								"Poco dopo che Saerthe ha parcheggiato la nave tiranno in orbita attorno a Toril, la nave martello {@i Flighty Foundling} arriva per dare a te, Saerthe e Nostromo Tarto un passaggio per tornare all'accademia. Il personale esperto viene lasciato indietro a prendersi cura della nave tiranno.",
								"Dopo essere tornati all'Accademia Spelljammer sull'isola di Nimbral, Tarto ti dirà di riposarti un po' mentre lei e Saerthe informano lo staff senior. Tarto ti ordina di stare lontano da Miken e di presentarti per i lavori di manutenzione domattina."
							]
						},
						"Ai personaggi non è consentito partecipare al briefing dello staff senior o vedere Miken, che è confinato nei suoi alloggi. Due {@creature Veteran||veterans} stanno di guardia fuori dalla stanza di Miken, sulla cui porta è lanciato un incantesimo {@spell arcane lock}.",
						{
							"type": "entries",
							"name": "Extraction Force",
							"id": "0f1",
							"entries": [
								"Quando i personaggi tornano in servizio la mattina successiva, vengono assegnati ai lavori di manutenzione del {@i Flighty Foundling}: pulire i ponti ed effettuare piccole riparazioni. Il {@i Flighty Foundling} è ormeggiato sul lato della struttura dell'Accademia Spelljammer, a circa 400 piedi sopra il molo marittimo, all'incirca al livello della palestra (vedi {@area handout 1|118|x}).",
								"Il lavoro dei personaggi viene interrotto da una forza d'attacco determinata a recuperare Miken e requisire il {@i Flighty Foundling}."
							]
						},
						{
							"type": "entries",
							"name": "Fight for the Foundling",
							"id": "0f2",
							"entries": [
								"Leggi quanto segue:",
								{
									"type": "insetReadaloud",
									"id": "0f3",
									"entries": [
										"Mentre sei immerso nei tuoi compiti, l'ombra di un'altra nave passa sul ponte della {@i Flighty Foundling}. Sembra che la nave si stia preparando ad attraccare al livello direttamente sopra di te. La nave sembra un gigantesco insetto di metallo, con lo scafo che brilla alla luce del sole.",
										"Le corde cadono dalla nave e atterrano sul ponte principale della {@i Flighty Foundling}, vicino al castello di poppa. Due muscolosi umanoidi dalla testa di ippopotamo vestiti per il combattimento sfrecciano lungo le linee su anelli d'acciaio. Atterrano sul ponte con un tonfo sonoro. Uno di loro ti indica, sbuffa e dice: \"Scendi dalla nostra nave\"."
									]
								},
								"Non appena il giff atterra sul {@i Flighty Foundling}, la nave damigella vira dall'altra parte della torre dell'accademia, diretta a effettuare il suo secondo deposito: la squadra per estrarre Miken. La nave damigella poi parte.",
								{
									"type": "entries",
									"name": "Creatures",
									"id": "0f4",
									"entries": [
										"I due {@creature giff shipmate|BAM|giff shipmates} hanno l'ordine di mettere al sicuro il {@i Flighty Foundling} mentre una squadra di estrazione recupera Miken, vivo o morto. Il dono dà ai personaggi la possibilità di fuggire dalla nave. Se i personaggi mantengono la loro posizione, il giff lancia loro delle granate prima di avvicinarsi al raggio di mischia.",
										"Se catturati e interrogati, i giff rivelano che prendono gli ordini da Mustaf Shultz, il capitano giff della nave damigella, che prende i suoi ordini da Vocath il mercano. Shultz e il suo compagno Giff sono mercenari e Vocath li paga bene per la loro lealtà."
									]
								},
								{
									"type": "entries",
									"name": "Hammerhead Ship",
									"id": "0f5",
									"entries": [
										"Per questo incontro, usa la mappa del ponte della nave Hammerhead qui sotto. Il nostromo Tarto e i personaggi sono sul castello di prua quando il giff atterra sul ponte principale vicino al castello di poppa.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/SjA/043-map-3.02-hammerhead.webp"
													},
													"imageType": "map",
													"grid": {
														"type": "square",
														"size": 120,
														"offsetX": -51,
														"offsetY": 22
													},
													"title": "Hammerhead Ship Map",
													"width": 5100,
													"height": 6600,
													"id": "046"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/SjA/044-map-3.02-hammerhead-player.webp"
													},
													"imageType": "mapPlayer",
													"grid": {
														"type": "square",
														"size": 120,
														"offsetX": -51,
														"offsetY": 22
													},
													"title": "Player Version",
													"width": 5100,
													"height": 6600,
													"mapParent": {
														"id": "046"
													}
												}
											]
										},
										{
											"type": "entries",
											"name": "Shipboard Weapons",
											"id": "0f6",
											"entries": [
												"La balista sul castello di prua impiega 1 azione per caricare, 1 azione per mirare e 1 azione per sparare. Un dardo della balista (+6 per colpire) infligge 16 ({@dice 3d10}) danni perforanti in caso di colpo. I manganelli della nave martello sono in manutenzione e non hanno munizioni disponibili."
											]
										},
										{
											"type": "entries",
											"name": "Shoved Overboard",
											"id": "0f7",
											"entries": [
												"Una creatura che viene spinta oltre il bordo della nave deve riuscire in un tiro salvezza di Destrezza {@dc 10} per afferrare il lato della nave. In caso di fallimento, la creatura precipita nell'acqua 400 piedi più in basso, subendo 70 ({@dice 20d6}) danni contundenti."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Another Attack?",
									"id": "0f8",
									"entries": [
										"Proprio mentre il loro combattimento con il giff si conclude, i personaggi sentono un'esplosione proveniente dall'altro lato dell'accademia, in direzione degli alloggi dei cadetti. Ora hanno una scelta: dirigersi verso quello che è chiaramente un altro attacco (continua con \"Liberare Miken\" di seguito) o rimanere a bordo del {@i Flighty Foundling} (vai a \"{@area Staying Put|102|x}\")."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Freeing Miken",
							"id": "0f9",
							"entries": [
								"Se i personaggi lasciano la nave e corrono verso gli alloggi dei cadetti, sentiranno il suono del fuoco dei moschetti mentre si avvicinano agli alloggi di Miken. (Vedi la mappa nel riquadro della mappa dell'Accademia Spelljammer, {@area handout 1|118|x}.) Ben presto si imbattono nella squadra di estrazione:",
								{
									"type": "insetReadaloud",
									"id": "0fa",
									"entries": [
										"Raggiungi la fine delle scale e vedi un corridoio pieno di fumo. Una mezza dozzina di cadaveri sono sparsi sul pavimento del corridoio. Vengono verso di te, oscurate dal fumo, due figure scarne in armatura. Uno stringe uno spadone, mentre l'altro tiene Miken Haverstance, gravemente ferito e in difficoltà."
									]
								},
								{
									"type": "entries",
									"name": "Hallway Features",
									"id": "0fb",
									"entries": [
										"Il corridoio negli alloggi dei cadetti è largo 10 piedi e largo 60 piedi fino alla curva a sud. I corpi sul pavimento appartengono a due marinai morti, due guardie morte e due membri morti della forza di estrazione: un giff e un githyanki. Due stanze si trovano ad est dei personaggi: una lavanderia a circa 20 piedi dalle scale, e un altro dormitorio 20 piedi oltre.",
										"Il corridoio ha le seguenti caratteristiche:",
										{
											"type": "entries",
											"name": "Errant Grenade",
											"id": "0fc",
											"entries": [
												"Una delle granate del Giff morto è stata innescata ma non rilasciata quando il Giff è morto alla curva del corridoio. Alla fine di ogni turno in combattimento, tira un {@dice d6}. Con un 6, la granata rotola dalla mano del giff ed esplode. Ogni creatura entro un'area di 20 piedi di raggio dalla curva all'estremità sud del corridoio deve effettuare un tiro salvezza su Destrezza {@dc 17} e subisce 17 ({@dice 5d6}) danni da forza se fallisce il tiro salvezza, o la metà di questi danni se lo riesce."
											]
										},
										{
											"type": "entries",
											"name": "Light",
											"id": "0fd",
											"entries": [
												"Quest'area è fortemente illuminata da {@spell continual flame} incantesimi lanciati sulle applique."
											]
										},
										{
											"type": "entries",
											"name": "Smoke",
											"id": "0fe",
											"entries": [
												"Il fumo proviene da un fumogeno sganciato dal giff quando la forza di estrazione si è mossa per far uscire Miken dalla sua cella improvvisata. Il fumo rende il corridoio leggermente oscurato.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/SjA/045-03-007.githyanki-warrior.webp"
													},
													"width": 850,
													"height": 1440
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Creatures",
									"id": "0ff",
									"entries": [
										"Due feriti {@creature Githyanki Warrior||githyanki warriors} (ciascuno con 30 punti ferita rimanenti) hanno Miken (un {@creature apprentice wizard|MPMM} con 2 punti ferita rimanenti e solo incantesimi a volontà) in custodia. I githyanki si stanno dirigendo verso il {@i Flighty Foundling} quando i personaggi li intercettano. I githyanki non si preoccupano di impegnarsi nel dialogo. Uno di loro {@action grapple||grapples} Miken mentre l'altro attacca.",
										"Se un githyanki cade in battaglia, l'altro githyanki usa la sua azione successiva per cercare di uccidere Miken e prendergli la testa. Un colpo è sufficiente per far scendere Miken a 0 punti ferita, e un colpo successivo con uno spadone è sufficiente per decapitarlo. Se i personaggi sconfiggono i githyanki prima che Miken possa essere ucciso, Miken si accartoccia a terra e piange come un bambino. Non aiuta né danneggia i personaggi."
									]
								},
								{
									"type": "entries",
									"name": "Never Fear, Wizpop Is Here!",
									"id": "100",
									"entries": [
										"Se i personaggi corrono il pericolo di essere sconfitti dai githyanki, l'aiuto arriva da una fonte improbabile.",
										"Il dormitorio vicino alla lavanderia è il nuovo alloggio temporaneo di Wizpop, l'autognomo salvato dai personaggi nell'avventura precedente. Wizpop si nasconde nella sua stanza da quando sono scoppiati i combattimenti. Una volta che scorge i personaggi, trova il coraggio di far loro conoscere la sua presenza. Leggi quanto segue:",
										{
											"type": "insetReadaloud",
											"id": "101",
											"entries": [
												"Dalla stanza vicina, una voce metallica dice tranquillamente: \"Qui. Posso aiutarti!\""
											]
										},
										"Wizpop è un non combattente ma ha trovato il coraggio e vuole aiutare in questa terribile situazione. I personaggi potrebbero mandarlo a cercare ulteriore aiuto o a causare una distrazione. Se va a cercare aiuto, qualche round dopo ritorna con due guardie (usa il blocco statistiche {@creature veteran}) per aiutarlo nella lotta."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Staying Put",
							"id": "102",
							"entries": [
								"Se i personaggi scelgono di rimanere a bordo della {@i Flighty Foundling}, i due sopravvissuti feriti della forza di estrazione di Vocath vengono da loro con Miken al seguito:",
								{
									"type": "insetReadaloud",
									"id": "103",
									"entries": [
										"Due figure scarne con l'armatura schizzata di sangue emergono dall'accademia sulla piattaforma dove è ormeggiata la tua nave. Uno stringe uno spadone, mentre l'altro tiene Miken Haverstance, gravemente ferito e in difficoltà."
									]
								},
								{
									"type": "entries",
									"name": "Creatures",
									"id": "104",
									"entries": [
										"I due {@creature Githyanki Warrior||githyanki warriors} (ciascuno con 30 punti ferita rimanenti) hanno Miken (un {@creature apprentice wizard|MPMM} con 2 punti ferita rimanenti e solo incantesimi a volontà) in custodia. Uno di loro afferra Miken mentre l'altro usa {@spell misty step} per salire a bordo della nave e attaccare.",
										"Se un githyanki cade in battaglia, l'altro githyanki usa la sua azione successiva per cercare di uccidere Miken e prendergli la testa. Un colpo è sufficiente per far scendere Miken a 0 punti ferita, e un colpo successivo con uno spadone è sufficiente per decapitarlo. Se i personaggi sconfiggono i githyanki prima che Miken possa essere ucciso, Miken si accartoccia a terra e piange come un bambino. Non aiuta né danneggia i personaggi.",
										"Se i githyanki sconfiggono o scacciano i personaggi, uno di loro inizia il processo di sintonizzazione con il {@i spelljamming helm}. I githyanki non finiscono il processo: Mirt si presenta con alcuni aiutanti per sconfiggere i githyanki in breve tempo. Se uno o più personaggi stanno morendo, Mirt si presenta in tempo affinché quei personaggi vengano salvati dai suoi aiutanti.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SjA/046-03-008.star-moth-splash.webp"
											},
											"width": 1700,
											"height": 791
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "After the Attack",
							"id": "105",
							"entries": [
								"Le sezioni seguenti risolvono alcuni punti in sospeso.",
								{
									"type": "entries",
									"name": "Strange Sigils",
									"id": "106",
									"entries": [
										"I personaggi che sconfiggono i githyanki e li esaminano da vicino notano uno strano sigillo tatuato sul dorso della mano destra di ogni githyanki. Un incantesimo {@spell detect magic} rivela un'aura di magia di trasmutazione attorno al tatuaggio. Il tatuaggio è il sigillo di Vocath, indossato da coloro che sono più vicini al mercano. Se i tatuaggi vengono portati all'attenzione di Saerthe o Tarto, ne parlano a Mirt poche ore dopo. Mirt sa esattamente cosa significa il simbolo e alla fine viene raccontato anche ai personaggi. È il segno del seguito personale di Vocath; solo gli agenti più fidati del mercane se lo guadagnano."
									]
								},
								{
									"type": "entries",
									"name": "Miken's Fate",
									"id": "107",
									"entries": [
										"Se sopravvive all'attacco, Miken viene condannato a cinque anni di lavori forzati, da scontare in una colonia penale su una piccola isola al largo della Costa della Spada. Ha intenzione di voltare pagina e spera di rivedere i personaggi una volta che sarà un uomo libero."
									]
								},
								{
									"type": "entries",
									"name": "Damselfly's Escape",
									"id": "108",
									"entries": [
										"Dopo aver sganciato la forza di estrazione, la nave damigella viene scacciata da un'altra nave incantatrice. La nave che insegue, il cui equipaggio è composto da cadetti dell'Accademia impegnati in un'esercitazione, è più lenta della nave damigella in fuga. A tua discrezione, la nave damigella potrebbe riapparire in qualche avventura successiva, con Mustaf Shultz al comando e il githyanki Nalvoor al timone."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Graduation Day",
							"id": "109",
							"entries": [
								"Due settimane dopo l'attacco, arriva finalmente il Giorno della Laurea. Durante la cerimonia di laurea, ogni personaggio viene portato avanti e riconosciuto per le sue azioni con grande clamore. Verso la fine della cerimonia, Mirt chiude con poche parole per commemorare coloro che sono stati persi di recente e promette di mantenere la Spelljammer Academy aperta e al sicuro.",
								"Ogni personaggio può scegliere di rimanere all'Accademia Spelljammer come marinaio appena coniato nei ranghi degli Spelljammer o del Corpo degli Spelljammer. Al contrario, i personaggi possono iscriversi a un programma di collocamento in base al quale vengono assegnati a una nave sotto il comando di un capitano amichevole nei confronti di Mirt e dell'Accademia di Spelljammer. I personaggi vengono quindi inviati in una città costiera e viene loro detto di attendere l'arrivo della nave.",
								{
									"type": "entries",
									"name": "Graduation Gifts",
									"id": "10a",
									"entries": [
										"Come ricompensa per il proprio eroismo, ogni personaggio può scegliere un oggetto dal seguente elenco come regalo di laurea:",
										{
											"type": "list",
											"items": [
												"{@item +1 rod of the pact keeper}",
												"{@item +1 shield}",
												"{@item +1 weapon}",
												"{@item Bag of holding}",
												"{@item Goggles of night}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The End?",
							"id": "10b",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "10c",
									"entries": [
										"Il tuo tempo alla Spelljammer Academy è finito. La promessa di una nuova avventura attende a Neverwinter, una città a nord. Il nostromo Tarto mastica il suo sigaro mentre ti saluta. \"Non dimenticare di scrivere\", dice con un sorriso.",
										"Molto sopra di te, nello spazio sopra Toril, appare una nave simile a una falena. Il suo scopo è sconosciuto, aspetta, aspettando il suo momento. ..."
									]
								},
								{
									"type": "entries",
									"name": "Character Advancement",
									"id": "10d",
									"entries": [
										"I personaggi avanzano al 5° livello e sono pronti per {@i Light of Xaryxis}!",
										{
											"type": "inset",
											"id": "10e",
											"entries": [
												"Continua!",
												"L'avventura non finisce qui! È in gioco il destino del mondo e gli avventurieri sono adatti ad accettare la sfida di salvarlo! {@i Light of Xaryxis}, l'avventura in {@adventure Spelljammer: Adventures in Space|LoX}, riprende l'azione esattamente da dove si era interrotta la storia.",
												"Se desideri mantenere la tua avventura ambientata nei Forgotten Realms o se stai organizzando queste avventure come parte della campagna Forgotten Realms di D&D Adventurers League, inizia {@i Light of Xaryxis} a Neverwinter."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Creature Statistics",
					"id": "10f",
					"entries": [
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@creature Apprentice Wizard|MPMM}",
								"{@creature Gazer|MPMM}",
								"{@creature Giff Shipmate|BAM}",
								"{@creature Githyanki Warrior}",
								"{@creature Ogre}",
								"{@creature Spectator}",
								"{@creature Star Lancer|MCV1SC}",
								"{@creature Veteran}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Handout 1: Spelljammer Academy Map",
					"id": "118",
					"entries": [
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SjA/047-map-1.01-spelljammer-academy.webp"
									},
									"imageType": "map",
									"grid": {
										"type": "none",
										"distance": 100
									},
									"title": "Spelljammer Academy Handout",
									"width": 2550,
									"height": 3300,
									"id": "115"
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "entries",
					"name": "Orientation",
					"entries": [
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Project Leads",
									"entries": [
										"Chris Lindsay, Chris Tulach, Travis Woodall"
									]
								},
								{
									"type": "item",
									"name": "Writer",
									"entries": [
										"Will Doyle"
									]
								},
								{
									"type": "item",
									"name": "Editors",
									"entries": [
										"Scott Fitzgerald Gray, Christopher Perkins"
									]
								},
								{
									"type": "item",
									"name": "Graphic Design",
									"entries": [
										"Stacey Allan"
									]
								},
								{
									"type": "item",
									"name": "Cover Illustrator",
									"entries": [
										"Max Dunbar"
									]
								},
								{
									"type": "item",
									"name": "Interior Illustrators",
									"entries": [
										"Kent Davis, Max Dunbar, Warren Mahy"
									]
								},
								{
									"type": "item",
									"name": "Cartographer",
									"entries": [
										"Stacey Allan, Will Doyle, Dyson Logos"
									]
								},
								{
									"type": "item",
									"name": "Sensitivity Lead",
									"entries": [
										"Ma'at Crook"
									]
								}
							]
						}
					],
					"id": "087"
				},
				{
					"type": "entries",
					"name": "Trial by Fire",
					"entries": [
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Project Leads",
									"entries": [
										"Chris Lindsay, Chris Tulach, Travis Woodall"
									]
								},
								{
									"type": "item",
									"name": "Writer",
									"entries": [
										"Rich Lescouflair"
									]
								},
								{
									"type": "item",
									"name": "Editors",
									"entries": [
										"Scott Fitzgerald Gray, Christopher Perkins"
									]
								},
								{
									"type": "item",
									"name": "Graphic Design",
									"entries": [
										"Stacey Allan"
									]
								},
								{
									"type": "item",
									"name": "Cover Illustrator",
									"entries": [
										"Max Dunbar"
									]
								},
								{
									"type": "item",
									"name": "Interior Illustrators",
									"entries": [
										"Max Dunbar, Ralph Horsley, Katerina Ladon, David Auden Nash"
									]
								},
								{
									"type": "item",
									"name": "Cartographer",
									"entries": [
										"Loghi Dyson"
									]
								},
								{
									"type": "item",
									"name": "Sensitivity Lead",
									"entries": [
										"Ma'at Crook"
									]
								}
							]
						}
					],
					"id": "088"
				},
				{
					"type": "entries",
					"name": "Realmspace Sortie!",
					"entries": [
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Project Leads",
									"entries": [
										"Chris Lindsay, Chris Tulach, Travis Woodall"
									]
								},
								{
									"type": "item",
									"name": "Writer",
									"entries": [
										"Chris Lindsay"
									]
								},
								{
									"type": "item",
									"name": "Editors",
									"entries": [
										"Cristoforo Perkins"
									]
								},
								{
									"type": "item",
									"name": "Graphic Design",
									"entries": [
										"Stacey Allan"
									]
								},
								{
									"type": "item",
									"name": "Cover Illustrator",
									"entries": [
										"Max Dunbar"
									]
								},
								{
									"type": "item",
									"name": "Interior Illustrators",
									"entries": [
										"Carlo Arellano, Max Dunbar, Olly Lawson, Richard Whitters"
									]
								},
								{
									"type": "item",
									"name": "Cartographer",
									"entries": [
										"Coppia di Kooks, loghi Dyson"
									]
								},
								{
									"type": "item",
									"name": "Sensitivity Lead",
									"entries": [
										"Ma'at Crook"
									]
								}
							]
						}
					],
					"id": "089"
				},
				{
					"type": "entries",
					"name": "Behold H'Catha",
					"entries": [
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Project Leads",
									"entries": [
										"Chris Lindsay, Chris Tulach, Travis Woodall"
									]
								},
								{
									"type": "item",
									"name": "Writers",
									"entries": [
										"Gabrielle Harbowy, Christopher Perkins, Chris Tulach"
									]
								},
								{
									"type": "item",
									"name": "Editors",
									"entries": [
										"Ashley \"Navigatore\" Lawson, Christopher Perkins"
									]
								},
								{
									"type": "item",
									"name": "Graphic Design",
									"entries": [
										"Stacey Allan"
									]
								},
								{
									"type": "item",
									"name": "Cover Illustrator",
									"entries": [
										"Max Dunbar"
									]
								},
								{
									"type": "item",
									"name": "Interior Illustrators",
									"entries": [
										"Carlo Arellano, Conceptopolis, Max Dunbar, Cory Trego-Erdner, Shawn Wood"
									]
								},
								{
									"type": "item",
									"name": "Cartographer",
									"entries": [
										"Stacey Allan, Will Doyle, Dyson Logos"
									]
								},
								{
									"type": "item",
									"name": "Sensitivity Lead",
									"entries": [
										"Ma'at Crook"
									]
								}
							]
						}
					],
					"id": "0bd"
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"columns": 2,
									"items": [
										{
											"type": "entries",
											"name": "D&D Studio",
											"entries": [
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Executive Producer",
															"entries": [
																"Ray vincitore"
															]
														},
														{
															"type": "item",
															"name": "Director of Studio Operations",
															"entries": [
																"Kyle Brink"
															]
														},
														{
															"type": "item",
															"name": "Game Architects",
															"entries": [
																"Jeremy Crawford, Christopher Perkins"
															]
														},
														{
															"type": "item",
															"name": "Design Manager",
															"entries": [
																"Steve Scott"
															]
														},
														{
															"type": "item",
															"name": "Design Department",
															"entries": [
																"Il giudice Ramin Arman, Makenzie De Armas, Dan Dillon, Amanda Hamon, Ron Lundeen, Ben Petrisor, F. Wesley Schneider, Jason Tondro, James Wyatt"
															]
														},
														{
															"type": "item",
															"name": "Managing Editor",
															"entries": [
																"Judy Bauer"
															]
														},
														{
															"type": "item",
															"name": "Editing Department",
															"entries": [
																"Eytan Bernstein, Janica Carter, Adrian Ng"
															]
														},
														{
															"type": "item",
															"name": "Principal Art Directors",
															"entries": [
																"Josh Herman, Kate Irwin"
															]
														},
														{
															"type": "item",
															"name": "Art Department",
															"entries": [
																"Matt Cole, Trystan Falcone, Bree Heiss, Bob Jordan, Emi Tanji, Trish Yochum"
															]
														},
														{
															"type": "item",
															"name": "Senior Producers",
															"entries": [
																"Lisa Ohanian, Dan Tovar"
															]
														},
														{
															"type": "item",
															"name": "Producers",
															"entries": [
																"Bill Benham, Robert Hawkey, Andy Smith"
															]
														},
														{
															"type": "item",
															"name": "Director of Product Management",
															"entries": [
																"Liz Schuh"
															]
														},
														{
															"type": "item",
															"name": "Product Managers",
															"entries": [
																"Natalie Egan, Chris Lindsay, Hilary Ross, Chris Tulach"
															]
														}
													]
												}
											],
											"id": "0c0"
										},
										{
											"type": "entries",
											"name": "Organized Play",
											"entries": [
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "D&D Adventurers League Wizards Team",
															"entries": [
																"Brandy Camel, Chris Lindsay, Chris Tulach"
															]
														},
														{
															"type": "item",
															"name": "D&D Adventurers League Administrators",
															"entries": [
																"Ma'at Crook, Claire Hoffman, Greg Marks, Toni Winslow-Brill, Travis Woodall, Bee Zelda"
															]
														}
													]
												}
											],
											"id": "110"
										},
										{
											"type": "entries",
											"name": "D&D Beyond",
											"entries": [
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Senior Producer",
															"entries": [
																"Fede Elisabeth Lilley"
															]
														},
														{
															"type": "item",
															"name": "Digital Design Team",
															"entries": [
																"Jay Jani, Adam Walton, Joseph Keen"
															]
														}
													]
												}
											],
											"id": "111"
										}
									]
								}
							],
							"id": "0bf"
						}
					],
					"id": "0be"
				}
			],
			"id": "086"
		}
	]
}