{
	"data": [
		{
			"type": "section",
			"name": "Adventure Primer",
			"page": 2,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/RtG/001.webp"
					},
					"width": 1242,
					"height": 919,
					"credit": "Lars Grant-West"
				},
				"Questa avventura è progettata per da quattro a sei personaggi ORC, di livello da 6 a 8, ed è ottimizzata per cinque personaggi con un livello medio del gruppo (APL) di 6. I personaggi al di fuori di questo intervallo di livelli non dovrebbero partecipare a questa avventura senza pesanti modifiche alla difficoltà degli incontri. Questa avventura si svolge nei Forgotten Realms vicino a Turmish, nei Monti Orsraun occidentali, appena a nord della Foresta Allagata. Per eseguire quest'avventura, hai bisogno del Manuale del giocatore della quinta edizione, della Guida del Dungeon Master e del Manuale dei mostri. Blocchi statistici. Il Manuale dei Mostri contiene blocchi delle statistiche per la maggior parte dei mostri e dei personaggi non giocanti (NPC) presenti in questa avventura. Ogni volta che questa avventura presenta un nuovo mostro o NPC, troverai il suo blocco delle statistiche vicino all'incontro in cui appare, o nell'appendice A. Quando il nome di una creatura appare in grassetto, è un segnale visivo che ti indirizza al blocco delle statistiche della creatura nel Manuale dei Mostri.",
				{
					"type": "section",
					"name": "Background",
					"page": 2,
					"entries": [
						"Le storie dicono che un tempo la tua gente dominava tutto a sud delle montagne; che avevi la roccaforte sotterranea più grande e avanzata mai conosciuta dalla razza orchesca. Poi è avvenuto il cataclisma. Non ricordi cosa fosse, ma disperse le tribù unificate ai quattro venti e, mentre combattevi per sopravvivere, tutto ciò che una volta sapevi, tutto ciò che una volta avevi, era perduto. Sono passati secoli e solo poche tribù sono sopravvissute e si sono riunite sotto la bandiera di un'unica causa!",
						{
							"type": "entries",
							"name": "Overview",
							"page": 2,
							"entries": [
								"Questa avventura è essenzialmente un dungeon crawl sotto le montagne a ovest di Turmish. Idealmente, i personaggi inizieranno l'avventura al 6° livello e avanzeranno al 9° livello entro la fine dell'avventura. Probabilmente ci vorranno molti giorni prima che gli eroi orchi esplorino completamente e ripuliscano il complesso sotterraneo. È concepibile che possano tornare in un campo sicuro fuori per riposarsi ogni sera, se lo desiderano.",
								{
									"type": "entries",
									"name": "Boneyard (APL 6)",
									"page": 2,
									"entries": [
										"In questa parte del complesso sono sepolti i campioni della storia degli orchi. Tuttavia, senza che nessuno si prendesse cura delle loro sale nel corso degli anni, le creature non morte gravitavano qui e aspettavano i personaggi."
									],
									"id": "003"
								},
								{
									"type": "entries",
									"name": "Eroding Ones (APL 6)",
									"page": 2,
									"entries": [
										"In passato questa zona della città veniva utilizzata per feste e cerimonie. Ospitava la storia degli antenati e i voti dei trattati, ospitava i loro matrimoni e onorava coloro che consideravano in grande considerazione. Un paio di teschi infuocati si sono rifugiati qui."
									],
									"id": "004"
								},
								{
									"type": "entries",
									"name": "Chambers of the Overlox (APL 6)",
									"page": 2,
									"entries": [
										"Quest'area conteneva le camere personali dell'Overlox (il sovrano degli orchi), nonché la sala del trono, la camera del consiglio e varie altre stanze. Per uno scherzo del destino, ora è controllato da uno slaad rosso del Limbo che ha trasformato quest'area in un'area di riproduzione."
									],
									"id": "005"
								},
								{
									"type": "entries",
									"name": "Found Fortunate (APL 7)",
									"page": 2,
									"entries": [
										"Gli Orchi conosciuti come i Fortunati Ritrovati furono responsabili dell'implementazione di numerose innovazioni infrastrutturali nella città, inclusa la conversione di queste caverne in un acquedotto. Da allora è stato rilevato dai rifugiati kuo-toa."
									],
									"id": "006"
								},
								{
									"type": "entries",
									"name": "Watchful Eye (APL 7)",
									"page": 2,
									"entries": [
										"Gli orchi conosciuti come l'Occhio Vigile avevano il compito di sorvegliare la città. Hanno coltivato i loro talenti di percezione e consapevolezza per proteggere meglio le comunità della città. Gli avventurieri potrebbero riscoprire una sfera magica chiamata Occhio di Gruumsh al suo interno."
									],
									"id": "007"
								},
								{
									"type": "entries",
									"name": "Song Trackers (APL 7)",
									"page": 2,
									"entries": [
										"I Cantanti sono un gruppo di orchi rinomati per la capacità dei loro guerrieri di seguire una creatura, anche se tutto ciò che riescono a fare è un sussurro di suono. Hanno anche una storia di produzione di bardi, famosi per le loro voci. Sfortunatamente, il loro dominio musicale è diventato infestato."
									],
									"id": "008"
								},
								{
									"type": "entries",
									"name": "Lake of the Ancestors (APL 7)",
									"page": 2,
									"entries": [
										"Queste grotte un tempo erano sacre per Yurtrus la Mano Bianca e i suoi seguaci. Fu qui, ai margini della città, che i suoi seguaci commemorarono quegli eroi degni di una vita ultraterrena nell'orda di Gruumsh. Sarà necessario uno sforzo eroico per farsi strada."
									],
									"id": "009"
								},
								{
									"type": "entries",
									"name": "Rotting Root (APL 8)",
									"page": 2,
									"entries": [
										"Poco prima della caduta, {@creature Dirt-Under-Nails|RtG}, un nano druido, rivendicò questa zona come sua casa. Durante un'escursione nel Sottosuolo, si imbatté in uno strano fungo sapiente che gli fece un'offerta che non poteva rifiutare. Il druido è stato infettato dalle sue spore, è tornato a casa ed è qui da allora."
									],
									"id": "00a"
								},
								{
									"type": "entries",
									"name": "Red Wardens (APL 8)",
									"page": 3,
									"entries": [
										"Questa zona cavernosa era un tempo un giardino sotterraneo che fungeva da fonte di flora utilizzata sia per esigenze medicinali che dietetiche. Chiamata anche Cascate Rosse, questa zona prende il nome dal ruscello che la attraversa. Il sedimento roccioso lungo il fondo del torrente, combinato con la luce proveniente dall'alto, conferisce all'acqua una tonalità rossastra."
									],
									"id": "00b"
								},
								{
									"type": "entries",
									"name": "Luthic's Zealots (APL 8)",
									"page": 3,
									"entries": [
										"In quest'area si trova ancora un piccolo santuario dedicato a Luthic, la dea orca della medicina, che originariamente ospitava l'ospizio che si prendeva cura di coloro che un tempo vivevano qui. Sfortunatamente, ora qui vivono una schiera di non morti e un demone diabolico."
									],
									"id": "00c"
								},
								{
									"type": "entries",
									"name": "Fang Trust (APL 8)",
									"page": 3,
									"entries": [
										"Qui una comunità di orchi conosciuta come Fang Trust si prendeva cura dei worg della città. Il Grande Artiglio risiede all'interno e difficilmente verrà domato."
									],
									"id": "00d"
								},
								{
									"type": "entries",
									"name": "Quill Keepers (APL 8)",
									"page": 3,
									"entries": [
										"I Custodi delle penne erano gli studiosi della città che registravano storie e insegnavano ai giovani cittadini a leggere e scrivere. Anche qui maghi e stregoni hanno eseguito esperimenti e creato la magia degli orchi, quindi i membri di quella tribù saranno ansiosi di rivendicare quest'area. Si spera che ricordino qualcosa di ciò che veniva insegnato una volta."
									],
									"id": "00e"
								},
								{
									"type": "entries",
									"name": "False Hope, Dark Promises (APL 9)",
									"page": 3,
									"entries": [
										"Mentre ti prepari a giocare a quest'avventura, vorrai chiedere a ciascuno dei giocatori quali sono le speranze e i sogni dei loro personaggi per questa spedizione. Ciò dovrebbe avvenire prima ancora che inizino a vagare per il sotterraneo, e può avvenire come parte di un rituale di \"invio\" tenuto dagli anziani che li affida a questo compito. Avrai bisogno di queste informazioni per utilizzare efficacemente l'abilità di distorcere la realtà del balhannoth che fa la sua tana in quest'area."
									],
									"id": "00f"
								}
							],
							"id": "002"
						},
						{
							"type": "entries",
							"name": "Omens and Superstitions",
							"page": 3,
							"entries": [
								"Gli orchi vivono in costante soggezione nei confronti dei loro dei e il loro comportamento è radicato in quella mentalità. Credono di poter vedere l'influenza degli dei ovunque nel mondo che li circonda, e ai sacerdoti di una tribù è affidata la responsabilità di identificare questi segni e presagi, sia buoni che cattivi, e di decidere come la tribù dovrebbe reagire ad essi.",
								"Gli orchi credono che qualsiasi scoperta o evento apparentemente non importante (i segni degli artigli di un orso su un albero, uno stormo di corvi o un'improvvisa folata di vento) possa essere una comunicazione da parte degli dei. Se la tribù ha già incontrato un presagio simile in precedenza, i sacerdoti capiscono come interpretarlo, ma se un segno degli dei non ha una spiegazione chiara, i sacerdoti potrebbero dover meditare per ore o giorni per avere una visione del suo significato.",
								"Ogni gruppo di orchi ha particolari superstizioni e riconosce determinati presagi. Questi principi variano da tribù a tribù e sono spesso basati su eventi vissuti dalla tribù. Ogni tribù qui descritta ha anche presagi e superstizioni particolari a cui aderisce. Mentre i tuoi giocatori costruiscono i loro personaggi orchi, chiedi loro di scegliere tra una delle tribù descritte in questa avventura e poi fornisci loro un elenco o chiedi loro di prendere appunti sui presagi e sulle superstizioni delle loro particolari tribù. Sentiti libero di premiare l'ispirazione ogni volta che questi vengono interpretati in modo appropriato durante questa avventura."
							],
							"id": "010"
						}
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "Boneyard",
					"page": 4,
					"entries": [
						"In questa parte del complesso sono sepolti i campioni della storia degli orchi. Tuttavia, senza che nessuno si prendesse cura delle loro sale nel corso degli anni, le creature non morte gravitavano qui e aspettavano i personaggi.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/RtG/002.webp"
							},
							"width": 1226,
							"height": 559,
							"credit": "Tom Babbey"
						},
						{
							"type": "entries",
							"name": "Boneyard Omens",
							"page": 4,
							"entries": [
								{
									"type": "list",
									"items": [
										"Di fronte alla gloria, alla fortuna o alla fede, sceglili tutti e tre e non accettare sostituti.",
										"Mago elfo di notte, gioia dell'esploratore. Mago elfo all'alba, arriva il pericolo.",
										"L'orsogufo ululante canalizza le pulsioni primordiali dei nostri antenati. Ascolta la sua chiamata e onora la caccia."
									]
								}
							],
							"id": "012"
						},
						{
							"type": "entries",
							"name": "Dungeon Features",
							"page": 4,
							"entries": [
								"Il Cimitero ha le seguenti caratteristiche:",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Illumination",
											"page": 4,
											"entries": [
												"Non c'è luce nel Cimitero tranne dove indicato."
											],
											"id": "015"
										},
										{
											"type": "entries",
											"name": "Ceilings",
											"page": 4,
											"entries": [
												"Il soffitto in ogni spazio è tre metri sopra il pavimento ed è coperto di sigilli degli orchi per Ganash, Yurtriel e Klannk (vedi area 5). Alcuni sigilli di Ilneval (vedi area 3) sono presenti, ma sono stati cancellati."
											],
											"id": "016"
										},
										{
											"type": "entries",
											"name": "Doors",
											"page": 4,
											"entries": [
												"Le porte sono di pietra e piuttosto pesanti; nel corso degli anni sono rimasti bloccati nei loro telai e richiedono una prova riuscita di Forza {@dc 16} ({@skill Athletics}) per forzare l'apertura. Non sono bloccati."
											],
											"id": "017"
										},
										{
											"type": "entries",
											"name": "Smells",
											"page": 4,
											"entries": [
												"Il Cimitero ha un odore come di ossa bruciate. Occasionalmente, una creatura può anche percepire l'odore della carne in decomposizione."
											],
											"id": "018"
										},
										{
											"type": "entries",
											"name": "Sounds",
											"page": 4,
											"entries": [
												"Un certo numero di creature non morte dimorano qui, e un gruppo attento di personaggi può sentirli strascicare e gemere nelle stanze davanti a loro."
											],
											"id": "019"
										}
									],
									"id": "014"
								}
							],
							"id": "013"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 4,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/003.webp"
									},
									"title": "Map 1",
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 75,
										"offsetX": 53,
										"offsetY": 43,
										"scale": 2
									},
									"width": 578,
									"height": 816,
									"mapRegions": [
										{
											"area": "01c",
											"points": [
												[
													519,
													134
												],
												[
													460,
													134
												],
												[
													460,
													469
												],
												[
													519,
													469
												]
											]
										},
										{
											"area": "01b",
											"points": [
												[
													451,
													129
												],
												[
													400,
													129
												],
												[
													400,
													173
												],
												[
													451,
													173
												]
											]
										},
										{
											"area": "023",
											"points": [
												[
													248,
													158
												],
												[
													254,
													174
												],
												[
													435,
													174
												],
												[
													435,
													431
												],
												[
													246,
													431
												],
												[
													246,
													445
												],
												[
													215,
													445
												],
												[
													215,
													431
												],
												[
													180,
													395
												],
												[
													180,
													358
												],
												[
													66,
													358
												],
												[
													66,
													250
												],
												[
													178,
													250
												],
												[
													178,
													208
												],
												[
													215,
													171
												],
												[
													215,
													158
												]
											]
										},
										{
											"area": "028",
											"points": [
												[
													320,
													24
												],
												[
													26,
													24
												],
												[
													26,
													137
												],
												[
													320,
													137
												]
											]
										},
										{
											"area": "02d",
											"points": [
												[
													286,
													468
												],
												[
													102,
													468
												],
												[
													102,
													544
												],
												[
													286,
													544
												]
											]
										},
										{
											"area": "038",
											"points": [
												[
													435,
													665
												],
												[
													434,
													765
												],
												[
													291,
													763
												],
												[
													293,
													697
												],
												[
													319,
													690
												],
												[
													400,
													692
												],
												[
													405,
													665
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/003.webp"
									},
									"id": "15a",
									"credit": "Dyson Logos"
								},
								"Le seguenti posizioni sono collegate alla mappa 1.",
								{
									"type": "entries",
									"name": "1. Magic Mouth",
									"page": 4,
									"entries": [
										"Il passaggio prosegue verso nord, tornando nei recessi del complesso. Una volta che i personaggi si avvicinano a 1,5 metri dalla semplice porta di pietra, si manifesta una bocca magica e in un orco ghiaioso afferma: \"Di fronte alla gloria, alla fortuna o alla fede, scegli tutti e tre e non accettare sostituti\". La porta stessa è sbloccata e il messaggio non si ripete."
									],
									"id": "01b"
								},
								{
									"type": "entries",
									"name": "2. The Three Burdens",
									"page": 4,
									"entries": [
										"Tre campioni orchi sono sepolti in questa sezione del complesso e questo corridoio commemora i loro successi. Ogni alcova in questo corridoio sfoggia trofei di precedenti notevoli vittorie.",
										{
											"type": "entries",
											"entries": [
												{
													"type": "entries",
													"name": "Illumination",
													"page": 4,
													"entries": [
														"I tesori di ogni alcova emettono luce fioca in un raggio di 1,5 metri."
													],
													"id": "01e"
												},
												{
													"type": "entries",
													"name": "Northern Alcove",
													"page": 4,
													"entries": [
														"Il busto dal volto ghiacciato di Ganash, Zanna del Nord, accigliato dal muro. Un sottile strato di brina ricopre i trofei custoditi qui, che includono frecce create dagli umani, un martello da guerra elfico argentato e una varietà di oggetti poliedrici gnomi coperti con numeri che vanno da 1 a 20."
													],
													"id": "01f"
												},
												{
													"type": "entries",
													"name": "Central Alcove",
													"page": 4,
													"entries": [
														"Un busto di Yurtriel, il Primordiale Urlo, si trova su un piccolo piedistallo. Le creature che si avvicinano sentono un ululato soffocato provenire dalla sua bocca. Indossa una collana fatta di pietre ignee scolpite e opali. Vale 225 mo."
													],
													"id": "020"
												},
												{
													"type": "entries",
													"name": "Southern Alcove",
													"page": 4,
													"entries": [
														"Un busto di Klannk, il Contaminatore dei Maghi, si trova in cima a una pila di libri di incantesimi logori. I libri sono stati deturpati e sono inutilizzabili, e il busto sembra immensamente soddisfatto di se stesso. Il setto del busto è trafitto da un anello di perle; la perla porta i sigilli degli orchi per \"consumare\" e \"rimuovere la magia\" su di essa. Se la perla viene consumata, ottieni l'effetto dell'incantesimo {@spell dispel magic} (+7 alle prove di abilità). Ha il sapore di ossa salate."
													],
													"id": "021"
												},
												{
													"type": "entries",
													"name": "Trap",
													"page": 4,
													"entries": [
														"Se i personaggi vedono questi tesori e non li prendono, sono soggetti alla maledizione di Scagliare ({@dc 17}) per la durata della loro permanenza in questi sotterranei. Se prendono almeno uno, ma non tutti, i tesori, la CD è 15. Se i personaggi prendono tutti i tesori, ciascuno di essi ottiene invece una benedizione a tua scelta, scelta dal capitolo 7 della Guida del Dungeon Master; questa benedizione scade dieci minuti dopo che è stata concessa e un personaggio può beneficiare di una sola benedizione in questo modo."
													],
													"id": "022"
												}
											],
											"id": "01d"
										}
									],
									"id": "01c"
								},
								{
									"type": "entries",
									"name": "3. The Five Furies",
									"page": 5,
									"entries": [
										"Entrando in questo spazio, un basso ululato di rabbia risuona dall'alcova occidentale. Un round dopo l'arrivo dei personaggi, e per i due round successivi, un {@creature wight} striscia da uno spazio sotto l'altare rotto per sfidare qualsiasi creatura vivente presente con iniziativa pari a 20.",
										"I personaggi potrebbero avere difficoltà a combattere qui a causa del numero di nemici. Dovrebbero essere incoraggiati a sfruttare il terreno a proprio vantaggio. Se i personaggi sono in vista della statua e usano tattiche interessanti, valuta la possibilità di concedere loro un vantaggio sui loro attacchi o sui tiri salvezza mentre Ilneval mostra favore nei loro sforzi.",
										{
											"type": "entries",
											"name": "Broken Altar",
											"page": 5,
											"entries": [
												"Una volta consacrato a Ilneval, l'altare è stato rotto. Lo spazio sottostante è scavato e tre spettri si nascondono qui da qualche tempo."
											],
											"id": "024"
										},
										{
											"type": "entries",
											"name": "Pillars",
											"page": 5,
											"entries": [
												"I pilastri sono ricoperti da motivi geometrici, ma non hanno alcuna funzione nascosta. Non sono collegati al soffitto e possono essere spinti oltre con una prova di Forza {@skill Athletics} riuscita {@dc 14}. Una creatura colpita da un pilastro che cade subisce 11 ({@damage 2d10}) danni contundenti."
											],
											"id": "025"
										},
										{
											"type": "entries",
											"name": "Statue",
											"page": 5,
											"entries": [
												"La statua rappresenta Ilneval, \"il Creatore di Guerra\". Impugna una spada lunga seghettata che appare sempre insanguinata. Ilneval è la divinità orchesca della guerra e delle tattiche."
											],
											"id": "026"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 5,
											"entries": [
												"Lo spazio sotto l'altare contiene frammenti delle vite precedenti degli spettri. Gli unici resti utilizzabili sono due fiale di acqua santa e una spilla di rubino del valore di 125 mo."
											],
											"id": "027"
										}
									],
									"id": "023"
								},
								{
									"type": "entries",
									"name": "4. The Four Glories",
									"page": 5,
									"entries": [
										"Ogni pilastro in questa stanza commemora una vittoria significativa in combattimento. Uno mostra incisioni degli orchi che sconfiggono un'orda di orchi, uno mostra gli orchi che sconfiggono uno spettatore, uno mostra un druido orco che congela i nani nel ghiaccio e uno mostra un orco in piedi su un mucchio di maghi sconfitti. Se i personaggi rimangono qui per più di qualche istante, sentono curiosi rumori graffianti provenienti dall'interno dei pilastri. Un minuto dopo che i personaggi sono entrati in questa stanza, anche se se ne sono andati, diverse creature non morte si liberano, distruggendo i pilastri (uno {@creature beholder zombie}, uno {@creature ogre zombie} e due nani {@creature zombie||zombies}, uno dei quali è vestito con abiti da mago logori).",
										"I quattro pilastri denotano vittorie, ma se i personaggi non stanno attenti, potrebbero essere una promessa di sconfitta.",
										{
											"type": "entries",
											"name": "Door",
											"page": 5,
											"entries": [
												"La porta a ovest è magicamente chiusa. Si sblocca automaticamente quando tutti e quattro gli zombi vengono distrutti."
											],
											"id": "029"
										},
										{
											"type": "entries",
											"name": "North and South Hallways",
											"page": 5,
											"entries": [
												"Questi corridoi sono grezzi e non fanno parte della costruzione originale. Un attento esame mostra che sono stati scavati a mano senza attrezzi; un personaggio esperto in {@skill Religion} ricorda che alcune creature non morte, solitamente gli zombi, sono note per farlo."
											],
											"id": "02a"
										},
										{
											"type": "entries",
											"name": "Central Hallway",
											"page": 5,
											"entries": [
												"Una volta sbloccato, i personaggi possono entrare in questo spazio. Alla fine si trova la statua di un potente leader degli orchi, il cui nome purtroppo è andato perduto nella storia."
											],
											"id": "02b"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 5,
											"entries": [
												"La statua alla fine del corridoio centrale indossa un'armatura di cuoio +1 e brandisce un'ascia da battaglia argentata. Se un personaggio indossa entrambi questi pezzi in vista della statua, trae ispirazione; questo effetto si verifica solo una volta."
											],
											"id": "02c"
										}
									],
									"id": "028"
								},
								{
									"type": "entries",
									"name": "5. Tombs",
									"page": 5,
									"entries": [
										"Questa stanza un tempo ospitava servizi in onore di potenti guerrieri e leader orchi, i cui corpi venivano sigillati dietro le mura dopo la loro morte. A differenza dei servizi funebri standard degli orchi, che spesso comportano un'immolazione completa o una sepoltura tradizionale, questi membri altamente rispettati della società venivano sepolti qui in modo che i loro spiriti rimanessero nel mondo per guida e leadership. Ora, però, due degli spiriti sono diventati {@creature wraith||wraiths} e il terzo è un {@creature banshee}; esasperati da molti anni di silenzio, hanno sviluppato una fame di vita che supera di gran lunga qualsiasi desiderio di gloria che avevano in vita, ma se venissero placati, potrebbero fornire vantaggi a coloro che vengono qui.",
										"Le tombe appartengono a famose leggende sugli orchi, quindi non sono necessarie prove di abilità. I sigilli di queste leggende degli orchi sono al di fuori delle tre aree indicate, e una volta che i personaggi hanno trascorso un minuto qui, emergono, intenti ad attaccare a meno che i personaggi non riescano a placarli.",
										{
											"type": "entries",
											"name": "Illumination",
											"page": 5,
											"entries": [
												"Una collezione di cristalli di quarzo incastonati nel soffitto emettono una luce naturale. Inondano la stanza di penombra."
											],
											"id": "02e"
										},
										{
											"type": "entries",
											"name": "Appeasing the Spirits",
											"page": 5,
											"entries": [
												"Questi spiriti sono arrabbiati ma possono essere placati attraverso ragionevoli soluzioni creative. Consulta le descrizioni delle loro tombe di seguito, richiedi una prova di abilità {@dc 12} (incoraggia i giocatori a scegliere un'abilità appropriata e descriverne l'uso in materia) e considera le seguenti potenziali opzioni o creane una tua:",
												"Regala agli spiriti degli orchi racconti sulla loro gloria nella vita.",
												{
													"type": "list",
													"items": [
														"Per favore gli orchi non morti raccontano i racconti delle imprese dei personaggi in loro onore o al loro posto.",
														"Dimostrare tratti fisici o qualità degli orchi non morti, come emettere urla primordiali o evocare magie ed effetti del gelo."
													]
												}
											],
											"id": "02f"
										},
										{
											"type": "entries",
											"name": "Tomb of Ganash, Tusk of the North",
											"page": 6,
											"entries": [
												"Druido dall'immenso potere, Ganash incanalò la rabbia pura e congelata delle bufere di neve del nord. Si diceva che fosse permanentemente ricoperto di ghiaccio primordiale, brandiva la grande mazza Frostshock, scolpita nel cuore di un antico ghiacciaio. È diventato un {@creature wraith}."
											],
											"id": "030"
										},
										{
											"type": "entries",
											"name": "Tomb of Yurtriel, the Primal Scream",
											"page": 6,
											"entries": [
												"Yurtriel guidò un'incursione dopo l'altra con il suo clan di abili guerrieri. Di volta in volta, si scontrarono e annientarono sia gli elfi che gli umani, respingendo coloro che avrebbero invaso le sacre terre degli orchi. Lei e le sue truppe emettevano terrificanti urla primordiali per l'intera durata della battaglia, seminando panico e discordia tra i nemici. È diventata una {@creature banshee}."
											],
											"id": "031"
										},
										{
											"type": "entries",
											"name": "Tomb of Klannk, Defiler of Wizards",
											"page": 6,
											"entries": [
												"Nella vita, si dice che Klannk avesse un desiderio estremo di trovare ed eliminare tutti i maghi tra le fila dei nemici. Alcuni dicono che potesse \"annusare la magia\" e dimostrasse non poca gioia quando era impegnato in corpo a corpo con un arcanista. È diventato un {@creature wraith}."
											],
											"id": "032"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 6,
											"entries": [
												"Se i non morti vengono placati, offrono ricompense speciali ai personaggi:"
											],
											"id": "033"
										},
										{
											"type": "entries",
											"name": "Ganash, Tusk of the North",
											"page": 6,
											"entries": [
												"Ganash offre Frostshock, la sua mazza grande +1 ai personaggi. Realizzato in ghiaccio, è stato incantato per non sciogliersi mai, indipendentemente dalla temperatura."
											],
											"id": "034"
										},
										{
											"type": "entries",
											"name": "Yurtriel, the Primal Scream",
											"page": 6,
											"entries": [
												"Yurtriel urla in faccia ai personaggi, ma questo effetto li incoraggia e garantisce i benefici di un incantesimo {@spell bless} per 1 minuto."
											],
											"id": "035"
										},
										{
											"type": "entries",
											"name": "Klannk, Defiler of Wizards",
											"page": 6,
											"entries": [
												"Klannk traccia il segno dell'Orco che significa \"potere\" sul pavimento. Ogni personaggio che lo vede ha vantaggio al successivo tiro per colpire. Questo effetto funziona solo una volta per personaggio."
											],
											"id": "036"
										}
									],
									"id": "02d"
								},
								{
									"type": "entries",
									"name": "6. Bridge",
									"page": 6,
									"entries": [
										"L'acqua sotto il ponte ribolle selvaggiamente e la muratura in pietra in questa zona è molto scivolosa. C'è un dislivello di cinque piedi dal ponte all'acqua. Le creature che calpestano il ponte scivolano e cadono in una direzione casuale a meno che non superino una prova di Destrezza ({@skill Acrobatics} ({@dc 10} di Destrezza. Se un personaggio cade nel fiume, può rimettersi in piedi nell'acqua poco profonda ma rapida con una prova riuscita di {@dc 14} Forza ({@skill Athletics}); Le creature piccole o più piccole hanno svantaggio in questa prova. Alcune piume di orsogufo sono chiaramente visibili sul pianerottolo sud, appena fuori dalla porta dell'area 7."
									],
									"id": "037"
								},
								{
									"type": "entries",
									"name": "7. Owlbear Lair",
									"page": 6,
									"entries": [
										"Ieri tre avventurieri elfi hanno usato questa stanza come loro tana. Sfortunatamente per loro, anche una giovane coppia di affamati {@creature owlbear||owlbears} voleva essere qui. Quando i personaggi entrano per la prima volta nella stanza, gli orsigufo dormono profondamente, dopo essersi rimpinzati degli sfortunati elfi; se si svegliano, sono da neutrali ad amichevoli nelle loro reazioni iniziali a causa della loro recente alimentazione. Se i personaggi sono cauti e rispettosi nei confronti degli orsigufi, potrebbero seguirli per un po' nella speranza di trovare un altro pasto facile o due.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 6,
											"entries": [
												"Gli elfi morti non erano ben equipaggiati e il danno causato dagli orsigufo era significativo. Anche così, rimangono alcuni oggetti di valore. Qualsiasi personaggio con un punteggio passivo di Saggezza ({@skill Perception}) pari o superiore a 12 vede una collana d'argento con una spilla d'ebano che vale 45 mo e un {@item spell scroll} di risveglio. Se i personaggi trascorrono dieci minuti a frugare nella stanza e nei cadaveri e superano una prova di {@dc 15} Intelligenza ({@skill Investigation}), trovano un oggetto coperto di sangue {@item orb of time|XGE} nascosto sotto un mucchio di detriti."
											],
											"id": "039"
										}
									],
									"id": "038"
								}
							],
							"id": "01a"
						}
					],
					"id": "011"
				},
				{
					"type": "section",
					"name": "Eroding Ones",
					"page": 6,
					"entries": [
						"Gli Eroding Ones celebrano una cultura del cambiamento, erodendo il loro vecchio sé e rivelando il nuovo. I membri anziani insegnano ai giovani: \"Non soffermarti sugli errori del tuo passato, confonde te e gli dei a venire. Invece, volta le spalle a ciò che vuoi lasciarti alle spalle e cammina verso chi desideri diventare\".",
						"La loro consapevolezza, apertura e fluidità potrebbero essere la ragione per cui numerosi famosi divinatori sono nati in questa comunità: Ishi l'ascoltatore, Laylia Ghost-Walker e Romdar, il ragazzo che parla al fulmine.",
						{
							"type": "entries",
							"name": "Eroding Ones Omens",
							"page": 6,
							"entries": [
								"Con l'abbondanza dell'influenza degli incantatori arrivarono molti detti e credenze legate agli incantesimi.",
								{
									"type": "list",
									"items": [
										"Conserva l'ultimo uovo nel cestino per l'indovino: \"Mangiare l'uovo dell'indovino ti maledice con il mal di pancia delle possibilità perdute\". Che poi avvenga l'indigestione è irrilevante a questo punto, è considerato scortese mangiare l'ultimo uovo.",
										"Si ritiene che se \"prepari un incantesimo ma non lo lanci, perdi un ricordo del tuo passato\". La maggior parte degli Erodenti è rassegnata alla possibilità che i propri ricordi si erodano nel tempo. Coloro che sono sinceramente preoccupati lasciano volare l'incantesimo e affrontano le conseguenze piuttosto che rischiare di perdere il ricordo di un momento preferito o di un amore perduto da tempo.",
										"Anche coloro che non hanno il dono dei veggenti possono ricevere delle profezie di tanto in tanto. Quando una preda ferita osa fuggire verso il cacciatore, è un presagio che il cacciatore è braccato da un nemico nascosto. Gli anziani avvertono: \"Lascia passare la preda; ucciderla predice il tuo destino\". Anche coloro che non tengono conto del presagio potrebbero lasciar passare la preda per rispetto del proprio coraggio o preoccupazione per la salute della selvaggina."
									]
								},
								"Gli Erodenti trasmettono questo modo di pensare di generazione in generazione, ma il loro atteggiamento verso il cambiamento rende questi detti vulnerabili alla revisione e all'eliminazione. Agli Erodenti viene insegnato a non temere di essere smentiti, né a fuggire dal compito di migliorare."
							],
							"id": "03b"
						},
						{
							"type": "entries",
							"name": "Northeastern Corridors",
							"page": 6,
							"entries": [
								"In passato questa zona della città veniva utilizzata per feste e cerimonie. Ospitava la storia degli antenati e i voti dei trattati, ospitava i loro matrimoni e onorava coloro che consideravano in grande considerazione."
							],
							"id": "03c"
						},
						{
							"type": "entries",
							"name": "Dungeon Features",
							"page": 7,
							"entries": [
								"I corridoi nord-orientali hanno le seguenti caratteristiche:",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Dimensions and Terrain",
											"page": 7,
											"entries": [
												"La Sala delle Storie di 330 x 30 piedi è scolpita nella pietra e decorata con rappresentazioni della storia dei suoi popoli. Il soffitto convesso con struttura ondulata raggiunge i 50 piedi nel punto più alto e conferisce alla sala un'acustica meravigliosa. Il suono si propaga per tutta la lunghezza della Sala delle Storie e i personaggi della comunità Song Trackers hanno vantaggio sulle prove di Carisma ({@skill Performance}) mentre sono qui. La porta più a nord-est conduce ad un tunnel naturale in discesa con soffitti alti 3 metri. La porta più a nord-ovest si apre su un corridoio scavato."
											],
											"id": "03f"
										},
										{
											"type": "entries",
											"name": "Light",
											"page": 7,
											"entries": [
												"Oscurità. Essendo rimasta fuori uso per un po' di tempo, quest'area non ha alcuna illuminazione magica o banale."
											],
											"id": "040"
										},
										{
											"type": "entries",
											"name": "Sounds and Smells",
											"page": 7,
											"entries": [
												"L'aria è frizzante e ammuffita. I passi echeggiano nella sala vuota e sacra. Il suono dell'acqua che gocciola proviene dall'area 12."
											],
											"id": "041"
										},
										{
											"type": "entries",
											"name": "Histories Hall Carvings",
											"page": 7,
											"entries": [
												"Queste incisioni raccontano la storia della comunità degli antenati degli orchi, le sue storie più antiche iniziano sul muro meridionale, correndo da est a ovest e avvolgendosi attorno al muro settentrionale, da ovest a est (per le descrizioni vedi \"Cosa ne sanno?\", Area 8a e Area 8b di seguito)."
											],
											"id": "042"
										}
									],
									"id": "03e"
								}
							],
							"id": "03d"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 7,
							"entries": [
								"Le seguenti posizioni sono collegate alla mappa 2.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/004.webp"
									},
									"title": "Map 2",
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 62,
										"offsetX": -25,
										"offsetY": 2,
										"scale": 2
									},
									"width": 1188,
									"height": 459,
									"mapRegions": [
										{
											"area": "044",
											"points": [
												[
													530,
													348
												],
												[
													118,
													348
												],
												[
													118,
													430
												],
												[
													530,
													430
												]
											]
										},
										{
											"area": "047",
											"points": [
												[
													696,
													410
												],
												[
													549,
													410
												],
												[
													549,
													434
												],
												[
													696,
													434
												]
											]
										},
										{
											"area": "048",
											"points": [
												[
													768,
													386
												],
												[
													652,
													386
												],
												[
													652,
													342
												],
												[
													768,
													342
												]
											]
										},
										{
											"area": "044",
											"points": [
												[
													1130,
													341
												],
												[
													774,
													341
												],
												[
													774,
													429
												],
												[
													1130,
													429
												]
											]
										},
										{
											"area": "049",
											"points": [
												[
													821,
													218
												],
												[
													739,
													218
												],
												[
													739,
													281
												],
												[
													821,
													281
												]
											]
										},
										{
											"area": "04b",
											"points": [
												[
													577,
													94
												],
												[
													625,
													92
												],
												[
													644,
													128
												],
												[
													620,
													154
												],
												[
													590,
													180
												],
												[
													544,
													180
												],
												[
													522,
													164
												],
												[
													487,
													170
												],
												[
													463,
													201
												],
												[
													408,
													211
												],
												[
													379,
													174
												],
												[
													406,
													164
												],
												[
													426,
													127
												],
												[
													474,
													95
												],
												[
													514,
													102
												],
												[
													534,
													115
												],
												[
													569,
													106
												]
											]
										},
										{
											"area": "04c",
											"points": [
												[
													548,
													307
												],
												[
													478,
													307
												],
												[
													478,
													342
												],
												[
													548,
													342
												]
											]
										},
										{
											"area": "04d",
											"points": [
												[
													7,
													108
												],
												[
													31,
													94
												],
												[
													46,
													100
												],
												[
													72,
													98
												],
												[
													86,
													88
												],
												[
													107,
													94
												],
												[
													110,
													114
												],
												[
													102,
													127
												],
												[
													115,
													154
												],
												[
													112,
													179
												],
												[
													83,
													180
												],
												[
													47,
													158
												],
												[
													28,
													146
												],
												[
													9,
													135
												],
												[
													4,
													124
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/004.webp"
									},
									"id": "15b",
									"credit": "Dyson Logos"
								},
								{
									"type": "entries",
									"name": "8. Histories Hall",
									"page": 7,
									"entries": [
										"Questo lungo passaggio è disseminato di tavoli e sedie rotti. È parzialmente illuminato dall'incantesimo {@spell light} che Audra, un'adolescente Erodente, ha lanciato su una gamba rotta di un tavolo per aiutarla a studiare le incisioni lungo le pareti.",
										"Una curiosa orca adolescente di otto anni, Audra, è spesso insofferente rispetto al ritmo della sua educazione; si chiede perché gli adulti sembrano non riuscire ad arrivare al punto. Si trova nella Sala delle Storie, studiando le incisioni che raccontano il passato della sua gente, la maggior parte del quale non le è mai stato insegnato.",
										{
											"type": "entries",
											"name": "What Do They Want",
											"page": 7,
											"entries": [
												"Vuole conoscere e comprendere il mondo che la circonda nella speranza nascosta che la aiuterà a comprendere se stessa, le abilità magiche che tiene segrete e i messaggi che riceve dagli dei."
											],
											"id": "045"
										},
										{
											"type": "entries",
											"name": "What Do They Know",
											"page": 7,
											"entries": [
												"Non dovrebbe vagare all'interno dell'insediamento degli antenati. Disse ai suoi genitori che sarebbe andata in giro per le famiglie accampate, raccogliendo uova da indovino e consegnandole a Shiff l'Irritabile. Farà quello che ha promesso, ma non prima di aver esplorato un po' lungo la strada.",
												"Con una prova di Intelligenza ({@skill History}) o ({@skill Religion}) riuscita {@dc 15}, i personaggi interpretano le incisioni della sala. In caso di fallimento, Audra descrive ciò che ha imparato. Molto tempo fa, l'ingresso della grotta fu trovato da un piccolo gruppo di orchi sfollati. Col tempo ci furono guerre e trattati con altri gruppi di orchi e la comunità crebbe. Le lotte intestine all'interno della comunità unita hanno visto i leader salire e scendere. Un leader tra tanti appare ripetutamente in prima linea nei conflitti, ritratto come l'eroe di alcuni scontri e come l'istigatore di altri. Sembra che la sua ossessione per la lotta contro gli elfi abbia portato a perdite frivole. La somiglianza e le circostanze rendono Curgain Bloodsplatter (\"Lago degli Antenati\", area 41) il nome più probabile di questo overlox. L'ultima scena mostra i guaritori orchi (Hinsha da \"The Healing Quarters\"), i militari e i worg, che si preparano per qualche battaglia o calamità. Sembra che nessuno degli antenati sia tornato per immortalare l'esito nella pietra. (Maggiori descrizioni nelle aree 8a e 8b.)",
												"Segue i personaggi mentre viaggiano attraverso la casa ancestrale. Audra nasconde i suoi incantesimi mentre assiste i personaggi. Condivide intuizioni divine senza rivelarne la fonte, scusandosi su come conosce le informazioni. Con una prova di Saggezza ({@skill Insight} o {@skill Perception} riuscita {@dc 12}, i personaggi si rendono conto che è una divinatrice, un'indovina. Sanno che un giorno le verrà dato un epiteto, come \"l'ascoltatore\", \"Ghost-Walker\" o \"il ragazzo che parla al fulmine\". Nel tempo trascorso con lei, i personaggi possono suggerire un simile epiteto."
											],
											"id": "046"
										}
									],
									"id": "044"
								},
								{
									"type": "entries",
									"name": "8a. Infighting Mural",
									"page": 8,
									"entries": [
										"Lungo la parete meridionale, un tratto di murale scolpito immortala un avvertimento, un avvertimento per azioni da non ripetere. Viene combattuta una battaglia tra i membri della comunità, utilizzando pugnalate alle spalle, bugie e manipolazione. Le famiglie vengono cacciate o uccise. Aree della città vengono distrutte. Questa è una storia da cui gli antenati volevano allontanarsi."
									],
									"id": "047"
								},
								{
									"type": "entries",
									"name": "8b. Triggered Door",
									"page": 8,
									"entries": [
										"All'interno di un'incisione raffigurante una folla di orchi orgogliosi in piedi fianco a fianco, c'è una porta. È chiuso a chiave, senza maniglia né buco della serratura, e sembra scivolare nel muro. Per aprirlo, i personaggi voltano le spalle al murale scolpito nell'area 8a e camminano verso l'area della porta 8b, la porta si apre scorrendo. \"Volta le spalle a ciò che vuoi lasciare alle spalle e cammina verso chi desideri diventare.\""
									],
									"id": "048"
								},
								{
									"type": "entries",
									"name": "9. Broken Storage Vault",
									"page": 8,
									"entries": [
										"La porta di questo caveau è stata sfondata.",
										{
											"type": "entries",
											"name": "Treasure",
											"entries": [
												"Guardandosi intorno, la stanza contiene aste di lancia rotte, armadietti decomposti, fiale di pozioni prosciugate e {@item mason's tools|PHB}."
											],
											"id": "04a"
										}
									],
									"id": "049"
								},
								{
									"type": "entries",
									"name": "10. Dead Adventurers' Cavern",
									"page": 8,
									"entries": [
										"Questa caverna è vuota, fatta eccezione per un antico spadone ossidato e i corpi di otto avventurieri in vari stadi di decomposizione: tre mummificati e cinque scheletrici. Un avventuriero indossa ancora il mantello (in realtà un mantello). Se i personaggi superano una prova di {@dc 20} Intelligenza ({@skill Nature}), notano che il mantello è in condizioni perfette e che ci sono sei teschi, ma solo cinque scheletri. Si rendono conto che uno {@creature cloaker} e uno {@creature flameskull} si trovano tra i corpi. Se i personaggi toccano lo spadone, il mantello e il teschio infuocato si risvegliano e attaccano gridando: \"Osi interferire con il trattato Fang Trust-Eroding Ones?! Mettilo al posto che gli spetta!\" Se i personaggi promettono di seppellire l'arma, il mantello e il teschio infuocato cessano le ostilità e li conducono all'area 11."
									],
									"id": "04b"
								},
								{
									"type": "entries",
									"name": "11. Treaty Archive",
									"page": 8,
									"entries": [
										"Questa grotta naturale ha un pavimento di terra battuta con un notevole avvallamento dove gli avventurieri morti hanno dissotterrato l'arma secoli fa. Con una prova di Intelligenza ({@skill History} o {@skill Religion} riuscita {@dc 15} i personaggi sanno che le armi sono sepolte come parte di un trattato e dissotterrarle è di cattivo auspicio per i gruppi allineati. Possono seppellire nuovamente lo spadone senza essere attaccati.",
										"Se un personaggio dissotterra una delle rimanenti armi del trattato sepolte (ascia da battaglia, mazza, ascia grande, falcione, giavellotto, arco lungo, mazza, picca, spada corta), un guardiano {@creature cloaker} e {@creature flameskull} si alzano da ogni sepoltura disturbata e attaccano i personaggi."
									],
									"id": "04c"
								},
								{
									"type": "entries",
									"name": "12. Wedding Cove",
									"page": 8,
									"entries": [
										"L'acqua termale sgorga dal fondo di questa baia, che digrada fino a una profondità di 10 piedi. L'acqua fredda gocciola dal soffitto, provocando la formazione di una nuvola di vapore sulla superficie della pietra e della piscina. L'acqua non è stagnante; una corrente lenta lo trasporta nel tunnel adiacente. Questa grotta è ricoperta di vernici brillanti e multicolori, ora scrostate e sbiadite. Qualsiasi orco sa che questo è un luogo per cerimonie nuziali; i partner sono uniti nelle acque.",
										"I personaggi che entrano volontariamente nella piscina insieme ricevono i benefici dalla modalità matrimonio di un incantesimo {@spell ceremony|XGE} (da XGE). Per i successivi 7 giorni, questi personaggi ottengono un bonus di +2 alla loro CA finché si trovano entro 9 metri l'uno dall'altro. Non si ottengono benefici se un personaggio costringe, manipola o minaccia altri ad entrare nella riserva,",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 8,
											"entries": [
												"Se un personaggio indaga sul fondo di questa baia, trova un {@item ring of mind shielding}."
											],
											"id": "04e"
										}
									],
									"id": "04d"
								}
							],
							"id": "043"
						}
					],
					"id": "03a"
				},
				{
					"type": "section",
					"name": "Chambers of the Overlox",
					"page": 8,
					"entries": [
						"Quest'area conteneva le camere personali dell'Overlox (il sovrano degli orchi), nonché la sala del trono, la camera del consiglio e varie altre stanze.",
						"Negli anni successivi alla caduta della città, varie creature hanno occupato quest'area. Per molti anni fu dominato dalla stregoneria Ignatia, che sottomise i duergar locali e condusse qui esperimenti. Qualche giorno fa ha evocato Brolgalgeld, un {@creature red slaad} del Limbo, ma il suo cerchio magico è stato disegnato in modo imperfetto e la vile creatura è scappata e l'ha uccisa. Gli slaad ora controllano i duergar e hanno trasformato questo luogo in un'area di riproduzione.",
						{
							"type": "entries",
							"name": "Overlox Omens",
							"page": 8,
							"entries": [
								"Ci sono due vecchie superstizioni orchesche che i personaggi potrebbero incontrare:",
								{
									"type": "list",
									"items": [
										"Un pezzo di carbone sospeso sopra una porta protegge dagli intrusi.",
										"Una rana portata al collo porta fortuna."
									]
								}
							],
							"id": "050"
						},
						{
							"type": "entries",
							"name": "Dungeon Features",
							"page": 8,
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Construction",
											"page": 8,
											"entries": [
												"Le pareti sono costituite da blocchi di pietra ben incastrati, fessurati e usurati dal tempo. Il pavimento è ricoperto di ciottoli ben fatti, anche se sporchi."
											],
											"id": "053"
										},
										{
											"type": "entries",
											"name": "Dimensions",
											"page": 8,
											"entries": [
												"I soffitti del tunnel si inarcano leggermente e raggiungono i 3 metri sopra il pavimento. I soffitti nelle stanze sono a cupola e raggiungono l'altezza di 13 piedi sopra il pavimento, se non diversamente specificato."
											],
											"id": "054"
										}
									],
									"id": "052"
								}
							],
							"id": "051"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 9,
							"entries": [
								"Le seguenti posizioni sono collegate alla mappa 3.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/005.webp"
									},
									"title": "Map 3",
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 81,
										"offsetX": -21,
										"offsetY": 5,
										"scale": 2
									},
									"width": 1084,
									"height": 636,
									"mapRegions": [
										{
											"area": "05b",
											"points": [
												[
													319,
													122
												],
												[
													391,
													122
												],
												[
													432,
													163
												],
												[
													432,
													246
												],
												[
													393,
													285
												],
												[
													312,
													285
												],
												[
													276,
													250
												],
												[
													276,
													166
												]
											]
										},
										{
											"area": "056",
											"points": [
												[
													271,
													46
												],
												[
													271,
													122
												],
												[
													225,
													168
												],
												[
													152,
													168
												],
												[
													152,
													46
												]
											]
										},
										{
											"area": "05e",
											"points": [
												[
													262,
													205
												],
												[
													149,
													205
												],
												[
													149,
													283
												],
												[
													262,
													283
												]
											]
										},
										{
											"area": "061",
											"points": [
												[
													227,
													329
												],
												[
													67,
													329
												],
												[
													67,
													448
												],
												[
													227,
													448
												]
											]
										},
										{
											"area": "064",
											"points": [
												[
													474,
													492
												],
												[
													356,
													492
												],
												[
													356,
													611
												],
												[
													474,
													611
												]
											]
										},
										{
											"area": "067",
											"points": [
												[
													634,
													488
												],
												[
													515,
													488
												],
												[
													515,
													611
												],
												[
													634,
													611
												]
											]
										},
										{
											"area": "06c",
											"points": [
												[
													713,
													333
												],
												[
													598,
													333
												],
												[
													598,
													405
												],
												[
													713,
													405
												]
											]
										},
										{
											"area": "070",
											"points": [
												[
													678,
													46
												],
												[
													561,
													46
												],
												[
													561,
													163
												],
												[
													678,
													163
												]
											]
										},
										{
											"area": "07d",
											"points": [
												[
													954,
													288
												],
												[
													727,
													288
												],
												[
													727,
													444
												],
												[
													954,
													444
												]
											]
										},
										{
											"area": "074",
											"points": [
												[
													837,
													126
												],
												[
													1041,
													126
												],
												[
													1041,
													242
												],
												[
													837,
													242
												]
											]
										},
										{
											"area": "079",
											"points": [
												[
													1004,
													490
												],
												[
													802,
													490
												],
												[
													802,
													611
												],
												[
													1004,
													611
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/005.webp"
									},
									"id": "15c",
									"credit": "Dyson Logos"
								},
								{
									"type": "entries",
									"name": "13. Waiting Room",
									"page": 9,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 9,
											"entries": [
												"Una fessura frastagliata divide il pavimento in due. Panchine di pietra fatiscenti fiancheggiano le pareti, e anche la parete nord è ricoperta da un enorme mosaico."
											],
											"id": "057"
										},
										"Ce ne sono tre {@creature duergar} (40 punti ferita) sul lato est della fessura, tutti nel loro stato allargato. Ognuno di loro ha 4 giavellotti, che usano mentre gli avventurieri si trovano dal lato opposto della fessura.",
										{
											"type": "entries",
											"name": "Fissure",
											"page": 9,
											"entries": [
												"La fessura è larga in media circa 5 piedi e profonda 30 piedi. Se i personaggi si trovano con le spalle alla fessura durante il combattimento in mischia, i duergar tentano di spingerli dentro."
											],
											"id": "058"
										},
										{
											"type": "entries",
											"name": "Mosaic",
											"page": 9,
											"entries": [
												"Un controllo riuscito di {@dc 12} Intelligenza ({@skill Religion}) rivela che il mosaico raffigura il dio orco Gruumsh in un furioso combattimento con il dio elfo Corellon. Chiunque effettui con successo una prova di Saggezza {@dc 13} ({@skill Perception}) nota che l'occhio di Gruumsh può essere rimosso dal mosaico."
											],
											"id": "059"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 9,
											"entries": [
												"Spingere l'occhio di Gruumsh lo fa uscire, rivelando una piccola cavità con una borsa contenente 50 mo e una bottiglia di pietra contenente un {@item potion of heroism}."
											],
											"id": "05a"
										}
									],
									"id": "056"
								},
								{
									"type": "entries",
									"name": "14. Vestibule",
									"page": 9,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 9,
											"entries": [
												"Questa camera ottagonale è piena di detriti, tra cui pietre rotte, mobili scheggiati, ferramenta e anche alcune ossa. Ci sono porte in quattro pareti e un grande gong indipendente vicino all'angolo sud-orientale."
											],
											"id": "05c"
										},
										"Questa stanza servì per molti anni come un mucchio di spazzatura comune. Un {@creature otyugh} (168 punti ferita) striscia sotto il disordine, che varia tra 3 e 7 piedi di altezza.",
										"La creatura inizia a inseguire i personaggi non appena entrano: i personaggi vedono e sentono la spazzatura che si muove. Attacca dopo {@dice 1d4 + 2} round. Usare un'azione per battere rumorosamente il gong fa sì che l'otyugh si tuffi sotto un alto mucchio di spazzatura e rimanga immobile per 1 minuto.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 9,
											"entries": [
												"Chiunque trascorra 5 minuti a frugare nel mucchio di spazzatura ed effettui con successo una prova di Saggezza {@dc 12} ({@skill Perception}) trova un oggetto casuale dal valore inferiore a 10 mo dalla tabella Equipaggiamento nel Manuale del giocatore. Ogni ricerca successiva impiega il doppio del tempo della ricerca precedente (la seconda ricerca dura 10 minuti, la terza richiede 20 minuti, ecc.)"
											],
											"id": "05d"
										}
									],
									"id": "05b"
								},
								{
									"type": "entries",
									"name": "15. Chapel",
									"page": 10,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Un'imponente statua di un orco con un occhio solo si erge contro l'estremità occidentale di questa camera, mentre sottili pilastri di pietra fiancheggiano le pareti settentrionale e meridionale."
											],
											"id": "05f"
										},
										"C'è un {@creature brown bear} incatenato alla base della statua. Inizialmente si impenna e ringhia alla festa ma, supponendo che non se ne vadano, inizia improvvisamente a cercare di comunicare con loro attraverso un linguaggio dei segni sempre più sofisticato. Racconta la storia di un giovane principe arrogante che un giorno fece arrabbiare una strega e fu trasformato in una bestia finché non riuscì a trovare il vero amore...",
										{
											"type": "entries",
											"name": "Azarlea",
											"page": 10,
											"entries": [
												"L'orso si trasforma improvvisamente in una succube che scoppia a ridere. Il suo nome è Azarlea ed è stata convocata su questo piano dalla stregone Ignatia, che l'ha liberata dopo aver compiuto alcuni servizi. Azarlea ha esplorato il mondo esterno ma ritorna regolarmente in quest'area, considerandola come una base di partenza. Dice loro di \"attenzione all'orribile rospo nella sala del trono\", prima di scomparire nel Piano Etereo. Poi segue la festa in forma eterea, riapparendo di tanto in tanto per offrire una valutazione ironica dei loro sforzi."
											],
											"id": "060"
										}
									],
									"id": "05e"
								},
								{
									"type": "entries",
									"name": "16. Barracks",
									"page": 10,
									"entries": [
										"L'arco di pietra a nord di questa stanza è scolpito con teschi e ossa. Le parole \"Hail the Overlox!\" sono iscritti in Orco sopra l'arco. Chiunque attraversi l'arco senza recitare queste parole vede un grande lampo e deve riuscire in un tiro salvezza su Costituzione {@dc 15} o restare {@condition blinded} per 1 ora.",
										{
											"type": "entries",
											"name": "Cots",
											"page": 10,
											"entries": [
												"La stanza contiene quattordici antiche brande di pietra ed è piena di polvere e macerie."
											],
											"id": "062"
										},
										{
											"type": "entries",
											"name": "Illusion",
											"page": 10,
											"entries": [
												"Parte del muro orientale della stanza è illusorio e nasconde l'alcova che contiene la porta est. Chiunque tocchi il muro sente la sua mano attraversarlo. Un pezzo di carbone è sospeso al tetto davanti all'illusione."
											],
											"id": "063"
										}
									],
									"id": "061"
								},
								{
									"type": "entries",
									"name": "17. Pantry and Well",
									"page": 10,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Piccole nicchie e scaffali di pietra fiancheggiano le pareti, contenenti i resti rotti di vecchie botti, casse e scatole. Un muretto di mattoni antichi circonda un pozzo al centro della stanza."
											],
											"id": "065"
										},
										"Un {@creature black pudding} si nasconde sul fondo del pozzo, a circa 20 piedi di profondità. Se qualcuno guarda giù nel pozzo, illumina il pozzo con una luce o ci lancia dentro qualcosa, la creatura si solleva e attacca.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 10,
											"entries": [
												"Un personaggio che fruga negli scaffali ed effettua con successo una prova di Saggezza ({@skill Perception}) individua una statuetta umana d'argento con occhi di giada. Vale 250 mo."
											],
											"id": "066"
										}
									],
									"id": "064"
								},
								{
									"type": "entries",
									"name": "18. Study",
									"page": 10,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Affreschi opachi e scheggiati decorano due pareti. Gli scaffali di pietra contengono diversi tomi antichi mentre una grande scrivania di legno giace in un mucchio rotto su un lato."
											],
											"id": "068"
										},
										"Un essere umano {@creature bandit} di nome Aleth Yewick è incatenato al muro sul retro. Ha 4 livelli di {@condition exhaustion} e 1 punto ferita rimanente. È entrato nel sotterraneo qualche giorno fa alla ricerca di un tesoro, ma è stato catturato dai duergar e incatenato qui. Le sue catene possono essere sbloccate con una prova di Destrezza riuscita {@dc 12} effettuata con {@item thieves' tools|PHB}.",
										{
											"type": "entries",
											"name": "Awful Truth",
											"page": 10,
											"entries": [
												"Aleth ricorda un mostro \"simile a un grande rospo rosso\" che gli si è avvicinato e poi è svenuto. Si svegliò più tardi con enormi e dolorose vesciche sul braccio e sulla schiena. Aleth non lo sa, ma Brolgalgeld il {@creature red slaad} gli ha impiantato i suoi ovuli. Consulta il Manuale dei Mostri per maggiori dettagli."
											],
											"id": "069"
										},
										{
											"type": "entries",
											"name": "Fresco",
											"page": 10,
											"entries": [
												"L'affresco contiene due pannelli. Il primo raffigura una nascita reale (orchesca), mentre il secondo raffigura la vittoria di un esercito di orchi su un'orda di gnoll."
											],
											"id": "06a"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 10,
											"entries": [
												"Chiunque esamini gli scaffali ed effettui con successo una prova di Saggezza {@skill Perception} trova diversi oggetti di valore:",
												{
													"type": "list",
													"items": [
														"A {@item potion of superior healing}.",
														"A {@item spell scroll} di polimorfo.",
														"Un caleidoscopio di memoria. Questo dispositivo magico è costituito da un corto tubo di ottone con un oculare a un'estremità e un pulsante sulla parte superiore. Chiunque lo guardi dopo aver premuto il pulsante vedrà un riassunto visivo della storia della città degli orchi. L'intera presentazione dura 20 ore, ma premendo nuovamente il pulsante si salta avanti di un'ora. La scena finale mostra come i saggi orchi portarono il popolo ad abbandonare il culto di Gruumsh, che come punizione inviò una terribile piaga per spazzare via la città."
													]
												}
											],
											"id": "06b"
										}
									],
									"id": "067"
								},
								{
									"type": "entries",
									"name": "19. Vestry",
									"page": 10,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Diversi armadi in pietra decadente sono allineati lungo le pareti imbiancate, sporche di terra e cenere. Primitivi materassi di paglia sono sparsi per la stanza e in un angolo ci sono diverse botti."
											],
											"id": "06d"
										},
										"Ce ne sono dieci {@creature duergar} (40 punti ferita) in questa stanza, tutti costretti a servire Brolgalgeld.",
										{
											"type": "entries",
											"name": "Barrels",
											"page": 10,
											"entries": [
												"Le botti contengono acqua e carne salata di dubbia provenienza."
											],
											"id": "06e"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 10,
											"entries": [
												"I duergar hanno nascosto nei loro materassi una buona quantità di bottino, che ammonta a 380 mo."
											],
											"id": "06f"
										}
									],
									"id": "06c"
								},
								{
									"type": "entries",
									"name": "20. Guardroom",
									"page": 11,
									"entries": [
										"Sia le porte est che quelle ovest sono chiuse a chiave e mancano di maniglie e serrature. Entrambe le porte hanno piccoli teschi di rame incastonati sulle facce esterne.",
										{
											"type": "entries",
											"name": "Opening the Door",
											"page": 11,
											"entries": [
												"Toccando la porta dall'esterno il teschio dice: \"L'occhio ti farà entrare!\" Posizionando un dito in ciascuna orbita oculare del cranio si apre la porta. Altrimenti, la porta può essere forzata con una prova di Forza riuscita {@dc 18} e in caso di fallimento il personaggio subisce 2 danni contundenti. Dall'interno le porte possono essere semplicemente aperte con una spinta.",
												"Quando i personaggi entrano, leggi quanto segue:"
											],
											"id": "071"
										},
										{
											"type": "insetReadaloud",
											"page": 11,
											"entries": [
												"Cuccette di pietra rotte e fatiscenti fiancheggiano due pareti mentre vecchie panchine di pietra giacciono rovesciate in un angolo. Qui l'aria ha un odore pulito e fresco, a differenza delle altre camere."
											],
											"id": "072"
										},
										"Questa vecchia sala delle guardie era incantata per aiutare le guardie a riprendersi rapidamente dopo il combattimento. Chiunque termini un riposo breve qui recupera un ulteriore {@dice 1d6} punti ferita.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 11,
											"entries": [
												"Una prova di Saggezza ({@skill Perception}) riuscita {@dc 15} individua un {@item robe of eyes} sepolto tra le macerie di una vecchia cuccetta."
											],
											"id": "073"
										}
									],
									"id": "070"
								},
								{
									"type": "entries",
									"name": "21. Sovereign Bedchamber",
									"page": 11,
									"entries": [
										"La porta occidentale ha una targa d'argento con \"Attenzione!\" inciso su di esso. La porta è protetta da una barriera {@condition invisible} e chiunque la tocchi senza dire \"Hail the Overlox!\" deve effettuare un tiro salvezza su Costituzione {@dc 15} e subisce 21 ({@damage 6d6}) danni di forza se fallisce il tiro salvezza, o la metà se lo riesce.",
										"Quando i personaggi entrano, leggi quanto segue:",
										{
											"type": "insetReadaloud",
											"page": 11,
											"entries": [
												"Questa è una camera spaziosa con pareti piastrellate, diversi arazzi polverosi e un tappeto logoro sul pavimento. Un grande letto in pietra fatiscente è appoggiato contro un muro, mentre il tappeto è stato strappato in un angolo della stanza."
											],
											"id": "075"
										},
										"Accanto al letto c'è un mucchio insanguinato: questo è tutto ciò che resta della maga Ignatia. Mentre i personaggi guardano, il corpo in rovina inizia a sussultare sul tappeto. Dopo pochi istanti, il corpo esplode e ne emergono trenta {@creature slaad tadpole||slaad tadpoles}.",
										{
											"type": "entries",
											"name": "Ripped Carpet",
											"page": 11,
											"entries": [
												"Il tappeto è stato strappato in un angolo in modo da incidere un cerchio magico sul pavimento."
											],
											"id": "076"
										},
										{
											"type": "entries",
											"name": "Secret Door",
											"page": 11,
											"entries": [
												"Chiunque cerchi porte segrete ed effettui una prova riuscita di {@dc 12} Saggezza ({@skill Perception}) trova il passaggio segreto dietro un arazzo sul muro meridionale. Sui primi 9 metri di questo passaggio è lanciato un incantesimo permanente {@spell darkness}."
											],
											"id": "077"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 11,
											"entries": [
												"Una borsa sul corpo di Ignatia contiene 250 mo e quattro zaffiri scintillanti del valore di 100 mo ciascuno."
											],
											"id": "078"
										}
									],
									"id": "074"
								},
								{
									"type": "entries",
									"name": "22. Council Chamber",
									"page": 11,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 11,
											"entries": [
												"Un lungo e largo tavolo di pietra corre al centro di questa stanza, circondato da una ventina di sedie di pietra, tutte deteriorate. La parete nord è ricoperta da un bassorilievo raffigurante una scena di battaglia tra orchi e gnoll."
											],
											"id": "07a"
										},
										"Il soffitto è alto 15 piedi. L'intera stanza è soggetta all'effetto di gravità inversa, come da incantesimo. Accovacciati in un mucchio di macerie vicino al muro orientale ci sono due {@creature grell||grells} (90 punti ferita) che sono fluttuati lì qualche giorno fa.",
										{
											"type": "entries",
											"name": "Gravity Switch",
											"page": 11,
											"entries": [
												"Chiunque frughi nel tavolo e superi una prova di Saggezza {@dc 15} ({@skill Perception}) individua un pulsante sul lato inferiore vicino all'estremità orientale. Premendo il pulsante si attiva e disattiva l'effetto gravità."
											],
											"id": "07b"
										},
										{
											"type": "entries",
											"name": "Secret Door",
											"page": 11,
											"entries": [
												"Chiunque perquisisca i muri e superi una prova di {@dc 15} Saggezza ({@skill Perception}) nota un pezzo di pietra scolorito nella scultura in bassorilievo. Spingendola si aprirà la porta segreta nel muro settentrionale (che può essere semplicemente aperta dall'interno del corridoio segreto)."
											],
											"id": "07c"
										}
									],
									"id": "079"
								},
								{
									"type": "entries",
									"name": "23. Throne Room",
									"page": 11,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 11,
											"entries": [
												"Questa grande sala ha lastre di pietra lucidate, intagli decorativi in ​​rilievo che si estendono lungo le pareti e una doppia fila di pilastri di marmo scuro. Alla fine della stanza, un trono scuro è posto su una pedana di pietra levigata, sorretto a 3 metri dal pavimento da quattro robusti pilastri di ferro."
											],
											"id": "07e"
										},
										"Il soffitto è alto 20 piedi. In piedi sul bordo della pedana c'è Brolgalgeld, il {@creature red slaad}. È armato con un'arma completamente carica {@item wand of lightning bolts} e con essa attacca immediatamente i personaggi.",
										{
											"type": "entries",
											"name": "Duergar Guards",
											"page": 12,
											"entries": [
												"Se i duergar nell'area 19 sentono del trambusto, si voltano {@condition invisible} ed entrano, pronti a unirsi alla mischia."
											],
											"id": "07f"
										},
										{
											"type": "entries",
											"name": "Dais Button",
											"page": 12,
											"entries": [
												"Chiunque esamini il muro orientale ed effettui una prova riuscita di {@dc 12} Saggezza ({@skill Perception}) vede un bottone di ferro. Premendo questo pulsante la pedana si alza e si abbassa. C'è un pulsante simile sul bracciolo del trono."
											],
											"id": "080"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 12,
											"entries": [
												"Brolgalgeld ha il suddetto {@item wand of lightning bolts} e indossa una rana morta attaccata a un laccio di cuoio. Brolgalgeld ha anche un piccolo contenitore di vetro contenente un pezzo di limbo grezzo, che pulsa e cambia rapidamente colore. Come azione, un personaggio può prendere questa materia e modellarla in un altro oggetto, esattamente come un incantesimo {@spell creation} lanciato al 5° livello. Il limbo grezzo può essere utilizzato solo una volta in questo modo."
											],
											"id": "081"
										}
									],
									"id": "07d"
								}
							],
							"id": "055"
						}
					],
					"id": "04f"
				},
				{
					"type": "section",
					"name": "Found Fortunate",
					"page": 12,
					"entries": [
						"Una comunità di orchi conosciuta come i Fortunati Ritrovati fu responsabile dell'implementazione di numerose innovazioni infrastrutturali nella città, inclusa la conversione di queste caverne in un acquedotto.",
						{
							"type": "entries",
							"name": "Found Fortunate Omens",
							"page": 12,
							"entries": [
								"Ecco una raccolta di credenze e presagi posseduti dagli Orchi Fortunati Ritrovati:",
								{
									"type": "list",
									"items": [
										"Una fortuna trovata è una fortuna guadagnata.",
										"Addomesticare la pietra è una grande follia, costruisciti delle pietre e sii allegro."
									]
								}
							],
							"id": "083"
						},
						{
							"type": "entries",
							"name": "Dungeon Features",
							"page": 12,
							"entries": [
								"Queste caverne fungono da luogo centrale per raccogliere acqua sicura e alimentarla in altre regioni della città. L'acquedotto ha le seguenti caratteristiche:",
								{
									"type": "list",
									"items": [
										"L'acqua dell'acquedotto è profonda 20 piedi e possiede una corrente naturale moderata. Le creature prive di velocità di nuoto devono superare una prova di Forza {@dc 12} ({@skill Athletics}) per restare in acqua sul posto.",
										"I soffitti sono 20 piedi sopra il livello dell'acqua.",
										"Non sono presenti fonti di luce."
									]
								}
							],
							"id": "084"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 12,
							"entries": [
								"Le seguenti posizioni sono collegate alla mappa 4.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/006.webp"
									},
									"title": "Map 4",
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 50,
										"offsetX": -24,
										"offsetY": 21,
										"scale": 2
									},
									"width": 530,
									"height": 895,
									"mapRegions": [
										{
											"area": "086",
											"points": [
												[
													462,
													285
												],
												[
													319,
													285
												],
												[
													319,
													507
												],
												[
													462,
													507
												]
											]
										},
										{
											"area": "08c",
											"points": [
												[
													487,
													519
												],
												[
													316,
													519
												],
												[
													316,
													581
												],
												[
													487,
													581
												]
											]
										},
										{
											"area": "098",
											"points": [
												[
													256,
													662
												],
												[
													206,
													662
												],
												[
													191,
													644
												],
												[
													168,
													634
												],
												[
													143,
													641
												],
												[
													127,
													656
												],
												[
													120,
													661
												],
												[
													106,
													663
												],
												[
													106,
													708
												],
												[
													119,
													708
												],
												[
													130,
													719
												],
												[
													146,
													730
												],
												[
													170,
													732
												],
												[
													185,
													728
												],
												[
													198,
													720
												],
												[
													204,
													708
												],
												[
													256,
													708
												]
											]
										},
										{
											"area": "097",
											"points": [
												[
													188,
													785
												],
												[
													138,
													785
												],
												[
													138,
													886
												],
												[
													188,
													886
												]
											]
										},
										{
											"area": "094",
											"points": [
												[
													338,
													836
												],
												[
													264,
													836
												],
												[
													264,
													884
												],
												[
													338,
													884
												]
											]
										},
										{
											"area": "095",
											"points": [
												[
													342,
													806
												],
												[
													307,
													806
												],
												[
													307,
													834
												],
												[
													342,
													834
												]
											]
										},
										{
											"area": "093",
											"points": [
												[
													362,
													662
												],
												[
													315,
													662
												],
												[
													315,
													711
												],
												[
													362,
													711
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/006.webp"
									},
									"id": "15d",
									"credit": "Dyson Logos"
								},
								{
									"type": "entries",
									"name": "24. Water Treatment Cavern",
									"page": 12,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 12,
											"entries": [
												"Questa vasta caverna è un connubio di formazioni rocciose naturali e squisite opere di muratura. Una serie di pilastri dal pavimento al soffitto emergono dall'acqua scura e si estendono nella caverna ben oltre la tua vista. I suoni dell'acqua che scorre echeggiano in questa stanza."
											],
											"id": "087"
										},
										"Questa stanza è stata creata dagli innovatori di Found Fortunate come impianto di trattamento delle acque. Le sue colonne magiche servivano a pulire l'acqua che scorreva da sorgenti sotterranee e a proteggere dalle creature indesiderate che avrebbero tentato di entrare in città attraverso i suoi corsi d'acqua. Questa caverna è piena di acqua corrente profonda 20 piedi che scorre attraverso diverse fonti fuori mappa (sei libero di decidere la natura di queste fonti). C'è anche un corso d'acqua che scorre verso il basso e sfocia nel Lago degli Antenati. Tutti questi punti di accesso ai corsi d'acqua sono stati attrezzati con trappole a rete dai rifugiati kuo-toa.",
										{
											"type": "entries",
											"name": "Net Work",
											"page": 12,
											"entries": [
												"I kuo-toa hanno teso trappole con reti sugli ingressi dei corsi d'acqua di questa caverna, compresi i tunnel che conducono al Lago degli Antenati e alla Baia delle Nozze (area 12). Le creature in cerca di trappole mentre percorrono i corsi d'acqua individuano le reti con una prova riuscita di Saggezza ({@skill Perception} {@dc 15}. Se vengono rilevate le reti, è possibile utilizzare un'azione per rimuovere i ganci che le ancorano.",
												"La prima creatura che nuota in una rete deve riuscire un tiro salvezza di Destrezza {@dc 14} o essere {@condition restrained}. Una creatura {@condition restrained} vicino alla rete può usare un'azione per effettuare una prova di Forza {@dc 14}. In caso di successo, si libera e non lo è più {@condition restrained}. Una creatura che non è {@condition restrained} vicino alle reti può usare un'azione per liberare un'altra creatura senza effettuare una prova."
											],
											"id": "088"
										},
										{
											"type": "entries",
											"name": "Kuo-Toa Refugees",
											"page": 12,
											"entries": [
												"Un gruppo di rifugiati kuo-toa si è stabilito in questa camera. L'improvvisa apparizione del gruppo spaventa i kuo-toa, che pensavano che la città fosse stata abbandonata. Reagiscono con cautela al gruppo ed evitano il combattimento se possibile.",
												"Una volta che il gruppo entra nella caverna, cinque {@creature kuo-toa} e il loro leader, un {@creature kuo-toa archpriest} chiamato Glipglooploop, emergono dall'acqua per stabilire un contatto. Se il gruppo non è immediatamente ostile, Glipglooploop tenta di parlare con lui in Sottocomune. Se il gruppo non sembra capire, Glipglooploop lancia {@spell tongues} su se stessa e poi chiede al gruppo se intendono fare del male alla sua gente. Se il gruppo risponde in modo amichevole, Glipglooploop li accoglie e chiede se il gruppo sarebbe disposto a contribuire a proteggere l'area.",
												"Se il gruppo diventa ostile, altri cinque {@creature kuo-toa} guerrieri galleggiano in superficie per unirsi al combattimento e i due animali domestici del gruppo {@creature reef shark||reef sharks} attaccano qualsiasi personaggio nell'acqua."
											],
											"id": "089"
										},
										{
											"type": "entries",
											"name": "Wet Work",
											"page": 13,
											"entries": [
												"Se i membri del gruppo sono amichevoli, Glipglooploop chiede aiuto ai personaggi per salvaguardare questa caverna. Quando la città era nel suo periodo migliore, i pilastri di questa stanza erano incantati per purificare e proteggere le acque che scorrevano in questa caverna. Nel corso del tempo, tre dei glifi di protezione sui pilastri si sono consumati, facendo fallire la magia della caverna.",
												"Per ripristinare con successo la magia dei pilastri, i personaggi devono esaminare i simboli degli orchi incisi su ciascun pilastro e identificare quali pilastri hanno simboli danneggiati con una prova riuscita di {@dc 14} Intelligenza ({@skill Arcana} o {@skill History}). Successivamente devono scolpire nuovamente il simbolo con mezzi magici o superando una prova di Destrezza {@dc 14} ({@item mason's tools|PHB}). Tutte le prove per ricamare i simboli vengono effettuate con svantaggio a meno che il gruppo non riesca a negare gli effetti costanti della corrente d'acqua o se possieda una velocità di nuoto (vedi \"Caratteristiche dell'Acquedotto\").",
												"Se il gruppo ripristina tutti e tre i pilastri danneggiati, ogni pilastro nella caverna inizia a emettere un fioco bagliore blu."
											],
											"id": "08a"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 13,
											"entries": [
												"Se i membri del gruppo ripristinano con successo la magia dei pilastri, Glipglooploop dona al gruppo una mosca d'ebano {@item figurine of wondrous power}, che ha trovato immersa in questa caverna."
											],
											"id": "08b"
										}
									],
									"id": "086"
								},
								{
									"type": "entries",
									"name": "25. Observation Deck",
									"page": 13,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 13,
											"entries": [
												"Diverse capanne fatte di spazzatura e letame essiccato affollano questa sporgenza. Fili di palline lucenti e denti di animali decorano le pareti."
											],
											"id": "08d"
										},
										"I Kuo-toa hanno trasformato questa sporgenza nel loro insediamento. Non c'è nulla di valore tra i loro beni.",
										{
											"type": "entries",
											"name": "Secret Door",
											"page": 13,
											"entries": [
												"Il muro di questa stanza contiene una porta segreta che conduce al Sentiero della Visione (area 26). Qualsiasi personaggio che cerca porte nascoste le individua con una prova riuscita di {@dc 12} Intelligenza ({@skill Investigation}). Quando lo visualizzi, non esiste un modo ovvio per aprire il passaggio, ma se un personaggio esamina la porta tramite tocco, trova la maniglia {@condition invisible}. La maniglia è visibile con Individuazione magica, Vedi invisibilità {@sense truesight} o un effetto simile."
											],
											"id": "08e"
										}
									],
									"id": "08c"
								}
							],
							"id": "085"
						}
					],
					"id": "082"
				},
				{
					"type": "section",
					"name": "Watchful Eye",
					"page": 13,
					"entries": [
						"Una comunità di orchi conosciuta come l'Occhio Vigile aveva il compito di sorvegliare la città. Hanno coltivato i loro talenti di percezione e consapevolezza per proteggere meglio le comunità della città.",
						{
							"type": "entries",
							"name": "Watchful Eye Omens",
							"page": 13,
							"entries": [
								"Ecco una raccolta di credenze e presagi posseduti dagli orchi dell'Occhio Vigile:",
								{
									"type": "list",
									"items": [
										"Un orco saggio non si affida ai propri occhi per vedere.",
										"Gli arcobaleni guidano verso la grande conoscenza."
									]
								}
							],
							"id": "090"
						},
						{
							"type": "entries",
							"name": "Dungeon Features",
							"page": 13,
							"entries": [
								"Queste camere nascoste furono costruite per ospitare l'Occhio di Gruumsh; un arcano congegno realizzato per vigilare sulle diverse zone della città. La torre di guardia ha le seguenti caratteristiche:",
								{
									"type": "list",
									"items": [
										"I soffitti sono alti 15 piedi.",
										"Non sono presenti fonti di luce."
									]
								}
							],
							"id": "091"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 14,
							"entries": [
								"Le seguenti posizioni sono collegate alla mappa 4.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/006.webp"
									},
									"title": "Map 4",
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 50,
										"offsetX": -24,
										"offsetY": 21,
										"scale": 2
									},
									"width": 530,
									"height": 895,
									"mapRegions": [
										{
											"area": "086",
											"points": [
												[
													462,
													285
												],
												[
													319,
													285
												],
												[
													319,
													507
												],
												[
													462,
													507
												]
											]
										},
										{
											"area": "08c",
											"points": [
												[
													487,
													519
												],
												[
													316,
													519
												],
												[
													316,
													581
												],
												[
													487,
													581
												]
											]
										},
										{
											"area": "098",
											"points": [
												[
													256,
													662
												],
												[
													206,
													662
												],
												[
													191,
													644
												],
												[
													168,
													634
												],
												[
													143,
													641
												],
												[
													127,
													656
												],
												[
													120,
													661
												],
												[
													106,
													663
												],
												[
													106,
													708
												],
												[
													119,
													708
												],
												[
													130,
													719
												],
												[
													146,
													730
												],
												[
													170,
													732
												],
												[
													185,
													728
												],
												[
													198,
													720
												],
												[
													204,
													708
												],
												[
													256,
													708
												]
											]
										},
										{
											"area": "097",
											"points": [
												[
													188,
													785
												],
												[
													138,
													785
												],
												[
													138,
													886
												],
												[
													188,
													886
												]
											]
										},
										{
											"area": "094",
											"points": [
												[
													338,
													836
												],
												[
													264,
													836
												],
												[
													264,
													884
												],
												[
													338,
													884
												]
											]
										},
										{
											"area": "095",
											"points": [
												[
													342,
													806
												],
												[
													307,
													806
												],
												[
													307,
													834
												],
												[
													342,
													834
												]
											]
										},
										{
											"area": "093",
											"points": [
												[
													362,
													662
												],
												[
													315,
													662
												],
												[
													315,
													711
												],
												[
													362,
													711
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/006.webp"
									},
									"id": "15e",
									"credit": "Dyson Logos"
								},
								{
									"type": "entries",
									"name": "26. Path of Vision",
									"page": 14,
									"entries": [
										"Un murale stilizzato della città adorna questo lungo corridoio curvo. I personaggi che lo esaminano riconoscono le raffigurazioni delle stanze che hanno già esplorato nel dungeon."
									],
									"id": "093"
								},
								{
									"type": "entries",
									"name": "27. Ready Room",
									"page": 14,
									"entries": [
										"Questa stanza è dove gli Osservatori conservavano le scorte necessarie per attivare l'Occhio di Gruumsh. Un'accurata collezione di armadi riveste le pareti di questa stanza, e c'è un tavolo centrale con sette cristalli incastonati sulla sua superficie. Un sottile strato di polvere ricopre tutto.",
										"I cristalli appaiono incolori se visualizzati tramite {@sense darkvision}. Tuttavia, se è presente una fonte di luce (ad esempio una torcia accesa, l'incantesimo {@spell light}, ecc.), ogni cristallo brilla di un diverso colore dell'arcobaleno: rosso, arancione, giallo, verde, blu, indaco e viola. Ogni cristallo assomiglia a un pezzo di quarzo, grossomodo grande quanto il pugno di un orco.",
										"Oggetti decomposti non identificabili riempiono gli armadietti che rivestono questa stanza."
									],
									"id": "094"
								},
								{
									"type": "entries",
									"name": "28. Storage Closet",
									"page": 14,
									"entries": [
										"Questo ripostiglio è il luogo in cui gli Osservatori conservavano le fonti di luce necessarie per attivare l'Occhio. È pieno dei resti marciti di torce, contenitori di olio essiccati e lanterne arrugginite.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 14,
											"entries": [
												"Nell'armadio rimane un solo oggetto utilizzabile: il {@item lantern of revealing} appeso a un picchetto."
											],
											"id": "096"
										}
									],
									"id": "095"
								},
								{
									"type": "entries",
									"name": "29. Watcher's Walk",
									"page": 14,
									"entries": [
										"Questa complicata disposizione del tunnel imita la forma di un occhio. Ospita un enigma che deve essere risolto per attivare l'Occhio di Gruumsh nella Camera della Visione.",
										"Ci sono diversi dettagli sulla stanza che il gruppo nota immediatamente per aiutarli nella soluzione del puzzle:",
										{
											"type": "list",
											"items": [
												"Sette vasi vuoti pendono dal soffitto a intervalli regolari in questo corridoio curvo. Questi vasi assomigliano a gabbie per uccelli in filo metallico e all'interno è possibile posizionare un oggetto.",
												"Le tre porte di questa stanza sono specchiate su un lato. Lo specchio si rivela quando le porte sono aperte.",
												"C'è una grande finestra che permette allo spettatore di sbirciare nella Camera della Visione (area 30)."
											]
										},
										"Se un personaggio perquisisce la stanza, una prova riuscita di {@dc 15} Intelligenza ({@skill Investigation}) gli consente di individuare una rete di piccoli fori praticati attraverso i muri.",
										"Per attivare l'Occhio, il gruppo deve posizionare i sette cristalli della Ready Room nei vasi sospesi nel corretto ordine arcobaleno: rosso, arancione, giallo, verde, blu, indaco e viola. Devono quindi posizionare una fonte di luce nel candelabro nella Camera della Visione (una torcia, una lanterna o gettare luce sul candelabro: tutti funzionano). Se le porte a specchio sono aperte, flussi di luce arcobaleno rimbalzano per la stanza per illuminare l'Occhio di Gruumsh, che lo attiva."
									],
									"id": "097"
								},
								{
									"type": "entries",
									"name": "30. Chamber of Seeing",
									"page": 14,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 14,
											"entries": [
												"Una grande sfera di cristallo posta su un piedistallo a specchio domina il centro di questa stanza. Su una delle pareti è appesa un'applique vuota."
											],
											"id": "099"
										},
										"Questa camera contiene l'Occhio di Gruumsh, che può essere utilizzato per visualizzare diverse regioni della città se attivato correttamente. Una fonte di luce deve essere posizionata nel candelabro di questa stanza per attivare l'Occhio, oltre alle condizioni soddisfatte in Watcher's Walk.",
										"Una volta che il puzzle è risolto e la luce dell'arcobaleno colpisce l'occhio, questo brilla e le immagini iniziano a giocare sulla sua superficie.",
										{
											"type": "entries",
											"name": "Eye of Gruumsh",
											"page": 14,
											"entries": [
												"Una volta attivato, l'Occhio di Gruumsh consente all'osservatore di vedere altre regioni della città. Le visioni possono avvisare il gruppo dei nemici in agguato nel dungeon o avvisarli della posizione di tesori nascosti. Le immagini che il gruppo vede dipenderanno in ultima analisi dal DM, ma ecco un paio di esempi:",
												{
													"type": "list",
													"items": [
														"La sfera si rannuvola e vedi una camera nera carbonizzata. In qualche modo sai che il fantasma di una bestia infesta questo posto (riferendosi alla Camera Funeraria nei Terreni del Worg, area 64).",
														"La sfera si rannuvola e vedi una stanza piena di teschi. In qualche modo sai che un'offerta di sangue risveglierà una guida utile (riferendosi alla Veduta dei Teschi al Lago degli Antenati, area 40)."
													]
												}
											],
											"id": "09a"
										}
									],
									"id": "098"
								}
							],
							"id": "092"
						}
					],
					"id": "08f"
				},
				{
					"type": "section",
					"name": "Song Trackers",
					"page": 14,
					"entries": [
						"I Cantanti sono un gruppo di orchi rinomati per la capacità dei loro guerrieri di seguire una creatura, anche se tutto ciò che riescono a fare è un sussurro di suono. Hanno anche una storia di produzione di bardi, famosi per le loro voci. Gran parte della loro formazione si svolgeva fuori città, tale eccellenza richiedeva un lavoro costante.",
						{
							"type": "entries",
							"name": "Song Trackers' Omens",
							"page": 14,
							"entries": [
								{
									"type": "list",
									"items": [
										"Se trovi qualcosa che è perduto, restituirlo al suo proprietario ti porta fortuna.",
										"Trovare un ramo di corno sul tuo cammino denota problemi (poiché è qualcosa perduto che non può essere restituito).",
										"Vedere tre uccelli volare nella stessa direzione significa che è un buon giorno per iniziare un viaggio.",
										"Viaggia sempre trasversalmente verso il punto in cui hai visto il fulmine.",
										"Attenzione al disgelo anticipato.",
										"Se non sai cantare, fischia o impara a battere il ritmo."
									]
								},
								{
									"type": "inset",
									"name": "Musical Commands",
									"page": 15,
									"entries": [
										"Il suono trasporta e gli orchi ne hanno approfittato, creando un codice per comunicare a distanza utilizzando i suoni di creature per lo più innocue originarie del loro ambiente. Sono stati utilizzati i vari cinguettii e fischi degli uccelli canori, basandosi su modelli unici per differenziarli dagli uccelli reali quando necessario. Le canzoni e il loro significato sono leggermente cambiati nel tempo, in parte a causa della caduta della città, il loro territorio e il terreno sono cambiati. I tracciatori di canzoni conoscono i codici attuali e hanno vantaggio sulle prove di Intelligenza ({@skill History}) o Carisma ({@skill Performance}) per controllare gli ausili didattici meccanici. I tentativi di determinare quale suono utilizzare da parte di altri orchi richiedono una prova riuscita di {@dc 25} Intelligenza ({@skill History})."
									],
									"id": "09d"
								}
							],
							"id": "09c"
						},
						{
							"type": "entries",
							"name": "Dungeon Features",
							"page": 15,
							"entries": [
								"Alcune caratteristiche sono coerenti in tutta l'area se non diversamente specificato:",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Illumination",
											"page": 15,
											"entries": [
												"La zona è al buio."
											],
											"id": "0a0"
										},
										{
											"type": "entries",
											"name": "Ceilings",
											"page": 15,
											"entries": [
												"I soffitti sono alti 15 piedi."
											],
											"id": "0a1"
										},
										{
											"type": "entries",
											"name": "Doors",
											"page": 15,
											"entries": [
												"Le porte sono di pietra e hanno tutte due serrature (pratica per i bardi) di varia difficoltà che non sono chiuse tranne la porta dall'area 31 all'area 33 che ha una serratura inserita."
											],
											"id": "0a2"
										},
										{
											"type": "entries",
											"name": "Portcullises and Cells",
											"page": 15,
											"entries": [
												"Le sbarre sono arrugginite e hanno CA 17 e 15 punti ferita. Le sbarre sono sufficientemente distanti da consentire alle creature Minuscole di attraversarle. Se non diversamente specificato, non sembra esserci un modo per alzare o abbassare le barre."
											],
											"id": "0a3"
										}
									],
									"id": "09f"
								}
							],
							"id": "09e"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 15,
							"entries": [
								"Le seguenti posizioni sono collegate alla mappa 5.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/007.webp"
									},
									"title": "Map 5",
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 66,
										"offsetX": 17,
										"offsetY": 9,
										"scale": 2
									},
									"width": 579,
									"height": 664,
									"mapRegions": [
										{
											"area": "0a5",
											"points": [
												[
													535,
													103
												],
												[
													408,
													103
												],
												[
													408,
													201
												],
												[
													535,
													201
												]
											]
										},
										{
											"area": "0b2",
											"points": [
												[
													369,
													103
												],
												[
													369,
													138
												],
												[
													383,
													138
												],
												[
													383,
													165
												],
												[
													372,
													165
												],
												[
													372,
													198
												],
												[
													344,
													226
												],
												[
													344,
													171
												],
												[
													307,
													171
												],
												[
													307,
													139
												],
												[
													339,
													139
												],
												[
													339,
													103
												]
											]
										},
										{
											"area": "0c9",
											"points": [
												[
													125,
													72
												],
												[
													146,
													78
												],
												[
													174,
													91
												],
												[
													193,
													109
												],
												[
													203,
													132
												],
												[
													203,
													170
												],
												[
													193,
													194
												],
												[
													180,
													211
												],
												[
													164,
													224
												],
												[
													138,
													233
												],
												[
													105,
													231
												],
												[
													76,
													220
												],
												[
													55,
													195
												],
												[
													43,
													170
												],
												[
													48,
													135
												],
												[
													61,
													105
												],
												[
													91,
													86
												],
												[
													111,
													78
												]
											]
										},
										{
											"area": "0cf",
											"points": [
												[
													171,
													264
												],
												[
													75,
													264
												],
												[
													75,
													300
												],
												[
													171,
													300
												]
											]
										},
										{
											"area": "0d0",
											"points": [
												[
													130,
													467
												],
												[
													144,
													471
												],
												[
													167,
													480
												],
												[
													187,
													497
												],
												[
													197,
													511
												],
												[
													203,
													534
												],
												[
													203,
													563
												],
												[
													193,
													586
												],
												[
													182,
													605
												],
												[
													160,
													621
												],
												[
													124,
													629
												],
												[
													99,
													625
												],
												[
													73,
													611
												],
												[
													55,
													589
												],
												[
													42,
													560
												],
												[
													48,
													527
												],
												[
													66,
													493
												],
												[
													89,
													478
												],
												[
													114,
													471
												]
											]
										},
										{
											"area": "0c3",
											"points": [
												[
													303,
													335
												],
												[
													242,
													335
												],
												[
													242,
													595
												],
												[
													303,
													595
												]
											]
										},
										{
											"area": "0c2",
											"points": [
												[
													415,
													364
												],
												[
													305,
													364
												],
												[
													305,
													404
												],
												[
													415,
													404
												]
											]
										},
										{
											"area": "0ac",
											"points": [
												[
													442,
													303
												],
												[
													501,
													303
												],
												[
													533,
													335
												],
												[
													533,
													430
												],
												[
													497,
													466
												],
												[
													411,
													466
												],
												[
													411,
													438
												],
												[
													442,
													438
												]
											]
										},
										{
											"area": "0ba",
											"points": [
												[
													501,
													477
												],
												[
													441,
													477
												],
												[
													441,
													599
												],
												[
													501,
													599
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/007.webp"
									},
									"id": "15f",
									"credit": "Dyson Logos"
								},
								{
									"type": "entries",
									"name": "31. Armory",
									"page": 15,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 15,
											"entries": [
												"Guardando nella stanza, i personaggi vedono: Il corridoio si apre in una stanza. Armi coperte di ruggine e ragnatele fiancheggiano le pareti, le armature giacciono in mucchi coperti di polvere e uno scudo con il disegno appena distinguibile di un falco sulle impronte delle zampe giace sul pavimento vicino alla porta."
											],
											"id": "0a6"
										},
										"Modifica il testo nel riquadro se stanno entrando da una direzione diversa e sposta lo scudo in una posizione che possono immediatamente vedere. I Song Tracker riconoscono i simboli sullo scudo come appartenenti al loro gruppo.",
										{
											"type": "entries",
											"name": "Walls",
											"page": 15,
											"entries": [
												"Le pareti di questa stanza sono rivestite con rastrelliere per armi e ragnatele. Fatta eccezione per le due grandi asce ({@creature flying sword||flying swords}) incastrate accanto alle porte, il cui metallo scintillante è privo di ruggine, le armi sono ossidate, fragili e avvolte in ragnatele. Le grandi asce attaccano quando i personaggi entrano nella stanza. Un Segue Canzoni, o un personaggio che effettua con successo una prova di Intelligenza ({@skill History} {@dc 25}, sa che il comando \"Stai giù\" è il cinguettio ripetitivo di una cinciallegra e può disattivare le armi con una prova di Carisma ({@skill Performance} riuscita {@dc 10}."
											],
											"id": "0a7"
										},
										{
											"type": "entries",
											"name": "Webs",
											"page": 15,
											"entries": [
												"Le tele sono state tessute dai due {@creature swarm of spiders||swarms of spiders} che risiedono qui. Se qualcuno rimuove un'arma dalle rastrelliere o le asce grandi attaccano, ciò disturba gli sciami e li spinge ad attaccare la creatura più vicina."
											],
											"id": "0a8"
										},
										{
											"type": "entries",
											"name": "Piles of Armor",
											"page": 15,
											"entries": [
												"Al centro della stanza ci sono due pile di armature. Alla fine del primo round di combattimento, o quando un personaggio arriva entro 5 piedi, le pile di armature si alzano rivelando essere due serie di {@creature animated armor}. Un Song Tracker sa che il comando \"A proprio agio\" è il grido di un falco e deve superare una prova di Carisma ({@skill Performance} {@dc 10} per disattivarlo."
											],
											"id": "0a9"
										},
										{
											"type": "entries",
											"name": "Door",
											"page": 15,
											"entries": [
												"La porta dell'area 33 ha la serratura superiore inserita. Un personaggio deve riuscire in una prova di Destrezza {@dc 25} ({@item thieves' tools|PHB}) per aprire la porta. La porta ha CA 17, 27 punti ferita e immunità al veleno e ai danni psichici."
											],
											"id": "0aa"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 15,
											"entries": [
												"Lo scudo non è magico, ma all'interno è inciso il nome della famiglia di uno dei personaggi orchi del gruppo (a scelta del DM), e apparteneva al loro antenato rimosso da molte generazioni."
											],
											"id": "0ab"
										}
									],
									"id": "0a5"
								},
								{
									"type": "entries",
									"name": "32. Instrument Fabrication",
									"page": 15,
									"entries": [
										"Un breve corridoio si apre in un'area più ampia, le cui pareti sono rivestite con aree di lavoro ricoperte di polvere.",
										{
											"type": "entries",
											"name": "Work Areas (Musical Instruments)",
											"page": 15,
											"entries": [
												"Sulle superfici di lavoro risiedono; a {@item lute|PHB} senza piroli e corde, un osso scavato con due fori (l'inizio di a {@item flute|PHB}) e un senza testa {@item drum|PHB}. Guardando attraverso i cassetti e gli armadietti di queste postazioni si scoprono strumenti ancora in ottime condizioni. Vengono trovati due set di ciascuno dei seguenti elementi: {@item woodcarver's tools|PHB}, {@item jeweler's tools|PHB} e {@item tinker's tools|PHB}. Un'Intelligenza ({@skill Investigation}) {@dc 20} riuscita in quest'area rivela un pannello nascosto dietro il quale si trova un bellissimo cli {@item lyre|PHB}."
											],
											"id": "0ad"
										},
										{
											"type": "entries",
											"name": "Work Areas (Leather Goods)",
											"page": 16,
											"entries": [
												"Sotto la polvere e la sporcizia delle scrivanie ci sono dei braccialetti parzialmente finiti, un set di uccellini e un sacchetto. Nei cassetti di queste postazioni di lavoro ci sono due set di {@item leatherworker's tools|PHB}."
											],
											"id": "0ae"
										},
										{
											"type": "entries",
											"name": "Alcove",
											"page": 16,
											"entries": [
												"Nell'alcova ci sono scaffali con pezzi di legno e cuoio essiccato."
											],
											"id": "0af"
										},
										{
											"type": "entries",
											"name": "Doors",
											"page": 16,
											"entries": [
												"La porta accanto all'alcova conduce all'area 34 e non ha la serratura ma si muove agevolmente quando viene spinta. L'altra porta non è chiusa a chiave e si apre nell'area 35."
											],
											"id": "0b0"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 16,
											"entries": [
												"I personaggi potrebbero ottenere un cli {@item lyre|PHB} e due di ciascuno dei seguenti: {@item jeweler's tools|PHB}, {@item woodcarver's tools|PHB}, {@item tinker's tools|PHB} e {@item leatherworker's tools|PHB}."
											],
											"id": "0b1"
										}
									],
									"id": "0ac"
								},
								{
									"type": "entries",
									"name": "33. Changing Hallway",
									"page": 16,
									"entries": [
										"Quest'area veniva utilizzata per praticare combattimenti ravvicinati su terreni irregolari, con l'occasionale trappola lanciata per rendere il tutto più piccante. La spezia ora è fornita da un {@creature poltergeist}.",
										{
											"type": "entries",
											"name": "Doors",
											"page": 16,
											"entries": [
												"La porta del corridoio non è chiusa a chiave. L'altra porta è chiusa come descritto nell'area 31."
											],
											"id": "0b3"
										},
										{
											"type": "entries",
											"name": "Alcoves",
											"page": 16,
											"entries": [
												"Immediatamente di fronte alla porta dell'area 31 c'è un'alcova, la cui parete di fondo ha una serie di leve e alcune ruote. L'alcova a destra di quella porta sembra vuota."
											],
											"id": "0b4"
										},
										{
											"type": "entries",
											"name": "Floor",
											"page": 16,
											"entries": [
												"Il pavimento è costituito da ciottoli irregolari. Una creatura che corre in questo corridoio deve superare una prova di Destrezza {@dc 10} o cadere {@condition prone}."
											],
											"id": "0b5"
										},
										{
											"type": "entries",
											"name": "Control Panel",
											"page": 16,
											"entries": [
												"Ruote e ingranaggi giacevano a pezzi sul pavimento. Sul muro, tra i tanti controlli rotti, ci sono due leve intatte. Controllano le seguenti trappole:"
											],
											"id": "0b6"
										},
										{
											"type": "entries",
											"name": "Grease Trap",
											"page": 16,
											"entries": [
												"Quando la leva di questa trappola viene attivata, il grasso fuoriesce attraverso piccoli fori nel pavimento di due sezioni adiacenti creando un sottile strato di grasso. Una creatura che cammina in queste aree deve riuscire in un tiro salvezza di Destrezza {@dc 15} o cadere {@condition prone}. Se la creatura stava correndo, subisce anche 3 ({@damage 1d6}) danni contundenti se fallisce il tiro salvezza. I buchi possono essere rilevati con una prova riuscita di {@dc 20} Saggezza ({@skill Perception})."
											],
											"id": "0b7"
										},
										{
											"type": "entries",
											"name": "Pit Trap",
											"page": 16,
											"entries": [
												"Quando il {@creature poltergeist} gira la leva per questo, una sezione del pavimento diventa una trappola. Quando una creatura che pesa almeno dieci chili ci cammina sopra, deve effettuare un tiro salvezza su Destrezza {@dc 15} per evitare di cadere nella fossa. In caso di fallimento, cadono da 3 metri e subiscono 3 ({@damage 1d6}) danni contundenti e 2 ({@damage 1d4}) danni perforanti dalle ossa sul fondo della fossa. Una prova di Saggezza ({@skill Perception} riuscita {@dc 15} nota che la successiva sezione di pavimento di 1,5 metri è leggermente depressa."
											],
											"id": "0b8"
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 16,
											"entries": [
												"Il {@creature poltergeist} è ciò che resta dello sfortunato avventuriero le cui ossa si trovano sul fondo della trappola. È legato a quest'area. Usa la sua spinta telecinetica per manipolare le leve ed evitare il confronto diretto."
											],
											"id": "0b9"
										}
									],
									"id": "0b2"
								},
								{
									"type": "entries",
									"name": "34. Clockwork Haven",
									"page": 16,
									"entries": [
										"Questa stanza era il laboratorio di un'arte che da allora è andata perduta a causa dei Tracciatori di Canzoni: la creazione di dispositivi a orologeria. Hanno utilizzato questi dispositivi sia per l'addestramento che sul campo.",
										{
											"type": "entries",
											"name": "Light",
											"page": 16,
											"entries": [
												"Quando la porta si apre, un glifo di protezione lancia un incantesimo {@spell light} che inonda l'area di luce intensa."
											],
											"id": "0bb"
										},
										{
											"type": "entries",
											"name": "Smell",
											"page": 16,
											"entries": [
												"Chiunque abbia un punteggio passivo {@dc 20} di Saggezza ({@skill Perception}) sente un leggero odore di decomposizione."
											],
											"id": "0bc"
										},
										{
											"type": "entries",
											"name": "Desk",
											"page": 16,
											"entries": [
												"Al centro della parete sinistra c'è una scrivania con piccoli tavoli su entrambi i lati. La scrivania è priva di polvere e ha alcuni morsetti, {@item leatherworker's tools|PHB} e {@item tinker's tools|PHB}, e quattro piccoli smeraldi sparsi su di essa. Su un tavolo ci sono resti di pelli di animali. Dall'altro, pezzi di metallo sono sparsi qua e là."
											],
											"id": "0bd"
										},
										{
											"type": "entries",
											"name": "Floor",
											"page": 16,
											"entries": [
												"Sotto i due tavoli vicini agli angoli della stanza ci sono piccoli mucchi di macerie. Avvicinandosi fa sì che i due tassi meccanici ({@creature bronze scout|MTF|bronze scouts}—vedi appendice A) nascosti lì utilizzino il loro Fulmine prima di ritirarsi nei loro tunnel."
											],
											"id": "0be"
										},
										{
											"type": "entries",
											"name": "Stools",
											"page": 16,
											"entries": [
												"Adagiati su un fianco ci sono due sgabelli, uno realizzato per sostenere un orco, l'altro progettato per consentire a una creatura Piccola di raggiungere l'area di lavoro."
											],
											"id": "0bf"
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 16,
											"entries": [
												"Il {@creature bronze scout|MTF|bronze scouts} capisce l'Orco ma non può parlare. Anche se imita l'aspetto di un tasso, i suoi occhi sono comunque rivolti verso l'alto. Non ha voglia di combattere. Il loro obiettivo è avvisare lo gnomo {@creature mummy} degli intrusi."
											],
											"id": "0c0"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 16,
											"entries": [
												"I quattro smeraldi valgono 25 mo ciascuno. C'è anche un insieme di {@item leatherworker's tools|PHB} e un insieme di {@item tinker's tools|PHB}."
											],
											"id": "0c1"
										}
									],
									"id": "0ba"
								},
								{
									"type": "entries",
									"name": "35. Hallway",
									"page": 16,
									"entries": [
										"Il pavimento logoro di questo corridoio è interrotto occasionalmente da piccoli mucchi di pietra. Queste sono altre uscite dai tunnel scavati dai tassi esploratori di bronzo. Dall'area 36 fuoriesce una luce fioca."
									],
									"id": "0c2"
								},
								{
									"type": "entries",
									"name": "36. Carefully Taught",
									"page": 16,
									"entries": [
										"Le pareti di questa stanza sono ricoperte da arazzi interrotti da nicchie che ospitano gabbie.",
										{
											"type": "entries",
											"name": "Light",
											"page": 16,
											"entries": [
												"Tre globi distanziati sul soffitto emettono una luce fioca in un raggio di tre metri."
											],
											"id": "0c4"
										},
										{
											"type": "entries",
											"name": "Tapestries",
											"page": 16,
											"entries": [
												"Questi erano chiaramente concepiti come sussidi didattici. Mostrano tracce e illustrazioni di diversi animali, ad eccezione dei due tappeti più piccoli che mostrano segni di sentieri e rune, uno per gli elfi e uno per i nani. Quello per gli elfi è un {@creature rug of smothering}. Le creature con un punteggio di Saggezza passivo ({@skill Perception}) pari a 20 o superiore notano che le grucce di questo tappeto appaiono leggermente diverse. Un'ispezione più attenta lo induce ad attaccare."
											],
											"id": "0c5"
										},
										{
											"type": "entries",
											"name": "Alcoves",
											"page": 16,
											"entries": [
												"Le celle, senza alcuna via d'entrata o d'uscita apparente, occupano metà di ciascuna alcova. Nelle aree delle celle, i rami degli alberi sono posizionati per contenere i nidi degli uccelli con trespoli aggiuntivi nelle pareti. Un controllo riuscito di {@dc 10} Intelligenza ({@skill Nature}) identifica i nidi come appartenenti a vari uccelli canori, che sarebbero tutti abbastanza piccoli da volare attraverso le sbarre. I tassi esploratori di bronzo hanno uscite in questa stanza nelle tre alcove."
											],
											"id": "0c6"
										},
										{
											"type": "entries",
											"name": "Portcullis",
											"page": 16,
											"entries": [
												"Una leva sul muro accanto lo attiva."
											],
											"id": "0c7"
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 16,
											"entries": [
												"Frug, uno gnomo {@creature mummy}, non ha interesse a combattere. Hanno chiesto di essere mummificati per prendersi cura delle creature meccaniche trovate durante l'esplorazione qui. Frug si nasconde accanto alla saracinesca che conduce all'area 39 (la saracinesca è aperta), con due {@creature iron cobra|MTF|iron cobras} (vedi appendice A) come guardie. Il {@creature bronze scout|MTF|bronze scouts} (vedi appendice A) usa il suo Fulmine per avvertire la mummia dello gnomo che i personaggi si stanno avvicinando. Adottano una tattica ritardante mentre il {@creature iron cobra|MTF|iron cobras} sale e Frug fugge verso le scale nell'area 39.",
												"I cobra di ferro hanno risonatori vocali, ma vocalizzano solo i suoni del flauto. Quando si avvicinano, iniziano ad emettere una canzone e preparano attacchi con il morso. Se non sentono la corretta risposta fischiata o cantata entro 1 round, attaccano. Un personaggio che effettua con successo una prova di Intelligenza {@dc 10} ({@skill History}) riconosce la melodia come una vecchia ninna nanna (i bardi hanno vantaggio in questa prova) e conosce le note corrette del ritornello con cui rispondere. Un personaggio che completa la ninna nanna ed effettua con successo una prova di Carisma ({@skill Performance}) ferma l'attacco dei cobra di ferro."
											],
											"id": "0c8"
										}
									],
									"id": "0c3"
								},
								{
									"type": "entries",
									"name": "37. Performance Circle",
									"page": 17,
									"entries": [
										"Il centro della stanza sembra sgombro, con detriti lungo la base delle pareti e strani ganci a varie altezze lungo le pareti.",
										{
											"type": "entries",
											"name": "Ceiling",
											"page": 17,
											"entries": [
												"Il soffitto è a cupola ed è alto 25 piedi all'apice."
											],
											"id": "0ca"
										},
										{
											"type": "entries",
											"name": "Debris",
											"page": 17,
											"entries": [
												"All'ispezione sembrano mobili rotti, alcuni dei quali erano in pietra."
											],
											"id": "0cb"
										},
										{
											"type": "entries",
											"name": "Wall Hooks",
											"page": 17,
											"entries": [
												"Un personaggio che effettua con successo una prova di Intelligenza ({@skill Investigation}) {@dc 20} determina che questi ganci erano destinati a contenere strumenti musicali."
											],
											"id": "0cc"
										},
										{
											"type": "entries",
											"name": "Stairs",
											"page": 17,
											"entries": [
												"Questi portano giù. Chiunque li percorra resta intrappolato in una trappola magica. Quando una creatura raggiunge la metà del percorso, viene teletrasportata sulle scale nell'area 39, guardandola come se stesse salendo quelle scale. Se tentano di salire e uscire dalle scale, vengono teletrasportati in cima alle scale da cui hanno iniziato. Questo ciclo continua finché la creatura intrappolata non sale le scale all'indietro."
											],
											"id": "0cd"
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 17,
											"entries": [
												"I non morti sono immuni alla trappola per le scale e Frug, la mummia dello gnomo, ha un percorso dal fondo di queste scale fino al fondo delle scale in 39."
											],
											"id": "0ce"
										}
									],
									"id": "0c9"
								},
								{
									"type": "entries",
									"name": "38. Alcoves of Quiet",
									"page": 17,
									"entries": [
										"Queste alcove sono sotto l'effetto di incantesimi permanenti {@spell silence}, ma gli incantesimi non influenzano il corridoio."
									],
									"id": "0cf"
								},
								{
									"type": "entries",
									"name": "39. Circle of Performance",
									"page": 17,
									"entries": [
										"Questa stanza è molto simile all'area 36, ​​tranne che ha una gabbia contenente un {@creature oaken bolter|MTF} (vedi appendice A) e due orsi impagliati ({@creature stone defender|MTF|stone defenders}—vedi appendice A) che stanno su entrambi i lati della gabbia.",
										{
											"type": "entries",
											"name": "Ceiling",
											"page": 17,
											"entries": [
												"Il soffitto è a cupola ed è alto 25 piedi all'apice."
											],
											"id": "0d1"
										},
										{
											"type": "entries",
											"name": "Debris",
											"page": 17,
											"entries": [
												"All'ispezione sembrano mobili rotti, alcuni dei quali erano in pietra."
											],
											"id": "0d2"
										},
										{
											"type": "entries",
											"name": "Wall Hooks",
											"page": 17,
											"entries": [
												"Un personaggio che effettua con successo un {@dc 10} Intelligenza ({@skill Investigation}) determina che questi ganci erano destinati a contenere armi."
											],
											"id": "0d3"
										},
										{
											"type": "entries",
											"name": "Stairs",
											"page": 17,
											"entries": [
												"Questi portano giù. Chiunque li percorra resta intrappolato in una trappola magica. Quando una creatura raggiunge la metà del percorso, viene teletrasportata sulle scale nell'area 37, guardandola come se stesse salendo quelle scale. Se tentano di salire e uscire dalle scale, vengono teletrasportati nuovamente alle scale da cui hanno iniziato. Questo ciclo continua finché la creatura intrappolata non sale le scale all'indietro."
											],
											"id": "0d4"
										},
										{
											"type": "entries",
											"name": "Cage",
											"page": 17,
											"entries": [
												"Questo è stato progettato per impedire a chiunque di sabotare il requiem di quercia al suo interno, e inizia a sollevarsi dopo gli attacchi del requiem di quercia. Ci vuole un giro completo per lievitare."
											],
											"id": "0d5"
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 17,
											"entries": [
												"C'è polvere su tutte le creature, ma il loro ruolo era quello di fornire una sfida, quindi attaccano qualsiasi creatura che entra."
											],
											"id": "0d6"
										}
									],
									"id": "0d0"
								}
							],
							"id": "0a4"
						}
					],
					"id": "09b"
				},
				{
					"type": "section",
					"name": "Lake of the Ancestors",
					"page": 17,
					"entries": [
						"Queste grotte un tempo erano sacre per Yurtrus la Mano Bianca e i suoi seguaci. Fu qui, ai margini della città, che i suoi seguaci commemorarono quegli eroi degni di una vita ultraterrena nell'orda di Gruumsh.",
						{
							"type": "entries",
							"name": "Lake of the Ancestors Omens",
							"page": 17,
							"entries": [
								{
									"type": "list",
									"items": [
										"Il teschio di uno dei morti onorati può rafforzare il coraggio di un guerriero se imbrattato di sangue.",
										"Una donna vestita di blu brandisce la lama {@condition poisoned} che non vedi arrivare. Attenzione all'attacco inaspettato.",
										"Quando una fiamma non offre calore, è un segno sicuro che i morti camminano nelle vicinanze."
									]
								}
							],
							"id": "0d8"
						},
						{
							"type": "entries",
							"name": "Manifestations of the Blue Lady",
							"page": 17,
							"entries": [
								"La presenza della Dama Blu può influenzare il Lago degli Antenati e le stanze circostanti in moltissimi modi. Considera l'idea di creare suspense e utilizzare uno dei seguenti elementi collegando queste manifestazioni ai presagi che i personaggi stanno cercando:",
								{
									"type": "list",
									"items": [
										"Luci tremolanti si accendono negli occhi dei teschi ancora montati sulle armi, splendendo attraverso il lago.",
										"L'acqua del lago diventa subito sporca, diventando rossa di sangue.",
										"Il debole mormorio delle voci degli orchi si diffonde nella brezza, lodando le gesta degli eroi caduti."
									]
								}
							],
							"id": "0d9"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 17,
							"entries": [
								"Le seguenti posizioni sono collegate alla mappa 6.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/008.webp"
									},
									"title": "Map 6",
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 66,
										"offsetX": -18,
										"scale": 2
									},
									"width": 1127,
									"height": 555,
									"mapRegions": [
										{
											"area": "0e9",
											"points": [
												[
													694,
													217
												],
												[
													95,
													217
												],
												[
													95,
													343
												],
												[
													694,
													343
												]
											]
										},
										{
											"area": "0ed",
											"points": [
												[
													535,
													143
												],
												[
													491,
													119
												],
												[
													473,
													100
												],
												[
													419,
													113
												],
												[
													391,
													102
												],
												[
													354,
													98
												],
												[
													317,
													116
												],
												[
													275,
													131
												],
												[
													281,
													155
												],
												[
													314,
													171
												],
												[
													355,
													166
												],
												[
													378,
													165
												],
												[
													410,
													174
												],
												[
													432,
													166
												],
												[
													445,
													148
												],
												[
													465,
													138
												],
												[
													498,
													146
												],
												[
													519,
													148
												]
											]
										},
										{
											"area": "0db",
											"points": [
												[
													568,
													430
												],
												[
													580,
													452
												],
												[
													578,
													473
												],
												[
													580,
													491
												],
												[
													511,
													491
												],
												[
													499,
													473
												],
												[
													489,
													451
												],
												[
													488,
													428
												],
												[
													486,
													409
												],
												[
													508,
													393
												],
												[
													524,
													419
												],
												[
													540,
													436
												],
												[
													553,
													436
												]
											]
										},
										{
											"area": "0e4",
											"points": [
												[
													486,
													430
												],
												[
													322,
													430
												],
												[
													322,
													528
												],
												[
													486,
													528
												]
											]
										},
										{
											"area": "0db",
											"points": [
												[
													286,
													443
												],
												[
													187,
													443
												],
												[
													187,
													532
												],
												[
													286,
													532
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/008.webp"
									},
									"id": "160",
									"credit": "Dyson Logos"
								},
								{
									"type": "entries",
									"name": "40. Overlook of Skulls",
									"page": 17,
									"entries": [
										"L'Overlook of Skulls è un luogo d'onore, dove vengono esposti i teschi degli eroi ancestrali affinché possano essere ricordati.",
										"Le coste paludose digradano fino al Lago di Sangue (area 42). Incastonate nella fitta melma ci sono armi arrugginite, sormontate da teschi che si affacciano sull'acqua. Una porta rinforzata conduce alla Cripta degli Eroi (area 41).",
										{
											"type": "entries",
											"name": "Illumination",
											"page": 17,
											"entries": [
												"Entrambi i lati del belvedere sono nell'oscurità totale."
											],
											"id": "0dc"
										},
										{
											"type": "entries",
											"name": "Door",
											"page": 17,
											"entries": [
												"Spesse porte di ferro, ricoperte di terra e ruggine, conducono alla Cripta degli Eroi (area 41). Ogni porta è chiusa a chiave e protetta da un incantesimo {@spell arcane lock} (incluso nelle CD seguenti). Possono essere aperti con una prova di Destrezza riuscita {@dc 25} usando {@item thieves' tools|PHB} o abbattuti con una prova di Forza riuscita {@dc 30}."
											],
											"id": "0dd"
										},
										{
											"type": "entries",
											"name": "Muck",
											"page": 17,
											"entries": [
												"La costa è ricoperta da un fango nero e stucchevole che attanaglia lo stivale e rallenta chiunque tenti di muoversi entro un metro e mezzo dal bordo dell'acqua. Una prova di Saggezza ({@skill Perception}) riuscita {@dc 12} effettuata durante la ricerca nel letame rileva che centinaia di ossa di orchi giacciono appena sotto la superficie; i corpi di molti morti onorati. Uno dei teschi, quello di Vrograg Brokentusk, occasionalmente si sveglia ancora se richiesto."
											],
											"id": "0de"
										},
										{
											"type": "entries",
											"name": "Skulls",
											"page": 18,
											"entries": [
												"Decine di teschi di orchi sono appollaiati su armi gravemente arrugginite, e molti altri sono semisepolti nel fango dove le armi hanno ceduto all'età. Ogni teschio ha il ponte del naso rotto. Un'Intelligenza ({@skill Religion} di successo {@dc 10} riconosce questa pratica come una pratica per onorare coloro che sono morti di \"buona morte\" in battaglia."
											],
											"id": "0df"
										}
									],
									"id": "0db"
								},
								{
									"type": "entries",
									"name": "The Skull of Vrograg Brokentusk",
									"page": 18,
									"entries": [
										"Vrograg Brokentusk era un membro del Fang Trust che morì eroicamente mentre combatteva gli odiati elfi. Qualche sembianza di lui rimane nel suo cranio, e se un personaggio fa un'offerta del proprio sangue, si sveglia con un gemito sbadigliante, come un vecchio che si alza da un lungo pisolino.",
										{
											"type": "entries",
											"name": "Curmudgeon",
											"page": 18,
											"entries": [
												"Vrograg è un tipo irritabile che vede sempre il peggio. Ogni presagio è negativo e le possibilità di una buona morte sono poche. Presume che i personaggi siano condannati, proprio come il resto della città, e non ha molto tempo da dedicare ai bambini che giocano tra le ceneri della grandezza perduta. Solo i giovani orchi del suo stesso clan possono convincerlo a condividere la sua conoscenza, e anche in quel caso lo fa con tristezza, come se li stesse solo aiutando a ritardare il loro destino."
											],
											"id": "0e1"
										},
										{
											"type": "entries",
											"name": "Stories of Yore",
											"page": 18,
											"entries": [
												"Vrograg conosce gran parte della storia della città fino a circa 150 anni prima della calamità, anche se curiosamente non riesce a ricordarne il nome. Se i personaggi lo conquistano, in realtà non risponde tanto alle loro domande quanto racconta sconclusionate storie epiche che durano ciascuna decine di minuti. Tende particolarmente a concentrarsi sui racconti di eroici guerrieri. Vrograg è un veicolo conveniente per il DM per trasmettere qualche pezzo di storia mancato o per piantare un aggancio alla trama che conduce ad un'altra zona della città."
											],
											"id": "0e2"
										},
										{
											"type": "inset",
											"name": "The Good Death",
											"page": 18,
											"entries": [
												"Gli orchi che muoiono \"una buona morte\" vengono inviati a Gruumsh dai sacerdoti di Yurtrus. I sacerdoti cercano i corpi di questi eroi caduti, tagliano le loro teste, le bolliscono o le fumano per eliminare la maggior parte della carne, quindi usano un pugno rituale per rompere il ponte del naso lasciando il teschio con un solo occhio. Gli orchi che apprezzano la forza e la ferocia di un nemico potrebbero scegliere di onorarlo riservandogli lo stesso trattamento. I corpi degli orchi che muoiono in una battaglia fallita vengono lasciati indietro; erano deboli e non meritavano di unirsi a Gruumsh. Coloro che muoiono di vecchiaia vengono generalmente accolti nell'ovile di Yurtrus e le loro ossa vengono utilizzate per costruire arredi e strutture nelle aree dedicate al culto di Yurtrus."
											],
											"id": "0e3"
										}
									],
									"id": "0e0"
								},
								{
									"type": "entries",
									"name": "41. The Heroes' Vault",
									"page": 18,
									"entries": [
										"Questa stanza è il luogo in cui riposano i più grandi eroi della città. A differenza dell'Overlook, il Vault è rimasto relativamente asciutto nel corso dei secoli. Chiunque sia così stupido da derubare i propri antenati subirà il {@trap death fog trap|RtG}. Le pareti di questa camera sono ricoperte di nicchie, piene di ossa e trofei del passato.",
										{
											"type": "entries",
											"name": "Illumination",
											"page": 18,
											"entries": [
												"Non c'è luce all'interno della volta."
											],
											"id": "0e5"
										},
										{
											"type": "entries",
											"name": "Burial Niches",
											"page": 18,
											"entries": [
												"Ci sono decine di nicchie, ognuna con qualche osso e qualche trofeo o ninnolo. I ninnoli non hanno valore monetario, ma piuttosto culturale. La maggior parte si è arresa al tempo e sono poco più che frammenti o polvere, ma pezzi di ossa, pietra o metallo sono sempre presenti. Diverse nicchie hanno nomi incisi sotto di loro, tra cui: Ishi l'ascoltatore, Laylia Ghost-Walker, Alloh il guaritore, Gatalah, Tracker of Songs e Romdar, il ragazzo che parla al fulmine."
											],
											"id": "0e6"
										},
										{
											"type": "entries",
											"name": "Magic-Dampening Field",
											"page": 18,
											"entries": [
												"L'intera stanza è ricoperta da un campo simile all'effetto della falsa aura dell'aura magica di Nystul. Tutti gli incantesimi e gli oggetti magici appaiono non magici agli effetti che rilevano la magia."
											],
											"id": "0e7"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 18,
											"entries": [
												"In una nicchia appartenente a Overlox Curgain Bloodsplatter, un teschio ritualmente rotto per avere un \"occhio\" si trova in cima a una lancia piumata sormontata da un'ampia lama di metallo nero che reca rune che dichiarano che si tratta di Geldak, il Cercagola. Geldak è una lancia feroce che si riscalda quando si trova a meno di 32 metri da un elfo.",
												"Oltre a Geldak, dalle tombe è possibile recuperare gioielli per un valore di 20 mo."
											],
											"id": "0e8"
										}
									],
									"id": "0e4"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/009.webp"
									},
									"width": 1242,
									"height": 593,
									"credit": "Bryan Syme"
								},
								{
									"type": "entries",
									"name": "42. Lake of Blood",
									"page": 18,
									"entries": [
										"Il Lago di Sangue è il luogo di riposo finale degli orchi della città. Quattro {@creature water weird||water weirds} sorvegliano il lago, convocati molto tempo fa per impedire a chiunque di disturbare i resti dei morti. Attaccano chiunque nuoti nel lago e rispondono anche alla chiamata della Dama Blu entro due round, se lei li evoca mentalmente.",
										"Nonostante il nome, il Lago del Sangue è riempito solo con acqua che scorre da una sorgente sotterranea. Il movimento costante dell'acqua solleva il fango, rendendo l'acqua torbida, anche se c'è luce per vedere.",
										{
											"type": "entries",
											"name": "Illumination",
											"page": 18,
											"entries": [
												"La caverna è completamente buia."
											],
											"id": "0ea"
										},
										{
											"type": "entries",
											"name": "Lake",
											"page": 18,
											"entries": [
												"Il fondo del lago è irregolare e scende a una profondità compresa tra 40 e 60 piedi. Il fondo del lago è ricoperto dello stesso fango nero della riva, ed è anch'esso disseminato delle ossa di secoli di orchi morti. L'acqua è torbida, il che la rende leggermente oscurata entro 3 metri, e pesantemente oscurata oltre."
											],
											"id": "0eb"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 18,
											"entries": [
												"Il fondo del lago è ricoperto dalle ossa dei morti, alcuni dei quali portarono con sé i loro oggetti di valore. Un personaggio che trascorre dieci minuti a frugare sul fondo del lago e supera una prova di Saggezza {@skill Perception} {@dc 15} trova uno scrigno d'argento a tenuta stagna del valore di 50 mo che contiene una collana di denti di lupo e pezzi di quarzo del valore di 10 mo, e un {@item potion of greater healing}."
											],
											"id": "0ec"
										}
									],
									"id": "0e9"
								},
								{
									"type": "entries",
									"name": "43. Final Rest of the Blue Lady",
									"page": 18,
									"entries": [
										"L'ultimo dei fedeli di Yurtrus veglia sui morti onorati da questo freddo accampamento. Il suo nome dimenticato, la Dama Blu ({@creature ghost}), osserva dal piano etereo. Se i personaggi si limitano a rendere omaggio ai morti, lei li lascia stare. Se tentano di derubare la Cripta degli Eroi o di profanare in altro modo i morti, lei si manifesta come un'orca femmina dalla faccia triste che indossa abiti blu, seduta accanto al fuoco. Invita i personaggi a unirsi a lei, ma non parla mai.",
										"Se i personaggi la attaccano, o continuano la loro bestemmia, lei agita la mano e dal fango intorno a lei si sollevano tre {@creature flying sword||flying swords} e due {@creature earth elemental||earth elementals} fatti con il fango nero e le ossa dei morti. Coloro che profanano i morti non riceveranno alcuna pietà da lei.",
										"Ad un esame più attento, l'accampamento fangoso è disseminato di armi scartate e ossa di orchi. Un sacco a pelo marcio giace accanto a un braciere pieno di legna in attesa di essere accesa.",
										{
											"type": "entries",
											"name": "Illumination",
											"page": 18,
											"entries": [
												"Se la Dama Blu lo desidera, il fuoco può essere acceso, emettendo luce ma senza calore. Altrimenti, quest'area è buia."
											],
											"id": "0ee"
										},
										{
											"type": "entries",
											"name": "Secret Door",
											"page": 18,
											"entries": [
												"La porta segreta a nord-ovest può essere trovata con una prova riuscita di {@dc 15} Saggezza ({@skill Perception}). Non è chiusa a chiave e conduce all'area 60."
											],
											"id": "0ef"
										}
									],
									"id": "0ed"
								}
							],
							"id": "0da"
						}
					],
					"id": "0d7"
				},
				{
					"type": "section",
					"name": "Rotting Root",
					"page": 20,
					"entries": [
						"Poco prima della caduta, {@creature Dirt-Under-Nails|RtG}, un nano druido, rivendicò questa zona come sua casa. Durante un'escursione nel Sottosuolo, si imbatté in uno strano fungo sapiente che gli fece un'offerta che non poteva rifiutare. Il druido è stato infettato dalle sue spore, è tornato a casa ed è qui da allora. L'unica compagnia che ha sono i resti infestati degli intrusi occasionali: i marciumi.",
						{
							"type": "entries",
							"name": "Rotting Root Clan Omens",
							"page": 20,
							"entries": [
								"Il clan Rotting Root elimina la corruzione e la malvagità quando appaiono in natura. Le aberrazioni e le mostruosità che corromperebbero l'ambiente circostante sono i principali tra i loro nemici.",
								{
									"type": "list",
									"items": [
										"Solo una fiamma purificatrice può bruciare un cuore pestilenziale.",
										"Un albero piantato in un terreno insanguinato marcisce dall'interno.",
										"Se mille occhi sono puntati su di te, allora mille occhi dovranno essere strappati se vuoi passare inosservato."
									]
								}
							],
							"id": "0f1"
						},
						{
							"type": "entries",
							"name": "Dungeon Features",
							"page": 20,
							"entries": [
								"Se non diversamente specificato altrove, l'area presenta le seguenti caratteristiche:",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Dimensions and Terrain",
											"page": 20,
											"entries": [
												"Le pareti e i pavimenti sono piani e in mattoni di pietra squadrata con soffitti alti 10 piedi. Sotto i piedi si trova una fitta crescita di micelio. Grandi ciuffi di funghi alti crescono in tutta l'area. Le pareti sono ricoperte di simboli intricati e insoliti, cerchi a spirale, angoli frastagliati e immagini apparentemente senza senso, tutti dipinti con un'innominabile sostanza marrone."
											],
											"id": "0f4"
										},
										{
											"type": "entries",
											"name": "Light",
											"page": 20,
											"entries": [
												"La stanza è completamente buia, fatta eccezione per qualche macchia occasionale di fungo bioluminescente che diffonde una luce fioca in un raggio di 1,5 metri."
											],
											"id": "0f5"
										},
										{
											"type": "entries",
											"name": "Sounds and Smells",
											"page": 20,
											"entries": [
												"Respiro sibilante, piedi strascicati. Marciume, polvere e terra appena rivoltata."
											],
											"id": "0f6"
										},
										{
											"type": "entries",
											"name": "Mycelium",
											"page": 20,
											"entries": [
												"Sebbene abbastanza fitto da poter essere calpestato nella maggior parte dei punti, occasionali zone di sottobosco di 5 piedi sono sciolte e sono {@quickref difficult terrain||3}."
											],
											"id": "0f7"
										},
										{
											"type": "entries",
											"name": "Mushrooms",
											"page": 20,
											"entries": [
												"Le dimensioni dei funghi variano da pochi centimetri a 5 piedi di altezza e si possono trovare in dozzine di vivaci tonalità di rosso, blu, verde e giallo. Qualsiasi abitante dell'area ({@creature Dirt-Under-Nails|RtG} o marciumi) può fondersi in un ciuffo di funghi e spostarsi in un altro entro 100 piedi come se utilizzasse l'abilità Tree Stride. Un gruppo di funghi occupa un quadrato di 1,5 metri (CA 11, 28 punti ferita e immunità ai danni da veleno)."
											],
											"id": "0f8"
										}
									],
									"id": "0f3"
								}
							],
							"id": "0f2"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 20,
							"entries": [
								"Le seguenti posizioni sono collegate alla mappa 7.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/010.webp"
									},
									"title": "Map 7",
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 80,
										"offsetX": 10,
										"offsetY": 26,
										"scale": 2
									},
									"width": 564,
									"height": 797,
									"mapRegions": [
										{
											"area": "103",
											"points": [
												[
													443,
													48
												],
												[
													366,
													48
												],
												[
													366,
													155
												],
												[
													443,
													155
												]
											]
										},
										{
											"area": "101",
											"points": [
												[
													481,
													162
												],
												[
													345,
													162
												],
												[
													345,
													385
												],
												[
													481,
													385
												]
											]
										},
										{
											"area": "0fa",
											"points": [
												[
													167,
													102
												],
												[
													47,
													102
												],
												[
													47,
													316
												],
												[
													167,
													316
												]
											]
										},
										{
											"area": "0fb",
											"points": [
												[
													224,
													320
												],
												[
													47,
													320
												],
												[
													47,
													465
												],
												[
													224,
													465
												]
											]
										},
										{
											"area": "0ff",
											"points": [
												[
													522,
													563
												],
												[
													267,
													563
												],
												[
													267,
													694
												],
												[
													522,
													694
												]
											]
										},
										{
											"area": "0fe",
											"points": [
												[
													243,
													489
												],
												[
													124,
													489
												],
												[
													124,
													699
												],
												[
													243,
													699
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/010.webp"
									},
									"id": "161",
									"credit": "Dyson Logos"
								},
								{
									"type": "entries",
									"name": "44. A Warning",
									"page": 20,
									"entries": [
										"Qui il micelio cresce solo in zone sottili, lasciando visibile la maggior parte del pavimento di pietra. Nell'angolo sud-orientale si trova un boschetto di funghi. L'unica altra caratteristica è lo scheletro dell'orco che indossa degli stracci e una piccola borsa, il tutto ricoperto da una leggera spolverata di quelle che sembrano spore.",
										"I personaggi che ispezionano lo scheletro o la borsa che trasporta rischiano di disturbare il fungo che ne ricopre il corpo. Aprendo la borsa, le spore riempiono un'area di 1,5 metri che circonda immediatamente lo scheletro. Qualsiasi creatura vivente nell'area deve riuscire in un tiro salvezza su Costituzione {@dc 15} o diventare {@condition poisoned} per 1 ora. Mentre {@condition poisoned} è in questo modo, la creatura ha vulnerabilità ai danni necrotici e da veleno e ha svantaggio ai tiri salvezza contro il veleno. La borsa contiene tre monete d'argento ossidate e una fiala vuota."
									],
									"id": "0fa"
								},
								{
									"type": "entries",
									"name": "45. Storeroom",
									"page": 20,
									"entries": [
										"Resti ammuffiti di casse, barili e altri contenitori giacevano sparsi qua e là, il loro contenuto rovinato al punto da essere irriconoscibile. A {@creature rotter|RtG} (vedi appendice A) è qui, a marcire.",
										{
											"type": "entries",
											"name": "Locked Door",
											"page": 20,
											"entries": [
												"La porta di legno sul muro orientale è chiusa a chiave. La colonia di funghi non capisce il concetto che sta dietro ad una chiave, ma non ha comunque bisogno di sbloccarla. La porta può essere sbloccata con una prova di Destrezza riuscita {@dc 17} utilizzando {@item thieves' tools|PHB}. Tuttavia, la porta è così gonfia di umidità che per aprirla è comunque necessario effettuare con successo una prova di Forza {@dc 17} ({@skill Athletics})."
											],
											"id": "0fc"
										}
									],
									"id": "0fb"
								},
								{
									"type": "entries",
									"name": "46. Hallway",
									"page": 20,
									"entries": [
										"Questo breve corridoio rappresenta l'altro ingresso all'area. Il micelio qui è cresciuto sulla porta e sulle pareti, bloccando di fatto l'uscita. Una creatura che tenta di aprire la porta deve superare una prova di Forza {@dc 25} ({@skill Athletics}) per spazzare via la crescita. Tuttavia, così facendo si riempie l'intero corridoio di spore (vedi area 44, sopra)."
									],
									"id": "0fd"
								},
								{
									"type": "entries",
									"name": "47. Laboratory",
									"page": 21,
									"entries": [
										"Quest'area un tempo era luogo di studio e sperimentazione per {@creature Dirt-Under-Nails|RtG}. Ha visto giorni migliori. Due {@creature rotter|RtG|rotters} (vedi appendice A) possono solitamente essere trovati qui, anche se c'è una {@chance 25} possibilità che siano entrati nell'area 48, qui sotto. La nicchia della parete settentrionale ospita un'ampia fonte poco profonda da cui sgorga acqua dolce. Un boschetto di funghi cresce appena ad est del fonte battesimale."
									],
									"id": "0fe"
								},
								{
									"type": "entries",
									"name": "48. Grim Nutriment",
									"page": 21,
									"entries": [
										"Una massa raccolta di scheletri - orchi dall'aspetto - pendono dall'ampia colonna quadrata nella parte orientale della stanza, tenuti in posizione dalla fitta crescita di tentacoli spugnosi intrecciati nelle loro ossa. Un esame più attento rivela che le ossa sono ricoperte di simboli simili a quelli dipinti sui muri.",
										"Una manciata di sottili funghi rosa crescono dentro e attorno agli scheletri. Tre ceppi di funghi sono sparsi per la stanza.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 21,
											"entries": [
												"Dal pilastro è possibile raccogliere un totale di tre funghi rosa, ognuno dei quali funziona come un {@item potion of greater healing} che fornisce anche nutrimento sufficiente a sostenere una creatura per un giorno. Tuttavia, i funghi sono delicati e ciascuno richiede una prova riuscita di Destrezza {@dc 13} ({@skill Sleight of Hand}) per essere raccolto."
											],
											"id": "100"
										}
									],
									"id": "0ff"
								},
								{
									"type": "entries",
									"name": "49. Fetid Oracle",
									"page": 21,
									"entries": [
										"Questa stanza è una vera e propria giungla di alti funghi di vari colori e forme. Sebbene sia oscurato dalla crescita, si può vedere il bagliore di un falò riflesso sulle pareti e sul soffitto a nord dell'ingresso. Tre ceppi di funghi sono sparsi per tutta la stanza. I funghi nella parte nord della stanza sono stati ripuliti. Due panche realizzate con funghi trattati alchemicamente sono poste attorno a un fuoco centrale. {@creature Dirt-Under-Nails|RtG} (vedi appendice A) si siede su una panchina e fissa le fiamme.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 21,
											"entries": [
												"{@creature Dirt-Under-Nails|RtG} trasporta monete del valore di 50 mo di varie zecche, nonché una verga +2 del custode del patto."
											],
											"id": "102"
										}
									],
									"id": "101"
								},
								{
									"type": "entries",
									"name": "49a. Reliquary",
									"page": 21,
									"entries": [
										"La porta di questa stanza è fatta di pietra squadrata con precisione. È chiuso a chiave e intrappolato con un glifo di interdizione di 5° livello che viene attivato da qualsiasi creatura non vegetale che tenti di aprire la porta. Il rilevamento del glifo quasi {@condition invisible} richiede una prova riuscita di {@dc 15} Intelligenza ({@skill Investigation}). Tuttavia il controllo viene effettuato con svantaggio a causa della crescita del micelio sulla parete. Se attivato, il glifo viene lanciato {@spell cloudkill} (salvataggio {@dc 15}).",
										{
											"type": "inset",
											"name": "Dirt-Under-Nails",
											"page": 21,
											"entries": [
												"Anche se una volta poteva essere un nano, {@creature Dirt-Under-Nails|RtG} ora è tutt'altro. La presa del fungo è evidente; la sua pelle chiazzata è di varie tonalità di marrone, viola e bianco, e la sua barba è una rete di radici pallide e sottili. Un trio di funghi cresce lungo il suo collo e si attorciglia fino alla parte posteriore della testa. I suoi occhi sono annebbiati e quando parla la sua voce è roca. Si riferisce a se stesso come \"noi\" e \"noi\", probabilmente riferendosi alle spore che hanno messo radici nel suo corpo.",
												"{@creature Dirt-Under-Nails|RtG} è eternamente paziente, l'unica cosa che può veramente suscitare la sua rabbia è una minaccia per se stesso o per coloro con cui condivide. È perfettamente contento di essere lasciato a fissare il suo fuoco per l'eternità."
											],
											"id": "104"
										}
									],
									"id": "103"
								}
							],
							"id": "0f9"
						}
					],
					"id": "0f0"
				},
				{
					"type": "section",
					"name": "Red Wardens",
					"page": 21,
					"entries": [
						"Questa zona cavernosa era un tempo un giardino sotterraneo che fungeva da fonte di flora utilizzata sia per esigenze medicinali che dietetiche. Era anche un luogo di ritrovo per cerimonie per onorare o celebrare importanti sviluppi condivisi tra le tribù, come avanzamenti per la città o vittorie condivise tra leader tribali. L'area era supervisionata dai Guardiani Rossi.",
						"Le Cascate Rosse prendono il nome dal ruscello che scorre attraverso la zona. Il sedimento roccioso lungo il fondo del torrente, combinato con la luce proveniente dall'alto, conferisce all'acqua una tonalità rossastra.",
						{
							"type": "entries",
							"name": "Red Wardens Omens",
							"page": 21,
							"entries": [
								"Le tradizioni di questa sottotribù seguono da vicino quelle di Luthic, la Madre delle Caverne. Promuovevano l'unità tra le persone rafforzando le tradizioni e i rituali incentrati sul cerchio della vita e della morte. Erano spesso guerrieri-sciamani e guaritori.",
								"I Custodi Rossi hanno le loro usanze uniche guidate da presagi e profezie specifici:",
								{
									"type": "list",
									"items": [
										"Il sangue condiviso degli orchi porta la vita al focolare e la morte ai suoi nemici.",
										"Avere paura quando guardi il tuo riflesso significa invitare la morte nella tua anima.",
										"Devi proiettare un'ombra almeno una volta al giorno per espellere la corruzione dentro di te."
									]
								}
							],
							"id": "106"
						},
						{
							"type": "entries",
							"name": "Dungeon Features",
							"page": 21,
							"entries": [
								"Ciascuna sezione di quest'area condivide le seguenti funzionalità:",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Terrain",
											"page": 21,
											"entries": [
												"Il terreno è ricoperto da una miscela di terra e fitta vegetazione muschiosa."
											],
											"id": "109"
										},
										{
											"type": "entries",
											"name": "Lighting",
											"page": 21,
											"entries": [
												"Tre fessure nel soffitto, larghe non più di mezzo metro, lasciano il posto a periodiche brecce di luce solare e lunare all'interno dell'area. Il resto del soffitto è ricoperto da un muschio bioluminescente che emette un morbido bagliore rosso-arancio. Anche insieme, entrambi forniscono solo una debole fonte di luce."
											],
											"id": "10a"
										},
										{
											"type": "entries",
											"name": "Underground Stream",
											"page": 21,
											"entries": [
												"L'acqua scorre da sud in un ruscello che divide l'area, poi scende attraverso la porta a saracinesca a nord-est nel Lago degli Antenati. L'acqua sul lato sud della camera è profonda quattro piedi ed è profonda sei piedi sul lato nord dopo essere caduta nella piccola pozza (area 50). Il muschio bioluminescente che cresce sul soffitto cresce anche lungo il terreno sotto la superficie del ruscello, conferendo all'acqua una distinta tonalità rossastra."
											],
											"id": "10b"
										}
									],
									"id": "108"
								}
							],
							"id": "107"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 21,
							"entries": [
								"Le seguenti posizioni sono collegate alla mappa 8.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/011.webp"
									},
									"title": "Map 8",
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 70,
										"offsetY": 27,
										"scale": 2
									},
									"width": 707,
									"height": 861,
									"mapRegions": [
										{
											"area": "116",
											"points": [
												[
													661,
													202
												],
												[
													545,
													202
												],
												[
													545,
													308
												],
												[
													661,
													308
												]
											]
										},
										{
											"area": "110",
											"points": [
												[
													625,
													83
												],
												[
													430,
													83
												],
												[
													430,
													170
												],
												[
													625,
													170
												]
											]
										},
										{
											"area": "10d",
											"points": [
												[
													467,
													323
												],
												[
													322,
													323
												],
												[
													322,
													433
												],
												[
													467,
													433
												]
											]
										},
										{
											"area": "113",
											"points": [
												[
													321,
													159
												],
												[
													230,
													159
												],
												[
													230,
													352
												],
												[
													321,
													352
												]
											]
										},
										{
											"area": "119",
											"points": [
												[
													585,
													485
												],
												[
													222,
													485
												],
												[
													222,
													773
												],
												[
													585,
													773
												]
											]
										},
										{
											"area": "11d",
											"points": [
												[
													203,
													474
												],
												[
													144,
													474
												],
												[
													144,
													665
												],
												[
													203,
													665
												]
											]
										},
										{
											"area": "11f",
											"points": [
												[
													109,
													429
												],
												[
													33,
													429
												],
												[
													33,
													526
												],
												[
													109,
													526
												]
											]
										},
										{
											"area": "11e",
											"points": [
												[
													107,
													529
												],
												[
													32,
													529
												],
												[
													32,
													644
												],
												[
													107,
													644
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/011.webp"
									},
									"id": "162",
									"credit": "Dyson Logos"
								},
								{
									"type": "entries",
									"name": "50. Chamber of the Mother",
									"page": 21,
									"entries": [
										"Questa camera un tempo era il luogo di numerosi raduni tribali e processioni d'onore. Serviva anche come terreno per la raccolta della flora per cibo e medicine.",
										{
											"type": "insetReadaloud",
											"page": 22,
											"entries": [
												"Il torrente impetuoso scende da una ripida sporgenza in una piccola pozza sul lato nord della camera. Un raggio di luce splende sulle acque da una fessura nel soffitto sovrastante."
											],
											"id": "10e"
										},
										"La cascata scende di tre metri in una piccola pozza di acqua rossa brillante. La piscina è profonda sette piedi.",
										{
											"type": "entries",
											"name": "The Last Warden",
											"page": 22,
											"entries": [
												"Lo spirito di Ahthi Greenclaws, ultimo dei Custodi Rossi, risiede qui, apparendo solo quando il rituale viene eseguito al Ponte degli Eroi (area 51)."
											],
											"id": "10f"
										}
									],
									"id": "10d"
								},
								{
									"type": "entries",
									"name": "50a. Warden's Gate",
									"page": 22,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 22,
											"entries": [
												"Una saracinesca di ferro arrugginito blocca il passaggio a nord-est. Accanto al passaggio oltre il cancello, scorre l'acqua di un ruscello che taglia l'area. Il ruscello ha un distinto colore rossastro che svanisce costantemente una volta raggiunta la saracinesca."
											],
											"id": "111"
										},
										"Il cancello stesso è arrugginito e usurato. Ci sono diverse opzioni disponibili per superarlo.",
										{
											"type": "entries",
											"name": "Using the Crank",
											"page": 22,
											"entries": [
												"Per aprirlo è possibile utilizzare una manovella sul muro vicino su entrambi i lati del cancello, il che richiede una prova di Forza ({@skill Athletics} riuscita {@dc 14}. Questo metodo richiede una certa delicatezza. La saracinesca si apre solo a metà (circa 4 piedi) e deve essere tenuta aperta, ma troppa forza causa la rottura del meccanismo di sollevamento arrugginito. Ad ogni round, il personaggio che tiene aperta la saracinesca deve effettuare un tiro salvezza su Saggezza {@dc 13}. Se il tiro salvezza fallisce, le catene si spezzano e la saracinesca si chiude di colpo. Ogni personaggio che si muove sotto la saracinesca deve riuscire un tiro salvezza di Destrezza {@dc 15} o subire 18 ({@damage 4d8}) danni perforanti.",
												"Forzandolo ad aprirsi. Un personaggio può piegare le sbarre con una prova riuscita di Forza {@dc 19} ({@skill Athletics}), creando uno spazio abbastanza ampio da consentire il passaggio di una creatura Media o più piccola. Se tutto il resto fallisce, è possibile realizzare un'apertura della stessa dimensione danneggiando le travi arrugginite. Una sezione debole della saracinesca ha CA 13, 45 punti ferita e resistenza ai danni perforanti."
											],
											"id": "112"
										}
									],
									"id": "110"
								},
								{
									"type": "entries",
									"name": "50b. Statue and Grounds",
									"page": 22,
									"entries": [
										"Questo angolo della stanza ha delle scale che portano a sud e una porta che conduce a nord. Accanto alle scale, su una grande piattaforma circolare, si trova la statua in pietra di un orso delle caverne.",
										{
											"type": "entries",
											"name": "Statue of the Mother",
											"page": 23,
											"entries": [
												"La statua dell'orso delle caverne ha artigli anormalmente lunghi e affilati, che la identificano come una rappresentazione della dea Luthic. Una prova riuscita di {@dc 15} Intelligenza ({@skill Investigation}) rivela che le braccia della statua possono essere sollevate verso l'alto. In questo modo l'intera piattaforma scivolerà verso nord, rivelando un dislivello di 3 metri sotto di essa in un passaggio nascosto verso l'area 66."
											],
											"id": "114"
										},
										{
											"type": "entries",
											"name": "Poisonous Patch",
											"page": 23,
											"entries": [
												"La macchia di funghi vicino al ruscello è velenosa se disturbata. Può essere individuato e identificato con una prova riuscita di {@dc 15} Saggezza ({@skill Survival}). Quando una creatura si sposta di almeno 1,5 metri in questa zona, rilascia una nuvola di spore velenose. La creatura e ogni creatura entro 1,5 metri da essa devono riuscire un tiro salvezza su Costituzione {@dc 14} o diventare {@condition poisoned}. Un personaggio {@condition poisoned} può ripetere questo tiro salvezza una volta ogni ora, rimuovendo l'effetto in caso di successo."
											],
											"id": "115"
										}
									],
									"id": "113"
								},
								{
									"type": "entries",
									"name": "50c. Overgrown Flora",
									"page": 23,
									"entries": [
										"Questo angolo della camera è dove venivano coltivate e raccolte la maggior parte delle erbe medicinali. Sul soffitto di quest'area si trova A {@creature cloaker} insieme a quattro {@creature giant bat||giant bats}. Il mantello attacca qualsiasi personaggio che si muove in questo lato della camera.",
										{
											"type": "entries",
											"name": "Entangling Vines",
											"page": 23,
											"entries": [
												"La vegetazione in quest'area è stata corrotta da magie malvagie, che si contorcono sul terreno e si avvolgono attorno alle gambe delle creature che vi passano attraverso. Il terreno qui conta come {@quickref difficult terrain||3}. I personaggi che si muovono attraverso quest'area devono riuscire in un tiro salvezza di Destrezza {@dc 13} o cadere {@condition prone} alla fine del loro movimento. I personaggi che corrono o eseguono l'azione {@action Dash} hanno uno svantaggio al tiro."
											],
											"id": "117"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 23,
											"entries": [
												"Un personaggio che supera una prova di Saggezza {@dc 13} ({@skill Survival}) identifica particolari muschi ed erbe con proprietà curative. Se raccolto e processato con un {@item herbalism kit|PHB} per un'ora, ce n'è abbastanza per produrre due antitossine e due pozioni curative."
											],
											"id": "118"
										}
									],
									"id": "116"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/012.webp"
									},
									"width": 1242,
									"height": 769,
									"credit": "Ilich Henriquez"
								},
								{
									"type": "entries",
									"name": "51. Warden's Terrace",
									"page": 23,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 23,
											"entries": [
												"Funghi imponenti crescono dal pavimento ricoperto di muschio, raggiungendo l'altezza quasi del soffitto. Un ponte di pietra consente il passaggio attraverso il torrente."
											],
											"id": "11a"
										},
										"A {@creature rot troll|MTF} (vedi appendice A) ha fatto la sua tana qui. Risiede sulla piattaforma in cima alla scala occidentale e attacca il gruppo a vista. Le scale su entrambi i lati della camera terminano entrambe con muri di detriti crollati. Questo troll può effettuare un attacco con gli artigli aggiuntivo con la sua azione Multiattacco.",
										{
											"type": "entries",
											"name": "Rushing Current",
											"page": 23,
											"entries": [
												"La corrente in questa parte della camera è forte e scorre da un'apertura a sud. L'acqua qui è profonda sette piedi. I personaggi che cadono in acqua devono effettuare un tiro salvezza sulla Forza {@dc 15} o essere trasportati dalla corrente a una velocità di 20 piedi per round. I personaggi spinti contro le rocce subiscono 18 ({@damage 4d8}) danni contundenti."
											],
											"id": "11b"
										},
										{
											"type": "entries",
											"name": "Heroes' Bridge",
											"page": 23,
											"entries": [
												"Il ponte è decorato con i nomi scolpiti degli eroi e dei leader che sono stati onorati in questa camera. I personaggi che eseguono qui il rituale del legame di sangue (vedi area 54), subiscono ciascuno 1 danno tagliente. Il rituale evoca lo spirito di Ahthi Greenclaws.",
												"Lo spirito sale dalla piccola pozza nell'area 50 e purifica l'area. Una volta ripulite, la macchia velenosa nell'area 50b e le piante rampicanti impiglianti nell'area 50c vengono entrambe sradicate. Se invece il sangue di qualsiasi altra creatura viene versato intenzionalmente nella pozza, Ahthi Greenclaws si trasforma in un potenziato {@creature water elemental}. L'elementale può effettuare un attacco di schianto aggiuntivo con la sua azione Multiattacco."
											],
											"id": "11c"
										}
									],
									"id": "119"
								},
								{
									"type": "entries",
									"name": "52. Workshops",
									"page": 24,
									"entries": [
										"Ognuna di queste stanze contiene una varietà di materiali di lavorazione. La maggior parte degli strumenti sono rovinati. Se il gruppo impiega almeno cinque minuti a cercare ed effettua con successo una prova di {@dc 14} Intelligenza ({@skill Investigation}), trova un {@item herbalism kit|PHB}, un set di {@item mason's tools|PHB} e un set di {@item alchemist's supplies|PHB}."
									],
									"id": "11d"
								},
								{
									"type": "entries",
									"name": "53. Painted Hall",
									"page": 24,
									"entries": [
										"Le pareti di questa stanza sono ricoperte di dipinti e sculture in pietra che raffigurano e descrivono diversi eventi significativi che segnano lo sviluppo e la crescita della città e della sua società tribale. I personaggi che superano una prova di Saggezza ({@skill Insight}) {@dc 14} raccolgono alcune informazioni storiche (come il nome della città e come i suoi popoli sono cresciuti sotto la guida delle loro divinità)."
									],
									"id": "11e"
								},
								{
									"type": "entries",
									"name": "54. Ritual Chamber",
									"page": 24,
									"entries": [
										"Questa stanza più piccola è decorata con stendardi dipinti sbiaditi che raffigurano i diversi rituali praticati dalla tribù per eventi importanti come l'onorazione di eroi di guerra, trattati e cambiamenti nella leadership tribale.",
										{
											"type": "entries",
											"name": "Blood Bond Ritual",
											"page": 24,
											"entries": [
												"Una prova riuscita di Saggezza {@dc 13} ({@skill Perception}) identifica il Ponte degli Eroi nell'area 51, così come il rituale eseguito tra i membri di spicco della tribù. Implica che uno o più orchi si taglino i palmi delle mani e spremano simultaneamente il loro sangue nelle acque correnti."
											],
											"id": "120"
										},
										{
											"type": "entries",
											"name": "Water Font",
											"page": 24,
											"entries": [
												"Un contenitore cilindrico alto un metro e mezzo è appoggiato alla parete nord, pieno di acqua sporca e viscosa. Se purificata con cibi e bevande purificanti, o se il rituale del legame di sangue viene eseguito sul ponte nell'area 51, l'acqua è limpida. Una volta al giorno, se un personaggio fissa le acque limpide della fonte ed effettua con successo una prova di Intelligenza {@skill Arcana} {@dc 16}, ottiene il beneficio di un incantesimo {@spell scrying}."
											],
											"id": "121"
										}
									],
									"id": "11f"
								}
							],
							"id": "10c"
						}
					],
					"id": "105"
				},
				{
					"type": "section",
					"name": "Luthic's Zealots",
					"page": 24,
					"entries": [
						{
							"type": "entries",
							"name": "Luthic's Zealots Omens",
							"page": 24,
							"entries": [
								{
									"type": "list",
									"items": [
										"Quando maneggi i morti onorati, mostra rispetto accecandoti, altrimenti il ​​tuo disonore contaminerà il loro spirito.",
										"Quando offri da bere a un altro, dimostra le tue onorevoli intenzioni bevendo il primo sorso.",
										"Prelevare sangue con malizia in un luogo di guarigione maledirà te e la tua stirpe per sempre.",
										"Se allontani un orco ferito, ti condanni a subire le sue ferite.",
										"Le acque di casa sono la cura più potente per qualsiasi orco malato."
									]
								}
							],
							"id": "123"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 24,
							"entries": [
								"Le seguenti posizioni sono collegate alla mappa 9.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/013.webp"
									},
									"title": "Map 9",
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 72,
										"offsetX": -22,
										"offsetY": -10,
										"scale": 2
									},
									"width": 995,
									"height": 774,
									"mapRegions": [
										{
											"area": "12d",
											"points": [
												[
													892,
													322
												],
												[
													713,
													322
												],
												[
													713,
													427
												],
												[
													892,
													427
												]
											]
										},
										{
											"area": "12f",
											"points": [
												[
													747,
													31
												],
												[
													634,
													31
												],
												[
													634,
													146
												],
												[
													747,
													146
												]
											]
										},
										{
											"area": "12c",
											"points": [
												[
													710,
													466
												],
												[
													565,
													466
												],
												[
													565,
													606
												],
												[
													710,
													606
												]
											]
										},
										{
											"area": "131",
											"points": [
												[
													521,
													38
												],
												[
													330,
													38
												],
												[
													330,
													197
												],
												[
													521,
													197
												]
											]
										},
										{
											"area": "12a",
											"points": [
												[
													281,
													70
												],
												[
													165,
													70
												],
												[
													165,
													197
												],
												[
													281,
													197
												]
											]
										},
										{
											"area": "126",
											"points": [
												[
													642,
													257
												],
												[
													127,
													257
												],
												[
													127,
													463
												],
												[
													642,
													463
												]
											]
										},
										{
											"area": "125",
											"points": [
												[
													316,
													468
												],
												[
													206,
													468
												],
												[
													206,
													574
												],
												[
													316,
													574
												]
											]
										},
										{
											"area": "136",
											"points": [
												[
													531,
													568
												],
												[
													419,
													568
												],
												[
													419,
													720
												],
												[
													531,
													720
												]
											]
										},
										{
											"area": "135",
											"points": [
												[
													386,
													603
												],
												[
													309,
													603
												],
												[
													309,
													726
												],
												[
													386,
													726
												]
											]
										},
										{
											"area": "139",
											"points": [
												[
													821,
													607
												],
												[
													717,
													607
												],
												[
													717,
													751
												],
												[
													821,
													751
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/013.webp"
									},
									"id": "163",
									"credit": "Dyson Logos"
								},
								{
									"type": "entries",
									"name": "55. Shrine to Luthic",
									"page": 24,
									"entries": [
										"Un piccolo santuario dedicato a Luthic, la dea orca della medicina, è ancora in piedi, sebbene qualsiasi stoffa o altro materiale morbido sia marcito da tempo dalla sua pietra. In cima ad un'alta lastra, una statua scolpita raffigura un'orca femmina che indossa talismani druidici e in piedi sopra diversi soldati orchi feriti, con le braccia tese. Un'iscrizione, resa superficiale dalla polvere e dall'età, recita \"Con vita rinnovata, insegui la tua preda\".",
										"Il santuario è antico quanto i suoi dintorni, ma conserva ancora un po' di magia. Se un orco prega al santuario, ha vantaggio sui successivi tre tiri salvezza su Costituzione. Questo beneficio dura fino al successivo riposo lungo."
									],
									"id": "125"
								},
								{
									"type": "entries",
									"name": "56. Healing Floor",
									"page": 24,
									"entries": [
										"Questa lunga stanza rettangolare è disseminata di detriti di mobili marci e mucchi di tessuti degradati. Alcune lastre di pietra rimangono intatte tra i detriti, ciascuna di dimensioni e altezza tali da fungere da giaciglio per gli orchi residenti. Una lastra contiene ancora i resti di un orco; ora solo ossa e frammenti di armatura metallica.",
										{
											"type": "insetReadaloud",
											"page": 24,
											"entries": [
												"Incastonate nelle pareti nord e sud ci sono profonde alcove, tre su ciascun lato. Nell'alcova a nord-est vedi del movimento, anche se fluttua appena ai margini della tua visione."
											],
											"id": "127"
										},
										"Nell'alcova nord-orientale c'è Hinsha, un orco {@creature ghost}. Hinsha era la principale guaritrice di questa zona quando era viva e ha continuato a infestare la zona dopo la sua prematura morte. Quando i giocatori si avvicinano per la prima volta, lei è spaventata e sembra sul punto di attaccarli. Quando vede che sono orchi, si rilassa e ringrazia Luthic che sono qui. Ha le seguenti informazioni da fornire:",
										{
											"type": "list",
											"items": [
												"Anni fa, i membri del clan dominante abdicarono improvvisamente alla loro posizione, gettando la città nel caos.",
												"In tutta la città scoppiò una terribile guerra civile, con i membri delle diverse tribù familiari in lotta per il potere.",
												"Il reparto di Hinsha era un luogo fermo dove non si combatteva, dove qualsiasi orco poteva cercare asilo e guarigione.",
												"Alla fine, il clan Boneshield divenne impaziente per il rifiuto di Hinsha di consegnare i nemici feriti.",
												"I Boneshield lanciarono un assalto al reparto e lo staff di Hinsha non era equipaggiato per gestire l'intera forza combattente. Lei e il suo staff furono massacrati, insieme ai suoi pazienti.",
												"I sopravvissuti alla guerra si resero conto che la città non era più sicura, così, clan dopo clan, se ne andarono per stabilire nuove case."
											]
										},
										"Quando i giocatori informano Hinsha della loro intenzione di riunire i clan e ristabilire la fortezza, lei è cautamente ottimista. \"Questo era il cuore pulsante della nostra gente\", spiega, \"e bisogna purificarlo\".",
										"Hinsha dice che può eseguire un rituale che allontanerà la cattiva volontà e il tradimento che contaminano il posto. Tuttavia, per farlo avrà bisogno di tre componenti rituali:",
										{
											"type": "list",
											"items": [
												"Il cuore ancora pulsante di un nemico ucciso tre volte (si trova nell'area 57).",
												"Le acque più pure provenienti da casa nostra (che si trovano nella zona 60).",
												"Un impiastro fatto con le ossa dei morti onorevoli (trovato nell'area 59)."
											]
										},
										{
											"type": "entries",
											"name": "The Ritual",
											"page": 25,
											"entries": [
												"Una volta che i giocatori tornano a Hinsha con gli oggetti per il rituale, lei chiede loro di aiutarla a far riposare gli ultimi spiriti.",
												"Mentre esegue la cerimonia, tre ondate di spiriti assalgono i giocatori. L'ondata successiva arriva non appena l'ondata precedente viene distrutta:",
												{
													"type": "list",
													"items": [
														"{@creature Poltergeist||Poltergeists} (uno per ogni giocatore)",
														"{@creature Ghost||Ghosts} (uno ogni due giocatori) e due spettri",
														"Two {@creature wraith||wraiths}"
													]
												}
											],
											"id": "128"
										},
										"I poltergeist generalmente evitano di avvicinarsi troppo ai giocatori, usando invece la loro Spinta Telecinetica per scagliare vari frammenti di detriti contro il gruppo. Tuttavia, a causa dei soffitti alti 12 piedi, non potranno mai arrivare abbastanza in alto da essere fuori dalla portata del corpo a corpo.",
										"Non appena l'ultimo nemico viene sconfitto, leggi:",
										{
											"type": "insetReadaloud",
											"page": 25,
											"entries": [
												"Con un improvviso aumento di volume, Hinsha pronuncia l'ultimo dei suoi incantesimi e i reagenti davanti a lei lampeggiano di un verde brillante. Si fondono, librandosi nell'aria, e si fondono in una sfera liscia che cambia colore prima di stabilizzarsi in un rosso brillante. La luce calda pulsa da esso con lo stesso battito costante del terribile cuore.",
												"Il ritmo accelera e la luce sembra avvolgere ogni cosa nella stanza. \"Grazie\", dice solennemente Hinsha da dietro la sfera. \"Forse tu sei il cambiamento necessario in questo luogo oscuro. Devi promettere di non permettere mai più all'avidità di consumarci tutti.\""
											],
											"id": "129"
										},
										"Quando i giocatori acconsentono, Hinsha e la sfera svaniscono nel nulla. La zona sembra stare meglio, come se un male intangibile fosse stato finalmente dissipato."
									],
									"id": "126"
								},
								{
									"type": "entries",
									"name": "57. Quarantine",
									"page": 25,
									"entries": [
										"La porta di questa camera è decorata con rune di protezione e avvertimenti chiari e fortemente espressi in Orco. Si legge \"Un male contenuto; morte a chi entra\" e \"Ucciso due volte, il cuore batte ancora\". Sebbene la magia sia diminuita nel tempo, le rune brillano ancora debolmente.",
										"Non è difficile aprire la porta dall'esterno e, non appena un giocatore lo fa, leggi:",
										{
											"type": "insetReadaloud",
											"page": 25,
											"entries": [
												"Non appena si forma la minima crepa tra la porta e il suo stipite, la porta si spalanca e una raffica di vento incredibilmente forte spinge tutti voi nella stanza di guarigione principale.",
												"Mentre ti rialzi, vedi una nuova figura nella stanza, e sembra decisamente sconvolta. È più o meno umanoide, anche se alto facilmente nove piedi. Una volta sfoggiava un paio di corna e ali impressionanti, ma tutto ciò che rimane sono i resti lacerati dove gli furono violentemente strappati. Il suo petto, segnato da profonde cicatrici, batte sonoramente con un battito cardiaco lento e costante."
											],
											"id": "12b"
										},
										"Questo è un {@creature horned devil} che attacca immediatamente. Una volta sconfitto, il suo corpo si disintegra rapidamente in cenere, lasciando dietro di sé il cuore pulsante."
									],
									"id": "12a"
								},
								{
									"type": "entries",
									"name": "58. Intake",
									"page": 25,
									"entries": [
										"Questa stanza è dominata da una lunga lastra di pietra che era chiaramente una scrivania o un tavolo di qualche tipo. Sulla parete settentrionale, un rilievo scolpito della dea Luthic guarda la stanza dall'alto con uno sguardo matronale.",
										"Un'iscrizione sotto il rilievo recita: \"Nessun danno troppo grande, nessun bisogno troppo forte\".",
										"Nella stanza sono presenti alcuni detriti sparsi provenienti da mobili rotti e la porta a nord-ovest è chiusa, ma non bloccata. Se i giocatori indagano, trovano una scatola marcia sotto la scrivania contenente un {@item potion of greater healing} e un {@item potion of healing}.",
										"Prendere le pozioni fa arrabbiare i due {@creature ghost||ghosts} che si aggirano invisibilmente per la stanza. Attaccano gli intrusi."
									],
									"id": "12c"
								},
								{
									"type": "entries",
									"name": "59. Staff Sleeping Quarters",
									"page": 25,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 25,
											"entries": [
												"Questa stanza contiene i resti sparsi di diversi letti a castello e altri mobili. Quando entri, il movimento si muove tra i mucchi di detriti e le ossa di una dozzina di scheletri di orchi si alzano per affrontarti."
											],
											"id": "12e"
										},
										"Ce ne sono dodici {@creature skeleton||skeletons} qui con le seguenti modifiche:",
										{
											"type": "list",
											"items": [
												"Hanno i tratti Aggressività e Fortezza non morta.",
												"Hanno un punteggio di Forza pari a 16.",
												"Portano asce grandi con un +5 per colpire che infliggono 9 ({@damage 1d12 + 3}) danni taglienti."
											]
										},
										"Questi scheletri sono i resti del personale della barriera di guarigione, anche se ora sono non morti senza mente. Una volta sconfitti, i giocatori possono macinare alcune ossa in un impiastro utilizzabile. Tuttavia, a causa della superstizione della tribù, questo deve essere fatto con gli occhi bendati altrimenti l'impiastro non sarà un reagente efficace. Hinsha può spiegarlo ai giocatori se necessario."
									],
									"id": "12d"
								},
								{
									"type": "entries",
									"name": "60. Storage",
									"page": 25,
									"entries": [
										"In questa stanza, le scorte mediche fuoriescono da scatole marce. In un angolo, il contenuto di una fiala frantumata ha scavato un piccolo cratere nel pavimento di pietra.",
										{
											"type": "insetReadaloud",
											"page": 25,
											"entries": [
												"Quando entri, una delle fiale intatte di una cassa traballa, poi vola in aria per frantumarsi sul muro accanto a te."
											],
											"id": "130"
										},
										"I quattro {@creature poltergeist||poltergeists} nella stanza tentano di lanciare fiale di acido ai giocatori. Ci sono dodici fiale nella scatola e l'acido corrode il pavimento dove viene lanciato, anche se colpisce una creatura.",
										"Se una fiala colpisce un quadretto o una creatura in un quadretto sopra la porta segreta, si scopre che si tratta di un antico pozzo che è stato abilmente nascosto per sembrare parte del pavimento. Una scala scende all'area 43 nelle caverne sottostanti.",
										"Una volta che i giocatori hanno sconfitto i poltergeist, possono prendere tutte le fiale rimanenti. Inoltre, sono presenti un {@item potion of greater healing} e un {@item potion of diminution}, nessuno dei quali è etichettato.",
										"C'è anche una grande fiasca di acqua limpida tappata con cera. Questo è un reagente per la cerimonia di Hinsha. Come si conviene a un orco onorevole, un giocatore deve stappare e assaggiare l'acqua prima di dargliela (un'antica usanza per dimostrare che non si sta offrendo una bevanda {@condition poisoned})."
									],
									"id": "12f"
								},
								{
									"type": "entries",
									"name": "61. Cavern",
									"page": 27,
									"entries": [
										"Entrando nella caverna, il flusso del ruscello si allarga fino a diventare il rivolo di una pozza poco profonda prima di restringersi nuovamente sull'altro lato. Diversi massi giacciono sparsi per la camera, anche se il pavimento sembra straordinariamente liscio e nudo tra di loro.",
										"Due {@creature galeb duhr} si nascondono tra i massi, sfruttando al meglio la loro falsa apparenza e {@sense tremorsense|MM}. Una volta che il gruppo è completamente all'interno della camera, lancia un attacco. I galeb duhr non possono essere identificati se non con mezzi magici, quindi i giocatori probabilmente lo saranno {@status surprised} durante il primo round di combattimento."
									],
									"id": "131"
								}
							],
							"id": "124"
						}
					],
					"id": "122"
				},
				{
					"type": "section",
					"name": "Fang Trust",
					"page": 27,
					"entries": [
						"Una comunità di orchi conosciuta come Fang Trust si prendeva cura dei worg della città. Un personaggio che appartiene al Fang Trust sa che il gruppo crede che offrire un pasto a un worg al primo incontro fosse il modo più rapido per legarsi con la creatura."
					],
					"id": "132"
				},
				{
					"type": "entries",
					"name": "Dungeon Features",
					"page": 27,
					"entries": [
						"Gli orchi addestravano e si prendevano cura dei worg in questa parte della città. I Worg erano guardiani, cavalcature, inseguitori e amici degli orchi. Tutte le aree del Worg Ground hanno le seguenti caratteristiche:",
						{
							"type": "list",
							"items": [
								"I soffitti sono alti 15 piedi.",
								"Non sono presenti fonti di luce.",
								"Le pareti e le porte sono in pietra. Le porte non hanno pomelli o maniglie ma sono realizzate per essere facilmente aperte da entrambe le direzioni."
							]
						}
					],
					"id": "133"
				},
				{
					"type": "entries",
					"name": "Dungeon Locations",
					"page": 27,
					"entries": [
						"Le seguenti posizioni sono collegate alla mappa 10.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/RtG/014.webp"
							},
							"title": "Map 10",
							"imageType": "map",
							"grid": {
								"type": "square",
								"size": 67,
								"offsetX": -9,
								"offsetY": 25,
								"scale": 2
							},
							"width": 571,
							"height": 957,
							"mapRegions": [
								{
									"area": "136",
									"points": [
										[
											231,
											7
										],
										[
											127,
											7
										],
										[
											127,
											149
										],
										[
											231,
											149
										]
									]
								},
								{
									"area": "135",
									"points": [
										[
											96,
											40
										],
										[
											25,
											40
										],
										[
											25,
											155
										],
										[
											96,
											155
										]
									]
								},
								{
									"area": "144",
									"points": [
										[
											96,
											245
										],
										[
											61,
											245
										],
										[
											61,
											334
										],
										[
											96,
											334
										]
									]
								},
								{
									"area": "143",
									"points": [
										[
											196,
											347
										],
										[
											48,
											347
										],
										[
											48,
											517
										],
										[
											196,
											517
										]
									]
								},
								{
									"area": "145",
									"points": [
										[
											303,
											445
										],
										[
											200,
											445
										],
										[
											200,
											523
										],
										[
											303,
											523
										]
									]
								},
								{
									"area": "13c",
									"points": [
										[
											265,
											215
										],
										[
											265,
											376
										],
										[
											199,
											376
										],
										[
											199,
											341
										],
										[
											136,
											341
										],
										[
											136,
											215
										]
									]
								},
								{
									"area": "139",
									"points": [
										[
											501,
											44
										],
										[
											405,
											44
										],
										[
											405,
											179
										],
										[
											501,
											179
										]
									]
								},
								{
									"area": "13d",
									"points": [
										[
											472,
											243
										],
										[
											367,
											243
										],
										[
											367,
											423
										],
										[
											472,
											423
										]
									]
								},
								{
									"area": "14b",
									"points": [
										[
											500,
											682
										],
										[
											396,
											682
										],
										[
											396,
											858
										],
										[
											500,
											858
										]
									]
								},
								{
									"area": "14a",
									"points": [
										[
											368,
											628
										],
										[
											230,
											628
										],
										[
											230,
											925
										],
										[
											368,
											925
										]
									]
								},
								{
									"area": "147",
									"points": [
										[
											213,
											782
										],
										[
											58,
											782
										],
										[
											58,
											890
										],
										[
											213,
											890
										]
									]
								}
							],
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/RtG/thumbnail/014.webp"
							},
							"id": "164",
							"credit": "Dyson Logos"
						},
						{
							"type": "entries",
							"name": "62. Monument Chamber",
							"page": 27,
							"entries": [
								"Questa camera di pietra polverosa ha un Orco scolpito sulle pareti dal pavimento al soffitto; la maggior parte è sbiadita oltre la leggibilità. Le poche parole leggibili sono i nomi dei worg che morirono servendo la città. Tradotti da Orc, questi nomi sono Drool Puppy, Great Claw, Howler, Quiet Step e Snoof.",
								"Un incantesimo {@spell detect magic} rivela che i nomi leggibili irradiano aure di magia illusoria. Se una creatura tocca uno di questi nomi, il suono dell'ululato unico del worg deceduto riempie la camera per un momento prima di svanire."
							],
							"id": "135"
						},
						{
							"type": "entries",
							"name": "63. Trainers' Chambers",
							"page": 27,
							"entries": [
								"Quattro cuccette di pietra sono costruite nelle pareti di questa camera polverosa e il simbolo del Fang Trust, un cerchio di sei zanne, è scolpito nel pavimento.",
								{
									"type": "entries",
									"name": "Creatures",
									"page": 27,
									"entries": [
										"Un {@creature crawling claw} fatto dalla mano di un orco si nasconde in una delle cuccette. L'artiglio tenta di rimanere nascosto, fuggendo se attaccato o evidentemente notato, sfrecciando per la città per allontanarsi da potenziali aggressori. Una creatura con un punteggio passivo di Saggezza ({@skill Perception}) pari a 14 o superiore nota l'artiglio."
									],
									"id": "137"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 27,
									"entries": [
										"L'artiglio strisciante indossa un anello di amicizia animale."
									],
									"id": "138"
								}
							],
							"id": "136"
						},
						{
							"type": "entries",
							"name": "64. Funeral Room",
							"page": 27,
							"entries": [
								"Antichi segni di fuliggine e bruciature nere rovinano il pavimento di questa camera, che presenta un foro di 90 cm di diametro nel soffitto. Questa stanza veniva utilizzata per bruciare i cadaveri dei worg deceduti.",
								{
									"type": "entries",
									"name": "Creatures",
									"page": 28,
									"entries": [
										"Se una creatura attraversa il centro di questa stanza, appare il fantasma di un worg chiamato Grande Artiglio. Ha le statistiche di a {@creature ghost} con le seguenti modifiche:",
										{
											"type": "list",
											"items": [
												"Il Grande Artiglio è Grande e ha 55 ({@dice 10d10}) punti ferita.",
												"Il Grande Artiglio parla il Comune e l'Orco."
											]
										},
										"Quando appare per la prima volta, Great Claw ringhia ai personaggi, avvertendoli di andarsene. Una prova riuscita di Carisma ({@skill Persuasion} {@dc 14} convince il Grande Artiglio che i personaggi non intendono fare del male. Un personaggio che offre cibo per Great Claw ottiene vantaggio in questa prova, poiché anche se non può mangiare il cibo, apprezza il gesto. Se i personaggi si rifiutano di andarsene e falliscono la prova, lei attacca, combattendo finché non viene distrutta.",
										"Se i personaggi riescono nella prova, Great Claw è felicissimo di vedere gli orchi sono tornati per restaurare la città. Condivide le seguenti informazioni con i personaggi:",
										{
											"type": "list",
											"items": [
												"Il Grande Artiglio era il capo dei worg quando la città cadde.",
												"Grande Artiglio e altri due worg, Urlatore e Snoof, morirono negli ultimi giorni della città. Poiché avevano giurato di proteggere questo luogo, i loro spiriti non sono stati in grado di proseguire il viaggio.",
												"Molti anni fa, un negromante che cercava cadaveri in città trasformò gli spiriti di Urlatore e Snoof in malvagità {@creature wraith||wraiths}. Hanno ucciso il negromante e ora inseguono i loro vecchi recinti (area 66).",
												"Se i personaggi distruggono Urlatore e Snoof, gli spiriti dei worg verranno sepolti e Grande Artiglio li ricompenserà. Se i personaggi lo hanno già fatto, Grande Artiglio può sentire che i suoi amici sono andati avanti e premia i personaggi."
											]
										}
									],
									"id": "13a"
								},
								{
									"type": "entries",
									"name": "Great Claw's Reward",
									"page": 28,
									"entries": [
										"Se i personaggi uccidono il {@creature wraith||wraiths} nell'area 66, il Grande Artiglio li tocca uno per uno. Ogni personaggio ottiene un talismano di eroismo (vedi \"Amuleti\" nel capitolo 7 della Guida del Dungeon Master)."
									],
									"id": "13b"
								}
							],
							"id": "139"
						},
						{
							"type": "entries",
							"name": "65. Training Room",
							"page": 28,
							"entries": [
								"I resti di tre manichini di ferro arrugginiti ricoprono il pavimento di questa camera. Un personaggio che esamina i manichini trova dei fori nel metallo. Una prova riuscita di {@dc 13} Intelligenza ({@skill Nature}) rivela che queste forature sono state provocate dal morso di un worg."
							],
							"id": "13c"
						},
						{
							"type": "entries",
							"name": "66. Worg Pens",
							"page": 28,
							"entries": [
								{
									"type": "insetReadaloud",
									"page": 28,
									"entries": [
										"Un brivido freddo soffia attraverso questa camera che odora leggermente di animale sudato e peloso. Al centro del pavimento giace uno scheletro vestito di nero. Sei accoglienti recinti ricoperti di antiche ossa di pollo sono costruiti nelle pareti nord, sud ed est della camera."
									],
									"id": "13e"
								},
								"Quando i personaggi entrano in questa camera, due spettri worg appaiono e attaccano, combattendo finché non vengono distrutti. Hanno le statistiche di {@creature wraith||wraiths} con le seguenti modifiche:",
								{
									"type": "list",
									"items": [
										"Sono grandi e hanno 76 ({@dice 9d10 + 27}) punti ferita ciascuno.",
										"Parlano Comune e Orco."
									]
								},
								"La prima volta che un personaggio usa un'azione per offrire cibo agli spettri, gli spettri usano la loro azione successiva tentando di mangiare il cibo. Dopo un tentativo, si ricordano che non possono mangiare nulla ora che sono non morti e riprendono ad attaccare.",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 28,
									"entries": [
										"Lo scheletro indossa un marsupio contenente polvere di rubino del valore di 750 mo."
									],
									"id": "13f"
								}
							],
							"id": "13d"
						}
					],
					"id": "134"
				},
				{
					"type": "section",
					"name": "Quill Keepers",
					"page": 29,
					"entries": [
						"I Custodi delle penne erano gli studiosi della città che registravano storie e insegnavano ai giovani cittadini a leggere e scrivere. Un Custode delle Piume sa che il gruppo colloca i tomi contenenti la conoscenza più pericolosa in cima agli scaffali, tenendo quei libri il più lontano possibile dalle forze del male dei Piani Inferiori.",
						{
							"type": "entries",
							"name": "Dungeon Features",
							"page": 29,
							"entries": [
								"Gli orchi crearono un luogo dove poter studiare, scrivere, insegnare e leggere. Questa zona della città era chiamata semplicemente Conservatorio. Tutti gli ambienti del Conservatorio hanno le seguenti caratteristiche:",
								{
									"type": "list",
									"items": [
										"I soffitti sono alti 10 piedi.",
										"Non sono presenti fonti di luce.",
										"Le pareti e le porte sono in pietra."
									]
								}
							],
							"id": "141"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 29,
							"entries": [
								"Le seguenti posizioni sono collegate alla mappa 10.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/014.webp"
									},
									"title": "Map 10",
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 67,
										"offsetX": -9,
										"offsetY": 25,
										"scale": 2
									},
									"width": 571,
									"height": 957,
									"mapRegions": [
										{
											"area": "136",
											"points": [
												[
													231,
													7
												],
												[
													127,
													7
												],
												[
													127,
													149
												],
												[
													231,
													149
												]
											]
										},
										{
											"area": "135",
											"points": [
												[
													96,
													40
												],
												[
													25,
													40
												],
												[
													25,
													155
												],
												[
													96,
													155
												]
											]
										},
										{
											"area": "144",
											"points": [
												[
													96,
													245
												],
												[
													61,
													245
												],
												[
													61,
													334
												],
												[
													96,
													334
												]
											]
										},
										{
											"area": "143",
											"points": [
												[
													196,
													347
												],
												[
													48,
													347
												],
												[
													48,
													517
												],
												[
													196,
													517
												]
											]
										},
										{
											"area": "145",
											"points": [
												[
													303,
													445
												],
												[
													200,
													445
												],
												[
													200,
													523
												],
												[
													303,
													523
												]
											]
										},
										{
											"area": "13c",
											"points": [
												[
													265,
													215
												],
												[
													265,
													376
												],
												[
													199,
													376
												],
												[
													199,
													341
												],
												[
													136,
													341
												],
												[
													136,
													215
												]
											]
										},
										{
											"area": "139",
											"points": [
												[
													501,
													44
												],
												[
													405,
													44
												],
												[
													405,
													179
												],
												[
													501,
													179
												]
											]
										},
										{
											"area": "13d",
											"points": [
												[
													472,
													243
												],
												[
													367,
													243
												],
												[
													367,
													423
												],
												[
													472,
													423
												]
											]
										},
										{
											"area": "14b",
											"points": [
												[
													500,
													682
												],
												[
													396,
													682
												],
												[
													396,
													858
												],
												[
													500,
													858
												]
											]
										},
										{
											"area": "14a",
											"points": [
												[
													368,
													628
												],
												[
													230,
													628
												],
												[
													230,
													925
												],
												[
													368,
													925
												]
											]
										},
										{
											"area": "147",
											"points": [
												[
													213,
													782
												],
												[
													58,
													782
												],
												[
													58,
													890
												],
												[
													213,
													890
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/014.webp"
									},
									"id": "165",
									"credit": "Dyson Logos"
								},
								{
									"type": "entries",
									"name": "67. Study",
									"page": 29,
									"entries": [
										"Questa stanza è ricoperta dai resti putrefatti di tavoli di legno rotti e sedie imbottite. Nelle pareti sono incastonati scaffali vuoti. Un personaggio che fruga in cima agli scaffali e supera una prova di {@dc 14} Intelligenza ({@skill Investigation}) trova un pulsante che apre la porta dell'area 69."
									],
									"id": "143"
								},
								{
									"type": "entries",
									"name": "68. Closet",
									"page": 29,
									"entries": [
										"Questa camera contiene una dozzina di abiti mangiati dalle tarme ricamati con il simbolo dei Custodi delle penne, un paio di aculei incrociati."
									],
									"id": "144"
								},
								{
									"type": "entries",
									"name": "69. Scroll Vault",
									"page": 29,
									"entries": [
										"La porta di questa stanza è chiusa a chiave, anche se non è visibile alcuna serratura. Un pulsante nell'area 67 apre la porta, oppure un controllo riuscito di Forza {@dc 22} ({@skill Athletics}) forza la porta ad aprirsi. La porta ha CA 17, 27 punti ferita e immunità al veleno e ai danni psichici.",
										"Una custodia per pergamene si trova al centro di un tappeto intessuto con il simbolo dei Custodi delle penne, un paio di aculei incrociati. Questo {@creature rug of smothering} attacca se i personaggi si rompono o forzano la porta, ma per il resto rimane dormiente.",
										{
											"type": "entries",
											"name": "Treasure",
											"page": 29,
											"entries": [
												"La custodia di scorrimento contiene un {@item spell scroll} di {@spell modify memory}."
											],
											"id": "146"
										}
									],
									"id": "145"
								},
								{
									"type": "entries",
									"name": "70. Librarian's Office",
									"page": 29,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 29,
											"entries": [
												"Questo ufficio polveroso è ancora intatto. Un'enorme scrivania di pietra domina la parete ovest, dietro di essa una lussuosa sedia che marcisce. Lungo la parete nord, una libreria dal pavimento al soffitto contiene tomi ammuffiti."
											],
											"id": "148"
										},
										"La maggior parte dei libri sugli scaffali sono rovinati a causa dell'età, ma un personaggio che impiega 10 minuti per frugare nello scaffale più alto trova un diario intatto scritto da Scalora il Sapiente. Il diario contiene tutte le informazioni presenti nella sezione \"Cenni storici\" dell'introduzione sulla storia della città.",
										{
											"type": "entries",
											"name": "Secret Door",
											"page": 29,
											"entries": [
												"Il contorno di una porta segreta che collega quest'area all'area 71 può essere rilevato con una prova riuscita di {@dc 14} Intelligenza ({@skill Investigation})."
											],
											"id": "149"
										}
									],
									"id": "147"
								},
								{
									"type": "entries",
									"name": "71. Library",
									"page": 29,
									"entries": [
										"Scaffali contenenti tomi rovinati sono allineati lungo le pareti di questa camera. Torin Dwendale (umano Tethyrian maschio caotico e malvagio {@creature mage}) cerca nella biblioteca con il suo {@creature shield guardian} libri di incantesimi utili, ma finora non ha trovato nulla. Quando vede i personaggi, si presenta con uno svolazzo affettato e dice loro che sta cercando tra le rovine incantesimi da aggiungere alla sua collezione.",
										"Se uno qualsiasi dei personaggi porta con sé un libro degli incantesimi, un Libro delle ombre o un {@item spell scroll}, attacca, sperando di rubare l'oggetto. Torin combatte fino a quando i suoi punti ferita non vengono ridotti alla metà, ottiene l'oggetto che desidera o il suo scudo guardiano viene distrutto, quindi fugge. Altrimenti, cerca di convincere i personaggi a combattere i golem nell'area 72, tentandoli con storie di tesori nel laboratorio dei golem. Spera che i personaggi uccidano i golem o viceversa, poi potrà uccidere il vincitore indebolito e reclamare il tesoro nella stanza.",
										"Torin ha lanciato una protezione sul suo {@item shield guardian amulet|IDRotF} che lo fa sbriciolare in polvere se viene rimosso dal suo corpo. Il suo libro degli incantesimi contiene tutti gli incantesimi che ha preparato."
									],
									"id": "14a"
								},
								{
									"type": "entries",
									"name": "72. Golem Laboratory",
									"page": 29,
									"entries": [
										{
											"type": "insetReadaloud",
											"page": 29,
											"entries": [
												"Due creature fatte di carne cucita insieme si scontrano in questa stanza ricoperta di mobili rotti e vetri. Tutto ciò che rimane intatto è un'unica libreria con un tomo in cima al suo livello più alto."
											],
											"id": "14c"
										},
										"I due {@creature flesh golem||flesh golems} in questa Camera sono fuori controllo dopo essere stati rinchiusi per secoli. Attaccano qualsiasi altra creatura che notano, combattendo finché non vengono distrutti. Dopo che i golem di carne sono stati distrutti, Torin e il suo guardiano protettore (vedi area 71) colgono l'attimo per attaccare i personaggi o rubare il libro degli incantesimi in questa stanza.",
										{
											"type": "entries",
											"name": "Spellbook",
											"page": 29,
											"entries": [
												"L'unico libro sullo scaffale è un libro degli incantesimi con i seguenti incantesimi: {@spell banishment}, {@spell cone of cold}, {@spell counterspell}, {@spell detect magic}, {@spell detect thoughts}, {@spell fire shield}, {@spell fly}, {@spell globe of invulnerability}, {@spell identify}, {@spell lightning bolt}, {@spell mage armor}, {@spell magic missile}, {@spell mind blank}, {@spell mirror image}, {@spell misty step}, {@spell scrying}, {@spell stoneskin}, {@spell teleport}, {@spell time stop} e {@spell wall of force}."
											],
											"id": "14d"
										}
									],
									"id": "14b"
								}
							],
							"id": "142"
						}
					],
					"id": "140"
				},
				{
					"type": "section",
					"name": "False Hope, Dark Promises",
					"page": 30,
					"entries": [
						"Quando i personaggi entrano in quest'area finale, vengono immediatamente esaminati dal {@creature balhannoth|MTF} (vedi appendice A) che ha fatto la sua tana qui. Originario della Coltre Oscura, il feroce e predatore balhannoth altera la realtà nella sua tana per far sembrare il luogo invitante ai viaggiatori. Una volta che gli orchi entrano, il balhannoth inizia a tessere la sua trappola.",
						{
							"type": "entries",
							"name": "Dungeon Features",
							"page": 30,
							"entries": [
								"La tana del Balhannoth ha le seguenti caratteristiche:",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Illumination",
											"page": 30,
											"entries": [
												"Non c'è luce qui, tranne dove indicato."
											],
											"id": "151"
										},
										{
											"type": "entries",
											"name": "Ceilings",
											"page": 30,
											"entries": [
												"I soffitti sono alti venti piedi."
											],
											"id": "152"
										},
										{
											"type": "entries",
											"name": "Doors",
											"page": 30,
											"entries": [
												"Le porte sono di pietra e piuttosto pesanti; nel corso degli anni sono rimasti bloccati nei loro telai e richiedono una prova riuscita di Forza {@dc 16} ({@skill Athletics}) per forzare l'apertura. Non sono bloccati."
											],
											"id": "153"
										}
									],
									"id": "150"
								}
							],
							"id": "14f"
						},
						{
							"type": "entries",
							"name": "Dungeon Locations",
							"page": 30,
							"entries": [
								"Quest'area del dungeon è collegata alla mappa 11.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/RtG/015.webp"
									},
									"title": "Map 11",
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 61,
										"offsetY": 33,
										"scale": 2
									},
									"width": 520,
									"height": 1293,
									"mapRegions": [
										{
											"area": "155",
											"points": [
												[
													213,
													42
												],
												[
													56,
													42
												],
												[
													56,
													1206
												],
												[
													213,
													1206
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/RtG/thumbnail/015.webp"
									},
									"id": "166",
									"credit": "Dyson Logos"
								},
								{
									"type": "entries",
									"name": "73. Balhannoth Lair",
									"page": 30,
									"entries": [
										"Tutte le camere nell'area mostrata sulla mappa 11 fanno parte della tana del Balhannoth. Grazie ad una forma limitata di telepatia, la creatura può percepire i desideri degli altri e identificare immagini di luoghi in cui si aspetta che tali desideri vengano soddisfatti. Il balhannoth quindi distorce la realtà attorno a sé, ricostruendo l'ambiente in modo che corrisponda all'aspetto del luogo che la creatura cerca.",
										"Un balhannoth si nutre di paura e disperazione, traendo piacere dall'orrore che sperimentano le sue vittime. Terrorizza la sua preda usando i suoi poteri di distorsione della realtà per mascherare la sua presenza finché non riesce ad afferrare il bersaglio. Quindi si teletrasporta per nutrirsi delle sue vittime.",
										{
											"type": "entries",
											"name": "Preparatory Note",
											"page": 30,
											"entries": [
												"Mentre ti prepari a giocare a quest'avventura, vorrai chiedere a ciascuno dei giocatori quali sono le speranze e i sogni dei loro personaggi per questa spedizione. Questo è anche un buon momento per chiedere ai giocatori informazioni su linee e veli. È importante evitare fattori scatenanti personali in un incontro come questo. Se si sentono a disagio nel parlare di queste cose davanti al gruppo, fornisci loro un bigliettino o un altro mezzo privato per comunicartelo. Ciò dovrebbe avvenire prima ancora che inizino a vagare per il sotterraneo, e può accadere come parte di un rituale di \"invio\" tenuto dagli anziani che li affida a questo compito.",
												"Una volta entrati i personaggi, starà a te improvvisare la descrizione delle aree mentre il balhannoth li dà la caccia e tenta di eliminarli uno per uno. Se ciò non bastasse, c'è un trio di cubi gelatinosi che vagano per queste sale, approfittando della confusione causata dai balhannoth per nutrirsi."
											],
											"id": "156"
										}
									],
									"id": "155"
								}
							],
							"id": "154"
						}
					],
					"id": "14e"
				},
				{
					"type": "section",
					"name": "Conclusion",
					"page": 30,
					"entries": [
						"Una volta che gli orchi hanno ripulito l'intero dungeon e distrutto il balhannoth, le loro tribù unite li celebrano come eroi. Il nuovo Overlox li arruolerà come gruppo per partecipare come parte di un consiglio speciale per ricostruire e proteggere la loro casa. Il nuovo Overlox chiederà ai personaggi di donare tutto tranne il 20% di qualsiasi tesoro non magico che potrebbero aver scoperto per aiutare a rifornirsi, ma permetterà loro di conservare tutti gli oggetti magici trovati."
					],
					"id": "157"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Appendix A: Creatures",
			"entries": [
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Balhannoth|MTF}",
						"{@creature Bronze Scout|MTF}",
						"{@creature Dirt-Under-Nails|RtG}",
						"{@creature Iron Cobra|MTF}",
						"{@creature Oaken Bolter|MTF}",
						"{@creature Rot Troll|MTF}",
						"{@creature Rotter|RtG}",
						"{@creature Stone Defender|MTF}"
					]
				}
			],
			"id": "158"
		},
		{
			"type": "section",
			"name": "Appendix B: Maps",
			"entries": [
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/RtG/016.webp"
							},
							"title": "Full Map—North-East",
							"width": 1632,
							"height": 1238,
							"mapRegions": [
								{
									"area": "01c",
									"points": [
										[
											1556,
											526
										],
										[
											1519,
											526
										],
										[
											1519,
											734
										],
										[
											1556,
											734
										]
									]
								},
								{
									"area": "01b",
									"points": [
										[
											1514,
											523
										],
										[
											1482,
											523
										],
										[
											1482,
											550
										],
										[
											1514,
											550
										]
									]
								},
								{
									"area": "023",
									"points": [
										[
											1388,
											541
										],
										[
											1392,
											551
										],
										[
											1504,
											551
										],
										[
											1504,
											710
										],
										[
											1387,
											710
										],
										[
											1387,
											719
										],
										[
											1368,
											719
										],
										[
											1368,
											710
										],
										[
											1346,
											688
										],
										[
											1346,
											665
										],
										[
											1276,
											665
										],
										[
											1276,
											598
										],
										[
											1345,
											598
										],
										[
											1345,
											572
										],
										[
											1368,
											549
										],
										[
											1368,
											541
										]
									]
								},
								{
									"area": "028",
									"points": [
										[
											1433,
											458
										],
										[
											1251,
											458
										],
										[
											1251,
											528
										],
										[
											1433,
											528
										]
									]
								},
								{
									"area": "02d",
									"points": [
										[
											1412,
											733
										],
										[
											1298,
											733
										],
										[
											1298,
											780
										],
										[
											1412,
											780
										]
									]
								},
								{
									"area": "038",
									"points": [
										[
											1504,
											855
										],
										[
											1503,
											917
										],
										[
											1415,
											916
										],
										[
											1416,
											875
										],
										[
											1432,
											871
										],
										[
											1482,
											872
										],
										[
											1485,
											855
										]
									]
								},
								{
									"area": "037",
									"points": [
										[
											1069,
											805
										],
										[
											1599,
											805
										],
										[
											1599,
											849
										],
										[
											1069,
											849
										]
									]
								},
								{
									"area": "044",
									"points": [
										[
											1057,
											370
										],
										[
											749,
											370
										],
										[
											749,
											432
										],
										[
											1057,
											432
										]
									]
								},
								{
									"area": "047",
									"points": [
										[
											1181,
											417
										],
										[
											1071,
											417
										],
										[
											1071,
											435
										],
										[
											1181,
											435
										]
									]
								},
								{
									"area": "048",
									"points": [
										[
											1235,
											399
										],
										[
											1148,
											399
										],
										[
											1148,
											366
										],
										[
											1235,
											366
										]
									]
								},
								{
									"area": "044",
									"points": [
										[
											1505,
											365
										],
										[
											1239,
											365
										],
										[
											1239,
											431
										],
										[
											1505,
											431
										]
									]
								},
								{
									"area": "049",
									"points": [
										[
											1274,
											273
										],
										[
											1213,
											273
										],
										[
											1213,
											320
										],
										[
											1274,
											320
										]
									]
								},
								{
									"area": "04b",
									"points": [
										[
											1092,
											180
										],
										[
											1128,
											179
										],
										[
											1142,
											206
										],
										[
											1124,
											225
										],
										[
											1102,
											245
										],
										[
											1067,
											245
										],
										[
											1051,
											233
										],
										[
											1025,
											237
										],
										[
											1007,
											260
										],
										[
											966,
											268
										],
										[
											944,
											240
										],
										[
											964,
											233
										],
										[
											979,
											205
										],
										[
											1015,
											181
										],
										[
											1045,
											186
										],
										[
											1060,
											196
										],
										[
											1086,
											189
										]
									]
								},
								{
									"area": "04c",
									"points": [
										[
											1070,
											340
										],
										[
											1018,
											340
										],
										[
											1018,
											366
										],
										[
											1070,
											366
										]
									]
								},
								{
									"area": "04d",
									"points": [
										[
											666,
											191
										],
										[
											684,
											180
										],
										[
											695,
											185
										],
										[
											715,
											183
										],
										[
											725,
											176
										],
										[
											741,
											180
										],
										[
											743,
											195
										],
										[
											737,
											205
										],
										[
											747,
											225
										],
										[
											745,
											244
										],
										[
											723,
											245
										],
										[
											696,
											228
										],
										[
											682,
											219
										],
										[
											668,
											211
										],
										[
											664,
											203
										]
									]
								},
								{
									"area": "086",
									"points": [
										[
											607,
											458
										],
										[
											476,
											458
										],
										[
											476,
											662
										],
										[
											607,
											662
										]
									]
								},
								{
									"area": "08c",
									"points": [
										[
											630,
											673
										],
										[
											473,
											673
										],
										[
											473,
											730
										],
										[
											630,
											730
										]
									]
								},
								{
									"area": "0a5",
									"points": [
										[
											422,
											182
										],
										[
											334,
											182
										],
										[
											334,
											250
										],
										[
											422,
											250
										]
									]
								},
								{
									"area": "0b2",
									"points": [
										[
											307,
											182
										],
										[
											307,
											206
										],
										[
											317,
											206
										],
										[
											317,
											225
										],
										[
											309,
											225
										],
										[
											309,
											248
										],
										[
											290,
											267
										],
										[
											290,
											229
										],
										[
											264,
											229
										],
										[
											264,
											207
										],
										[
											286,
											207
										],
										[
											286,
											182
										]
									]
								},
								{
									"area": "0c9",
									"points": [
										[
											138,
											160
										],
										[
											152,
											164
										],
										[
											172,
											173
										],
										[
											185,
											186
										],
										[
											192,
											202
										],
										[
											192,
											228
										],
										[
											185,
											245
										],
										[
											176,
											257
										],
										[
											165,
											266
										],
										[
											147,
											272
										],
										[
											124,
											271
										],
										[
											104,
											263
										],
										[
											89,
											246
										],
										[
											81,
											228
										],
										[
											84,
											204
										],
										[
											93,
											183
										],
										[
											114,
											170
										],
										[
											128,
											164
										]
									]
								},
								{
									"area": "0cf",
									"points": [
										[
											170,
											294
										],
										[
											103,
											294
										],
										[
											103,
											319
										],
										[
											170,
											319
										]
									]
								},
								{
									"area": "0d0",
									"points": [
										[
											141,
											435
										],
										[
											151,
											438
										],
										[
											167,
											444
										],
										[
											181,
											456
										],
										[
											188,
											466
										],
										[
											192,
											482
										],
										[
											192,
											502
										],
										[
											185,
											518
										],
										[
											177,
											531
										],
										[
											162,
											542
										],
										[
											137,
											548
										],
										[
											120,
											545
										],
										[
											102,
											535
										],
										[
											89,
											520
										],
										[
											80,
											500
										],
										[
											84,
											477
										],
										[
											97,
											453
										],
										[
											113,
											443
										],
										[
											130,
											438
										]
									]
								},
								{
									"area": "0c3",
									"points": [
										[
											261,
											343
										],
										[
											219,
											343
										],
										[
											219,
											524
										],
										[
											261,
											524
										]
									]
								},
								{
									"area": "0c2",
									"points": [
										[
											339,
											363
										],
										[
											263,
											363
										],
										[
											263,
											391
										],
										[
											339,
											391
										]
									]
								},
								{
									"area": "0ac",
									"points": [
										[
											358,
											321
										],
										[
											399,
											321
										],
										[
											421,
											343
										],
										[
											421,
											409
										],
										[
											396,
											434
										],
										[
											336,
											434
										],
										[
											336,
											415
										],
										[
											358,
											415
										]
									]
								},
								{
									"area": "0ba",
									"points": [
										[
											399,
											442
										],
										[
											357,
											442
										],
										[
											357,
											527
										],
										[
											399,
											527
										]
									]
								},
								{
									"area": "098",
									"points": [
										[
											418,
											804
										],
										[
											372,
											804
										],
										[
											358,
											788
										],
										[
											337,
											779
										],
										[
											314,
											785
										],
										[
											300,
											799
										],
										[
											293,
											803
										],
										[
											280,
											805
										],
										[
											280,
											847
										],
										[
											292,
											847
										],
										[
											302,
											857
										],
										[
											317,
											867
										],
										[
											339,
											869
										],
										[
											353,
											865
										],
										[
											365,
											858
										],
										[
											370,
											847
										],
										[
											418,
											847
										]
									]
								},
								{
									"area": "097",
									"points": [
										[
											356,
											917
										],
										[
											310,
											917
										],
										[
											310,
											1010
										],
										[
											356,
											1010
										]
									]
								},
								{
									"area": "094",
									"points": [
										[
											493,
											964
										],
										[
											425,
											964
										],
										[
											425,
											1008
										],
										[
											493,
											1008
										]
									]
								},
								{
									"area": "095",
									"points": [
										[
											497,
											937
										],
										[
											465,
											937
										],
										[
											465,
											962
										],
										[
											497,
											962
										]
									]
								},
								{
									"area": "093",
									"points": [
										[
											515,
											804
										],
										[
											472,
											804
										],
										[
											472,
											849
										],
										[
											515,
											849
										]
									]
								},
								{
									"area": "05b",
									"points": [
										[
											819,
											503
										],
										[
											860,
											503
										],
										[
											883,
											526
										],
										[
											883,
											573
										],
										[
											861,
											595
										],
										[
											815,
											595
										],
										[
											795,
											575
										],
										[
											795,
											528
										]
									]
								},
								{
									"area": "056",
									"points": [
										[
											792,
											460
										],
										[
											792,
											503
										],
										[
											766,
											529
										],
										[
											725,
											529
										],
										[
											725,
											460
										]
									]
								},
								{
									"area": "05e",
									"points": [
										[
											787,
											550
										],
										[
											723,
											550
										],
										[
											723,
											594
										],
										[
											787,
											594
										]
									]
								},
								{
									"area": "061",
									"points": [
										[
											767,
											620
										],
										[
											677,
											620
										],
										[
											677,
											687
										],
										[
											767,
											687
										]
									]
								},
								{
									"area": "064",
									"points": [
										[
											907,
											712
										],
										[
											840,
											712
										],
										[
											840,
											779
										],
										[
											907,
											779
										]
									]
								},
								{
									"area": "067",
									"points": [
										[
											997,
											710
										],
										[
											930,
											710
										],
										[
											930,
											779
										],
										[
											997,
											779
										]
									]
								},
								{
									"area": "06c",
									"points": [
										[
											1042,
											622
										],
										[
											977,
											622
										],
										[
											977,
											663
										],
										[
											1042,
											663
										]
									]
								},
								{
									"area": "070",
									"points": [
										[
											1022,
											460
										],
										[
											956,
											460
										],
										[
											956,
											526
										],
										[
											1022,
											526
										]
									]
								},
								{
									"area": "07d",
									"points": [
										[
											1178,
											597
										],
										[
											1050,
											597
										],
										[
											1050,
											685
										],
										[
											1178,
											685
										]
									]
								},
								{
									"area": "074",
									"points": [
										[
											1112,
											505
										],
										[
											1227,
											505
										],
										[
											1227,
											571
										],
										[
											1112,
											571
										]
									]
								},
								{
									"area": "079",
									"points": [
										[
											1206,
											711
										],
										[
											1092,
											711
										],
										[
											1092,
											779
										],
										[
											1206,
											779
										]
									]
								}
							],
							"imageType": "map",
							"grid": {
								"type": "square",
								"size": 69,
								"offsetX": 32,
								"offsetY": -6,
								"scale": 3
							},
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/RtG/thumbnail/016.webp"
							},
							"id": "167",
							"credit": "Dyson Logos"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/RtG/017.webp"
							},
							"title": "Full Map—South-West",
							"width": 1615,
							"height": 1221,
							"mapRegions": [
								{
									"area": "103",
									"points": [
										[
											1505,
											510
										],
										[
											1460,
											510
										],
										[
											1460,
											572
										],
										[
											1505,
											572
										]
									]
								},
								{
									"area": "101",
									"points": [
										[
											1527,
											576
										],
										[
											1448,
											576
										],
										[
											1448,
											705
										],
										[
											1527,
											705
										]
									]
								},
								{
									"area": "0e9",
									"points": [
										[
											1282,
											252
										],
										[
											866,
											252
										],
										[
											866,
											340
										],
										[
											1282,
											340
										]
									]
								},
								{
									"area": "0ed",
									"points": [
										[
											1172,
											201
										],
										[
											1141,
											184
										],
										[
											1129,
											171
										],
										[
											1091,
											180
										],
										[
											1072,
											172
										],
										[
											1046,
											169
										],
										[
											1020,
											182
										],
										[
											991,
											192
										],
										[
											995,
											209
										],
										[
											1018,
											220
										],
										[
											1047,
											217
										],
										[
											1063,
											216
										],
										[
											1085,
											222
										],
										[
											1100,
											217
										],
										[
											1109,
											204
										],
										[
											1123,
											197
										],
										[
											1146,
											203
										],
										[
											1161,
											204
										]
									]
								},
								{
									"area": "0db",
									"points": [
										[
											1195,
											401
										],
										[
											1203,
											416
										],
										[
											1202,
											431
										],
										[
											1203,
											443
										],
										[
											1155,
											443
										],
										[
											1147,
											431
										],
										[
											1140,
											415
										],
										[
											1139,
											399
										],
										[
											1138,
											386
										],
										[
											1153,
											375
										],
										[
											1164,
											393
										],
										[
											1175,
											405
										],
										[
											1184,
											405
										]
									]
								},
								{
									"area": "0e4",
									"points": [
										[
											1138,
											401
										],
										[
											1024,
											401
										],
										[
											1024,
											469
										],
										[
											1138,
											469
										]
									]
								},
								{
									"area": "0db",
									"points": [
										[
											999,
											410
										],
										[
											930,
											410
										],
										[
											930,
											472
										],
										[
											999,
											472
										]
									]
								},
								{
									"area": "12d",
									"points": [
										[
											839,
											309
										],
										[
											725,
											309
										],
										[
											725,
											376
										],
										[
											839,
											376
										]
									]
								},
								{
									"area": "12f",
									"points": [
										[
											747,
											123
										],
										[
											675,
											123
										],
										[
											675,
											196
										],
										[
											747,
											196
										]
									]
								},
								{
									"area": "12c",
									"points": [
										[
											723,
											401
										],
										[
											631,
											401
										],
										[
											631,
											490
										],
										[
											723,
											490
										]
									]
								},
								{
									"area": "131",
									"points": [
										[
											603,
											127
										],
										[
											481,
											127
										],
										[
											481,
											229
										],
										[
											603,
											229
										]
									]
								},
								{
									"area": "12a",
									"points": [
										[
											450,
											148
										],
										[
											376,
											148
										],
										[
											376,
											229
										],
										[
											450,
											229
										]
									]
								},
								{
									"area": "126",
									"points": [
										[
											680,
											267
										],
										[
											352,
											267
										],
										[
											352,
											399
										],
										[
											680,
											399
										]
									]
								},
								{
									"area": "125",
									"points": [
										[
											472,
											402
										],
										[
											402,
											402
										],
										[
											402,
											470
										],
										[
											472,
											470
										]
									]
								},
								{
									"area": "136",
									"points": [
										[
											609,
											466
										],
										[
											538,
											466
										],
										[
											538,
											563
										],
										[
											609,
											563
										]
									]
								},
								{
									"area": "135",
									"points": [
										[
											517,
											488
										],
										[
											468,
											488
										],
										[
											468,
											567
										],
										[
											517,
											567
										]
									]
								},
								{
									"area": "155",
									"points": [
										[
											195,
											167
										],
										[
											77,
											167
										],
										[
											77,
											1020
										],
										[
											195,
											1020
										]
									]
								},
								{
									"area": "144",
									"points": [
										[
											517,
											628
										],
										[
											493,
											628
										],
										[
											493,
											689
										],
										[
											517,
											689
										]
									]
								},
								{
									"area": "143",
									"points": [
										[
											585,
											698
										],
										[
											484,
											698
										],
										[
											484,
											814
										],
										[
											585,
											814
										]
									]
								},
								{
									"area": "145",
									"points": [
										[
											658,
											765
										],
										[
											588,
											765
										],
										[
											588,
											818
										],
										[
											658,
											818
										]
									]
								},
								{
									"area": "13c",
									"points": [
										[
											632,
											608
										],
										[
											632,
											718
										],
										[
											587,
											718
										],
										[
											587,
											694
										],
										[
											544,
											694
										],
										[
											544,
											608
										]
									]
								},
								{
									"area": "139",
									"points": [
										[
											794,
											491
										],
										[
											728,
											491
										],
										[
											728,
											583
										],
										[
											794,
											583
										]
									]
								},
								{
									"area": "13d",
									"points": [
										[
											774,
											627
										],
										[
											702,
											627
										],
										[
											702,
											750
										],
										[
											774,
											750
										]
									]
								},
								{
									"area": "0fa",
									"points": [
										[
											1345,
											541
										],
										[
											1275,
											541
										],
										[
											1275,
											665
										],
										[
											1345,
											665
										]
									]
								},
								{
									"area": "0fb",
									"points": [
										[
											1378,
											667
										],
										[
											1275,
											667
										],
										[
											1275,
											751
										],
										[
											1378,
											751
										]
									]
								},
								{
									"area": "0ff",
									"points": [
										[
											1551,
											808
										],
										[
											1403,
											808
										],
										[
											1403,
											884
										],
										[
											1551,
											884
										]
									]
								},
								{
									"area": "0fe",
									"points": [
										[
											1389,
											765
										],
										[
											1320,
											765
										],
										[
											1320,
											887
										],
										[
											1389,
											887
										]
									]
								},
								{
									"area": "0fd",
									"points": [
										[
											1307,
											754
										],
										[
											1209,
											754
										],
										[
											1209,
											905
										],
										[
											1307,
											905
										]
									]
								},
								{
									"area": "116",
									"points": [
										[
											1251,
											614
										],
										[
											1174,
											614
										],
										[
											1174,
											684
										],
										[
											1251,
											684
										]
									]
								},
								{
									"area": "110",
									"points": [
										[
											1227,
											536
										],
										[
											1098,
											536
										],
										[
											1098,
											593
										],
										[
											1227,
											593
										]
									]
								},
								{
									"area": "10d",
									"points": [
										[
											1123,
											694
										],
										[
											1027,
											694
										],
										[
											1027,
											767
										],
										[
											1123,
											767
										]
									]
								},
								{
									"area": "113",
									"points": [
										[
											1026,
											586
										],
										[
											966,
											586
										],
										[
											966,
											713
										],
										[
											1026,
											713
										]
									]
								},
								{
									"area": "119",
									"points": [
										[
											1201,
											801
										],
										[
											961,
											801
										],
										[
											961,
											991
										],
										[
											1201,
											991
										]
									]
								},
								{
									"area": "11d",
									"points": [
										[
											948,
											794
										],
										[
											909,
											794
										],
										[
											909,
											920
										],
										[
											948,
											920
										]
									]
								},
								{
									"area": "11f",
									"points": [
										[
											886,
											764
										],
										[
											836,
											764
										],
										[
											836,
											828
										],
										[
											886,
											828
										]
									]
								},
								{
									"area": "11e",
									"points": [
										[
											885,
											830
										],
										[
											835,
											830
										],
										[
											835,
											906
										],
										[
											885,
											906
										]
									]
								},
								{
									"area": "14b",
									"points": [
										[
											793,
											927
										],
										[
											722,
											927
										],
										[
											722,
											1047
										],
										[
											793,
											1047
										]
									]
								},
								{
									"area": "14a",
									"points": [
										[
											703,
											890
										],
										[
											608,
											890
										],
										[
											608,
											1093
										],
										[
											703,
											1093
										]
									]
								},
								{
									"area": "147",
									"points": [
										[
											597,
											995
										],
										[
											491,
											995
										],
										[
											491,
											1069
										],
										[
											597,
											1069
										]
									]
								}
							],
							"imageType": "map",
							"grid": {
								"type": "square",
								"size": 69,
								"offsetX": 30,
								"offsetY": 26,
								"scale": 3
							},
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/RtG/thumbnail/017.webp"
							},
							"id": "168",
							"credit": "Dyson Logos"
						}
					]
				}
			],
			"id": "159"
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Lead Designer",
							"entries": [
								"Chris Lindsay"
							]
						},
						{
							"type": "item",
							"name": "Design",
							"entries": [
								"M. T. Black, Celeste Conowitch, Ma'at Crook, Amy Lynn Dzura, Claire Hoffman, James Introcaso, Rich Lescouflair, Greg Marks, Shawn Merwin, Alan Patrick, Travis Woodall"
							]
						},
						{
							"type": "item",
							"name": "Editing",
							"entries": [
								"Ashley Michaela \"Navigatore\" Lawson"
							]
						},
						{
							"type": "item",
							"name": "Editorial Assistance",
							"entries": [
								"Tanya C. Depass"
							]
						},
						{
							"type": "item",
							"name": "Producer",
							"entries": [
								"Lea Heleotis"
							]
						},
						{
							"type": "item",
							"name": "Art Director and Graphic Design",
							"entries": [
								"Emi Tanji"
							]
						},
						{
							"type": "item",
							"name": "Cartography",
							"entries": [
								"Loghi Dyson"
							]
						},
						{
							"type": "item",
							"name": "Cover Artist",
							"entries": [
								"Lars Grant-West"
							]
						},
						{
							"type": "item",
							"name": "Interior Artists",
							"entries": [
								"Tom Babbey, Mark Behm, Justin Gerard, Ilich Henriquez, Ralph Horsley, Aaron Hubrich, Brynn Metheney, Jim Pavelec, Claudio Pozas, Jasper Sandner, Bryan Syme"
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						"{@note Disclaimer: Your people once dominated everything south of the mountains; you had the greatest, most advanced underground stronghold ever known to orc-kind. Then the cataclysm happened. Centuries have passed, and only a few tribes have survived and assembled under the banner of one cause. Reclaim what was once yours!}"
					],
					"id": "16a"
				}
			],
			"id": "169"
		}
	]
}