{
	"data": [
		{
			"type": "section",
			"name": "Borderlands Quest: Goblin Trouble",
			"id": "000",
			"entries": [
				"{@i A short adventure for four to six level 1 characters}",
				"{@i Borderlands Quest: Goblin Trouble} è un'avventura di Dungeons & Dragons che introduce al gioco da quattro a sei nuovi giocatori e insegna a te, il Dungeon Master, come gestirlo per loro. Questa breve avventura dovrebbe durare circa 1-2 ore di gioco.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/BQGT/000-00-001.intro-splash.webp"
					},
					"credit": "John Grello",
					"width": 1700,
					"height": 1097
				},
				"Sotto il testo dell'avventura pertinente, vedrai dei riquadri della barra laterale come quello qui sotto con informazioni utili e suggerimenti sulla presentazione e sulle regole dell'avventura.",
				{
					"type": "inset",
					"name": "The Basics",
					"id": "001",
					"entries": [
						"Dungeons & Dragons (D&D) è un gioco di narrazione e gioco di ruolo collaborativo. Ogni giocatore assume il ruolo di un personaggio avventuroso: un eroe con abilità e conoscenza, e talvolta magia, che gli consentono di superare le sfide e raggiungere la grandezza!",
						"Uno dei partecipanti al gioco assume il ruolo di Dungeon Master (DM). Il DM funge da narratore principale, custode dei segreti e arbitro. Questo documento fornisce tutto ciò che devi sapere per iniziare come DM.",
						{
							"type": "entries",
							"name": "The Rules",
							"id": "002",
							"entries": [
								"Dungeons & Dragons è un tipo speciale di gioco noto come gioco di ruolo (RPG). In D&D, le regole aiutano a determinare se i personaggi affrontano con successo le sfide o incontrano battute d'arresto nelle loro avventure. Le regole aiutano anche i giocatori a raccontare una storia divertente, emozionante e memorabile. Le regole sono spiegate man mano che appaiono nel testo nella colonna di destra di questa avventura."
							]
						},
						{
							"type": "entries",
							"name": "The Tools",
							"id": "003",
							"entries": [
								"Per giocare a questo gioco, hai bisogno di questa avventura e di dadi: a {@dice d20}, {@dice d12}, {@dice d10}, {@dice d8}, {@dice d6} e {@dice d4}. Se non hai questi dadi, puoi trovare i rulli per dadi digitali online. Ogni giocatore dovrebbe anche avere un modo per prendere appunti e tenere traccia dei cambiamenti nella propria scheda del personaggio man mano che il gioco procede."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Preparation",
					"id": "004",
					"entries": [
						"Prima di iniziare l'avventura, preparatevi come segue:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Step 1",
									"entry": "Leggi l'avventura una volta."
								},
								{
									"type": "item",
									"name": "Step 2",
									"entry": "Rivedi i personaggi. Si consiglia di utilizzare i personaggi già pronti su D&D Beyond (vedi l'elenco seguente)."
								},
								{
									"type": "item",
									"name": "Step 3",
									"entry": "Fai riferimento ai mostri (apri le voci sui mostri o aggiungi i libri fisici ai segnalibri). Appaiono tutti nel 2024 {@book Monster Manual|MM} o {@link D&D Beyond Basic Rules|https://www.dndbeyond.com/sources/dnd/br-2024} (disponibili gratuitamente su D&D Beyond)."
								}
							]
						},
						"Ecco un elenco dei blocchi delle statistiche necessari per eseguire l'avventura:",
						{
							"type": "list",
							"items": [
								"{@creature Bandit|XMM}",
								"{@creature Giant Centipede|XMM}",
								"{@creature Goblin Warrior|XMM}"
							],
							"style": "list-no-bullets"
						},
						"Ecco i {@link premade characters|https://www.dndbeyond.com/characters/premade} che potresti voler utilizzare per l'avventura:",
						{
							"type": "list",
							"items": [
								"{@link Sheila, Human Rogue|https://www.dndbeyond.com/characters/133059215}",
								"{@link Presto, Human Wizard|https://www.dndbeyond.com/characters/133058471}",
								"{@link Niko, Human Cleric|https://www.dndbeyond.com/characters/133057712}",
								"{@link Hank, Human Ranger|https://www.dndbeyond.com/characters/133056493}",
								"{@link Eric, Human Fighter|https://www.dndbeyond.com/characters/133055442}",
								"{@link Diana, Human Monk|https://www.dndbeyond.com/characters/133054584}",
								"{@link Bobby, Human Barbarian|https://www.dndbeyond.com/characters/133053421}"
							],
							"style": "list-no-bullets"
						}
					]
				},
				{
					"type": "section",
					"name": "Dungeon Mastering the Adventure",
					"id": "005",
					"entries": [
						"Per giocare a questa avventura avrai bisogno del {@link D&D Beyond Basic Rules|https://www.dndbeyond.com/sources/dnd/br-2024} o del 2024 {@book Player's Handbook|XPHB}, {@book Dungeon Master's Guide|XDMG} e {@book Monster Manual|MM}.",
						{
							"type": "insetReadaloud",
							"id": "006",
							"entries": [
								"Il testo che appare in un riquadro come questo deve essere letto ad alta voce o parafrasato per i giocatori quando i loro personaggi arrivano per la prima volta in un luogo o in una circostanza specifica, come descritto nel testo."
							]
						},
						{
							"type": "inset",
							"name": "Read-Aloud Text",
							"id": "007",
							"entries": [
								"Il testo all'interno di una casella, come il testo sopra, deve essere letto ad alta voce ai giocatori. Se ti senti a tuo agio nel farlo, puoi riassumere o parafrasare il testo. Assicurati sempre di menzionare informazioni importanti, soprattutto quando il testo descrive l'ambientazione in cui si trovano i personaggi. È difficile per loro interagire con il mondo e la storia quando non sanno con cosa interagire!"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Introducing Characters",
					"id": "008",
					"entries": [
						"Per condurre quest'avventura, presenta prima le schede del personaggio davanti ai giocatori e leggi il testo seguente, che copre le basi di una scheda del personaggio.",
						"Dovresti utilizzare le schede dei personaggi presenti su D&D Beyond come indicato sopra. Questi possono essere rivendicati accedendo a {@link Premade Characters|https://www.dndbeyond.com/characters/premade}. Chiedi ai giocatori di trovarli sui loro account D&D Beyond accedendo prima a Collezioni, poi a I miei personaggi, quindi a Crea un personaggio e infine a Personaggi già pronti.",
						"Se sei un Dungeon Master esperto, potresti voler creare un altro gruppo di personaggi di livello 1 che i tuoi giocatori possano rivendicare su D&D Beyond.",
						{
							"type": "inset",
							"name": "The Characters",
							"id": "009",
							"entries": [
								"I personaggi sono eroi che i giocatori usano per interagire con il mondo e la storia presentata dal DM. Lascia che i giocatori rivedano questi personaggi, poi si presentino. Questo può essere un buon rompighiaccio, ma a volte i nuovi giocatori non si sentono a proprio agio nel farlo e vorrebbero semplicemente lanciarsi nel gioco. Per un'introduzione breve, puoi chiedere ai giocatori di fornire solo i nomi, le classi e le specie dei loro personaggi.",
								{
									"type": "entries",
									"name": "Character Actions",
									"id": "00a",
									"entries": [
										"Le azioni di un personaggio hanno il potenziale per il successo o il fallimento. Puoi colpire un mostro con la tua arma? Riesci a rimanere in equilibrio su una stretta sporgenza mentre sali su una montagna? Riuscirai a convincere un drago a non mangiarti? Troverai la risposta a queste domande durante il gioco creando un {@variantrule D20 Test|XPHB}!"
									]
								}
							]
						},
						{
							"type": "insetReadaloud",
							"id": "00b",
							"entries": [
								"Questi personaggi sono gli eroi che puoi interpretare in questa avventura. Le parole e i numeri sui fogli descrivono chi sono i personaggi, cosa sono bravi a fare e altre informazioni importanti. Scegli l'eroe con cui vorresti interpretare. Mentre giochiamo in questa avventura, parleremo di più del significato di queste parole e numeri. Discutiamo prima alcune nozioni di base.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Name",
											"entry": "C'è uno spazio nella parte superiore della scheda del tuo personaggio dove puoi scrivere il nome del tuo personaggio."
										},
										{
											"type": "item",
											"name": "Species, Background, and Class",
											"entry": "Ogni personaggio in D&D ha una specie, {@book background|XPHB|4|Background Descriptions} e {@book class|XPHB|3} che aiutano a determinare chi è un personaggio e cosa sa fare meglio. Altre informazioni sulla scheda del personaggio si basano su questi tre elementi."
										},
										{
											"type": "item",
											"name": "Abilities and {@book Ability Scores|XPHB|2|Determine Ability Modifiers}",
											"entries": [
												"Tutte le creature (compresi i tuoi personaggi) hanno sei abilità: Forza, Destrezza, Costituzione, Intelligenza, Saggezza e Carisma. Ciascuno dei punteggi di caratteristica governa una caratteristica specifica. La forza è potenza fisica; La destrezza è l'agilità, i riflessi e l'equilibrio; La Costituzione è salute e resistenza; L'intelligenza è ragionamento e memoria; La saggezza è perspicacia e forza mentale, mentre il carisma è fiducia, equilibrio e fascino.",
												"Ogni abilità ha un punteggio da 1 a 20, anche se i tuoi personaggi avranno punteggi che vanno da 8 (più debole della media umana) a 16 o più (capacità forte). Ciascuno di questi punteggi ha accanto un modificatore di abilità. Ogni volta che effettui un {@variantrule D20 Test|XPHB} (un {@dice d20} tiro per determinare il successo o il fallimento) con un'abilità specifica, modificherai il tiro in base al numero che appare lì."
											]
										},
										{
											"type": "item",
											"name": "Initiative",
											"entries": [
												"Ogni personaggio ha un modificatore {@variantrule Initiative|XPHB}. Quando arriviamo a un punto dell'avventura in cui dobbiamo fare i turni, in particolare durante il combattimento, ti dirò di \"tirare l'Iniziativa\". Quando ciò accade, tira un {@dice d20} e aggiungi il modificatore di Iniziativa del tuo personaggio.",
												"Dopo che avremo ottenuto l'iniziativa di tutti, li sistemerò in ordine, a partire dal personaggio con il tiro di iniziativa più alto. Da lì, agisci in ordine decrescente. Dopo che tutti hanno agito, il round finisce. L'ordine di Iniziativa rimane lo stesso di round in round per l'intero combattimento. Se c'è un pareggio, deciderò quale personaggio o creatura va prima dell'altro."
											]
										},
										{
											"type": "item",
											"name": "Attacks",
											"entries": [
												"Ogni personaggio può effettuare {@action attack|XPHB|attacks} con armi da mischia o a distanza, oppure con incantesimi da mischia o a distanza. \"Mischia\" significa un attacco che viene utilizzato quando un personaggio è proprio accanto a un nemico. \"A distanza\" significa un attacco utilizzato a distanza. Gli attacchi a distanza includono la distanza entro cui devi trovarti per colpire un nemico.",
												"Il numero dopo il nome dell'attacco sulla scheda del tuo personaggio viene aggiunto al tiro {@dice d20} (un lancio di un dado a 20 facce) che effettui quando il tuo personaggio attacca. Più alto è il numero, maggiori sono le probabilità che l'attacco abbia successo."
											]
										},
										{
											"type": "item",
											"name": "Armor Class and Hit Points",
											"entry": "Ogni personaggio ha un {@variantrule Armor Class|XPHB} (chiamato anche AC) e {@variantrule Hit Points|XPHB} (chiamato anche HP). La Classe Armatura di un personaggio si basa sulla sua velocità, armatura e altri fattori e descrive quanto sia difficile colpirlo con un tiro per colpire. Più alta è la CA, più difficile sarà colpirli. I Punti Ferita determinano quanti danni un personaggio può subire. Quando il tuo personaggio subisce danni, sottrai quel danno dai suoi punti ferita. Se i punti ferita di un personaggio raggiungono lo 0, lo sono {@condition unconscious|XPHB}. Imparerai come recuperare i punti ferita più avanti nel gioco."
										},
										{
											"type": "item",
											"name": "Skills",
											"entry": "Ogni personaggio può utilizzare le abilità elencate sulla propria scheda personaggio. Il numero dopo un'abilità mostra ciò che il giocatore aggiunge a un tiro {@dice d20}. Più alto è il numero, migliore è il personaggio in quell'abilità. Se un personaggio vuole utilizzare un'abilità che non è sulla sua scheda personaggio, il giocatore lancia un dado a 20 facce, aggiungendo un modificatore del punteggio di caratteristica se il DM gli dice che l'abilità si applica."
										},
										{
											"type": "item",
											"name": "Equipment",
											"entry": "Un personaggio ha un equipaggiamento che può usare per superare le sfide. Potrebbero anche trovare più equipaggiamento durante le loro avventure."
										},
										{
											"type": "item",
											"name": "Spells or Other Abilities",
											"entry": "Ogni personaggio ha incantesimi, caratteristiche speciali o altre abilità. Puoi scegliere quando il tuo personaggio usa i suoi incantesimi o abilità speciali. Tuttavia, ogni personaggio può utilizzare i propri incantesimi e abilità speciali un numero limitato di volte o solo in circostanze speciali. Se c'è una piccola casella accanto a una magia o abilità, significa che puoi usarla solo quel numero di volte. Seleziona una casella quando la usi per tenere traccia di quanti usi ti restano."
										}
									]
								}
							]
						},
						"Lascia che i giocatori facciano qualsiasi domanda sulla scheda del personaggio. Quando sembra che siano pronti per iniziare l'avventura, leggi quanto segue.",
						{
							"type": "insetReadaloud",
							"id": "00c",
							"entries": [
								"Ecco alcuni consigli per essere un buon giocatore.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Be a Good Teammate",
											"entry": "D&D è un gioco cooperativo, il che significa che tutti dovrebbero lavorare insieme per divertirsi."
										},
										{
											"type": "item",
											"name": "Think About Your Characters' Actions",
											"entry": "D&D è un gioco di narrazione in cui il tuo personaggio può scegliere di fare qualsiasi cosa in una scena. Ma ciò non significa che dovrebbero fare tutto. Il tuo personaggio è bravo in certe cose e i personaggi degli altri giocatori sono bravi in ​​altre cose. Lascia che tutti partecipino: tutti sono qui per giocare e tutti dovrebbero contribuire alle scene."
										},
										{
											"type": "item",
											"name": "Be Supportive",
											"entry": "Discuti i piani con gli altri giocatori e con me. Impegnati per aiutare gli altri a fare le cose. Incoraggia gli altri giocatori durante il loro turno e dai suggerimenti quando li richiedono. Sii rispettoso se un altro giocatore decide di fare qualcosa che tu non faresti."
										}
									]
								}
							]
						},
						{
							"type": "inset",
							"name": "More Rules Detail",
							"id": "00d",
							"entries": [
								{
									"type": "entries",
									"name": "D20 Tests",
									"id": "00e",
									"entries": [
										"Il dado a 20 facce ({@dice d20}) è il dado più utilizzato in D&D. Viene lanciato ogni volta che un personaggio o una creatura tenta di fare qualcosa di importante. Le cose che un personaggio potrebbe provare a fare sono elencate sotto \"Attacchi\" e \"Abilità\" sulle schede del personaggio. Se un personaggio sta per essere attaccato o influenzato da un effetto fisico o mentale, potrebbe dover effettuare un \"Tiro Salvezza\".",
										"Accanto ad attacchi, abilità e {@variantrule Saving Throw|XPHB|saving throws} ci sono numeri, come \"+5\". Questo è il numero che un giocatore aggiunge al tiro di dado quando il suo personaggio usa quell'attacco, abilità o tiro salvezza. Ad esempio, la scheda del personaggio di Bobby il Barbaro mostra \"+5\" accanto a \"Ascia grande\" sotto \"Attacchi\", quindi se il Barbaro vuole attaccare un mostro con la sua Ascia grande, il giocatore tira un {@dice d20} e aggiunge il suo bonus +5. Se il tiro del dado è 10, viene aggiunto il bonus +5 e il totale finale del tiro per colpire è 15.",
										"Come fa il giocatore a sapere se il suo tiro ha successo o fallisce? Ciò è determinato da {@b Armor Class} o {@b Difficulty Class}, descritti di seguito!"
									]
								},
								{
									"type": "entries",
									"name": "Armor Class",
									"id": "00f",
									"entries": [
										"Il numero che un personaggio cerca di eguagliare o superare con un tiro per colpire è chiamato Classe Armatura (detta anche CA). Più alta è la Classe Armatura di una creatura, più difficile sarà colpirla. Nell'esempio precedente, il tiro per colpire del Barbaro con un'ascia bipenne colpirebbe una creatura con una Classe Armatura pari o inferiore a 15."
									]
								},
								{
									"type": "entries",
									"name": "Damage",
									"id": "010",
									"entries": [
										"Quando un tiro per colpire va a segno, infligge danni. Il tiro per i danni appare dopo l'attacco sulla scheda del personaggio. Se un'ascia bipenne esegue \"{@dice 1d12 + 3} Taglio\", il giocatore lancia un dado a 12 facce ({@dice d12}) e aggiunge 3 al tiro di dado. Il DM sottrae il totale dai Punti Ferita della creatura."
									]
								},
								{
									"type": "entries",
									"name": "Hit Points",
									"id": "011",
									"entries": [
										"Ogni creatura in D&D ha un certo numero di Punti Ferita. Questo numero riflette il danno che una creatura può subire prima di perdere i sensi o di essere sconfitta. Quando un personaggio o una creatura viene danneggiato da un attacco, una trappola o un pericolo nel gioco, l'ammontare del danno inflitto viene sottratto dai Punti Ferita del personaggio o della creatura.",
										"Se una creatura raggiunge 0 punti ferita, viene sconfitta. I giocatori possono decidere se questo significa che una creatura è morta o priva di sensi.",
										"Quando un personaggio raggiunge 0 punti ferita, perde i sensi. In questa avventura, un personaggio a 0 Punti Ferita rimane privo di sensi finché non recupera Punti Ferita attraverso la guarigione o fino alla fine dell'incontro, a quel punto recupera 1 Punto Ferita automaticamente. L'avventura descrive in dettaglio altri modi per recuperare punti ferita."
									]
								},
								{
									"type": "entries",
									"name": "Difficulty Class",
									"id": "012",
									"entries": [
										"Come la Classe Armatura che determina se un tiro per colpire riesce o fallisce, la Classe Difficoltà (CD) determina se una prova di caratteristica o un tiro salvezza riesce o fallisce. La CD di una prova di caratteristica o di un tiro salvezza è il numero che il tiro di un giocatore deve eguagliare o superare per avere successo.",
										"Ad esempio, se il Barbaro vuole spostare un masso pesante che blocca l'ingresso di una grotta, ciò richiede un'abilità chiamata {@skill Athletics|XPHB}. Sotto \"Abilità\" sulla scheda del personaggio, c'è scritto \"Atletica +5\", quindi il giocatore del Barbaro lancia un dado a 20 facce e aggiunge il suo bonus +5 al numero sul dado.",
										"Se la Classe Difficoltà per spostare il masso è 12, il giocatore dovrà tirare un 7 o più affinché il Barbaro possa spostare il masso. Il testo di un'avventura fornisce la Classe Difficoltà delle azioni che un personaggio può tentare, ma in generale, una Classe Difficoltà pari a 10 ({@dc 10}) è facile, mentre una CD pari a 15 ({@dc 15}) è impegnativa. Il DM può modificare le CD se le circostanze rendono un'azione più facile o più difficile."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Introducing the Game",
					"id": "013",
					"entries": [
						"Una volta che i giocatori hanno familiarizzato con i loro personaggi, sei pronto per presentare il gioco.",
						{
							"type": "insetReadaloud",
							"id": "014",
							"entries": [
								"Ora che hai familiarità con i tuoi personaggi e le basi delle regole, giocheremo una breve avventura per farti conoscere Dungeons & Dragons. In qualità di Dungeon Master, ti dico cosa sta succedendo nel mondo intorno a te e utilizzo le regole e i tiri di dado per determinare cosa succede nella storia. Ma l'aspetto più importante del gioco è il tuo contributo. Aiuti a raccontare la storia delle avventure dei tuoi personaggi.",
								"Tra un attimo descriverò la scena in cui ti trovi e poi mi dirai cosa vuoi che faccia il tuo personaggio. Il tuo personaggio può provare a fare qualsiasi cosa, ma ogni personaggio è appositamente addestrato per fare bene cose specifiche, quindi pensa a cosa potrebbe fare con più successo il tuo personaggio. Le loro abilità sono elencate e descritte sulla scheda del tuo personaggio.",
								"Quando il tuo personaggio fa qualcosa che potrebbe avere successo o fallire, ti farò lanciare uno di questi dadi a 20 facce e aggiungervi un numero. Questo si chiama {@variantrule D20 Test|XPHB} e il numero che aggiungi indica quanto è bravo o cattivo il tuo personaggio in quello che sta cercando di fare. Il risultato mi dice se il tuo personaggio ha successo o fallisce. Poi descriverò il risultato e la storia andrà avanti. Cominciamo a giocare a questa avventura! Si chiama {@i Borderlands Quest: Goblin Trouble}!"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Tips for Dungeon Masters",
					"id": "015",
					"entries": [
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Rule 0",
									"entry": "La regola 0 di D&D è semplice: divertiti. Va bene se tutti sono d'accordo nel cambiare le regole, purché così facendo il gioco sia più divertente per tutti."
								},
								{
									"type": "item",
									"name": "Be Supportive",
									"entry": "I giocatori e il DM fanno tutti parte della stessa squadra. I DM non giocano contro i personaggi. Il DM vince quando i giocatori si divertono e la storia è emozionante e memorabile."
								},
								{
									"type": "item",
									"name": "Use \"Yes, and...\" or \"No, but...\"",
									"entry": "Consenti ai giocatori di avere successo il più possibile e di partecipare alla storia. Se vogliono provare qualcosa di inaspettato, prova a dire \"sì\" e inserisci le loro idee nella storia. Se devi dire \"no\" a un'idea, suggerisci opzioni che potrebbero funzionare."
								},
								{
									"type": "item",
									"name": "Use Your Imagination",
									"entry": "Le avventure sono uno schema per il tuo gioco. Cambia o aggiungi qualsiasi cosa che renda il gioco più divertente. Che odore ha un mostro? Dipende da te, oppure puoi chiedere ai giocatori cosa ne pensano!"
								},
								{
									"type": "item",
									"name": "NPCs Are Your Voice",
									"entry": "Mentre i giocatori determinano cosa fanno i loro personaggi, il DM controlla gli altri personaggi nel gioco. I personaggi non giocanti (noti anche come NPC) sono un ottimo strumento per aiutare i personaggi a comprendere il gioco e la storia e a inserire le informazioni nella storia senza problemi."
								},
								{
									"type": "item",
									"name": "Allow Alternatives",
									"entry": "D&D è un gioco fantasy in cui gli eroi usano ingegno, abilità e determinazione per superare gli ostacoli. A volte questi ostacoli vengono sconfitti con armi e incantesimi, ma i personaggi possono avere successo in altri modi. Comunicare con i mostri, ingannarli o spaventarli, oppure evitare un combattimento mentre si supera abilmente una sfida può essere altrettanto divertente."
								},
								{
									"type": "item",
									"name": "Listen to Your Players",
									"entry": "Incoraggia i tuoi giocatori a parlarti, in pubblico o in privato, se qualcosa nel gioco li turba. Quindi rispondi in modo appropriato. Ad esempio, puoi superare argomenti sconvolgenti raccontando rapidamente una soluzione in una scena, quindi passare rapidamente alla parte successiva della storia."
								}
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/BQGT/001-00-002.dice.webp"
							},
							"credit": "Alejandro Pacheco",
							"width": 892,
							"height": 1000,
							"maxWidth": 320
						},
						{
							"type": "inset",
							"name": "More DM Advice",
							"id": "016",
							"entries": [
								{
									"type": "entries",
									"name": "Play Time",
									"id": "017",
									"entries": [
										"Imparare a seguire il ritmo di un'avventura per assicurarsi che si svolga entro un periodo di tempo prestabilito richiede pratica, ma ecco alcuni suggerimenti per aiutarti.",
										{
											"type": "list",
											"items": [
												"Dai a tutti i giocatori l'opportunità di fare commenti e discutere il gioco mentre si svolge. Una volta che tutti hanno avuto la possibilità di dare input, porre domande e discutere una situazione di gioco, spingere i giocatori a prendere una decisione e far andare avanti il ​​gioco.",
												"Per sollecitare i giocatori, riassumere la situazione così come la capiscono e poi dire: \"Cosa fai?\""
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Presenting Encounters",
									"id": "018",
									"entries": [
										"Questa avventura è divisa in \"incontri\", che sono come scene di un film o di uno spettacolo. Ogni incontro presenta sfide specifiche. Una volta che i giocatori hanno completato le sfide, passa alla scena successiva. Lo svolgimento del gioco è descritto di seguito."
									]
								},
								{
									"type": "entries",
									"name": "Game Flow",
									"id": "019",
									"entries": [
										"Una sessione di D&D inizia con una conversazione tra il DM e gli altri giocatori. Il DM spiega la situazione in cui si trovano i personaggi. I giocatori possono porre domande sulla situazione e il DM risponde a queste domande per spiegare ulteriormente cosa sta succedendo. Quindi il DM pone la domanda più importante nella cassetta degli attrezzi del DM:",
										"\"Cosa fai?\"",
										"A questo punto i giocatori spiegano cosa vogliono che facciano i loro personaggi. (Se ciò che vogliono fare è impossibile, diglielo e chiedi loro di scegliere un'azione diversa. Ad esempio, un personaggio non può camminare attraverso un muro a meno che non abbia qualche abilità speciale o magia che gli consenta di farlo.)",
										"Se l'azione è possibile e molto semplice da eseguire, il personaggio riesce automaticamente. Aprire una porta sbloccata o sollevare un oggetto leggero non richiede uno sforzo eroico, quindi non è necessario alcun tiro {@dice d20}.",
										"Quando l’azione è a metà tra il facile e l’impossibile, provare a farla potrebbe portare al successo o al fallimento. Questo è il momento in cui il DM richiede un tiro {@dice d20}. (Vedi la sezione \"{@adventure D20 Tests|BQGT|0|More Rules Detail}\" precedentemente in questo documento.) Questo tiro, più i suoi modificatori, determina se il personaggio riesce o fallisce. Cosa significa successo o fallimento per un'avventura? Qui è dove tu e i giocatori potrete raccontare una storia insieme!"
									]
								},
								{
									"type": "entries",
									"name": "Narrating Successes and Failures",
									"id": "01a",
									"entries": [
										"Quando un tiro {@dice d20} ha successo o fallisce, il DM e i giocatori possono trasformare quel risultato in una parte della storia in corso. Che cosa si prova quando un mostro viene sconfitto? Cosa dice o fa lo Gnomo Barbaro se il pesante masso che blocca la caverna non si sposta? Questi punti del gioco possono innescare grandi momenti di narrazione e recitazione.",
										"Ricorda, però, che parte del lavoro del DM è far avanzare la storia del gioco. Se descrivere ogni singolo tiro per colpire in un lungo combattimento diventa noioso, basta dire quanti danni infligge l'attacco e passare all'emozionante momento successivo."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Introducing the Adventure",
					"id": "01b",
					"entries": [
						"Quando i giocatori hanno selezionato e rivisto i loro personaggi, sei pronto per iniziare l'avventura.",
						{
							"type": "insetReadaloud",
							"id": "01c",
							"entries": [
								"Sei stato ingaggiato dal castellano della Fortezza nelle Terre di Confine per rintracciare i ladri che hanno rubato la Ciotola dell'Abbondanza. Questa grande ciotola d'argento era un dono per il mastio, si diceva portasse fortuna a chiunque ne prendesse un pasto. È largo un piede e pesa 10 libbre. È stato danneggiato durante il viaggio verso il mastio e necessita di riparazioni, ma è stato rubato durante la notte dai ladri.",
								"Con la promessa di una ricompensa di 20 monete d'oro per ciascuno di voi, avete seguito le tracce dei ladri, interrogando i viaggiatori che hanno visto i ladri lasciare il villaggio e dirigersi verso un gruppo di colline che ospitano quelle che sono conosciute localmente come le \"Grotte del Caos\". Il tuo ultimo testimone ha detto di aver visto la ciotola portata in una grotta da un gruppo di goblin, piccole persone che spesso sono l'incarnazione dell'incoscienza e della rovina.",
								"Ora sei all'imbocco di quella grotta. Diverse piccole impronte mostrano che i goblin sono entrati e usciti di recente da questo ingresso. Tutti gli indizi ti indirizzano nell'oscurità di questa grotta.",
								"Cosa fai?"
							]
						},
						{
							"type": "inset",
							"name": "The Adventure Hook",
							"id": "01d",
							"entries": [
								"Un gancio d'avventura è la sfida, l'opportunità, la situazione o il conflitto che \"aggancia\" i giocatori a un'avventura, motivandoli a perseguirla. Presenta i personaggi all'avventura: cosa sta succedendo, dove sono, quali sono i loro obiettivi e così via.",
								"Questo gancio per l'avventura fa iniziare i personaggi nel punto in cui hanno già svolto parte del lavoro per trovare il luogo e sono pronti per tuffarsi nella parte principale dell'avventura. Quando si inizia un'avventura in questo modo, generalmente i giocatori entrano nell'azione più velocemente, ma potrebbero anche sorgere alcune domande.",
								"A volte il testo dell'avventura risponde a queste domande, altre volte no, perché non è possibile che il testo possa soddisfare tutte le domande che un giocatore potrebbe porre. Una delle sfide, e una delle gioie, di essere il Dungeon Master è riuscire ad aggiungere la tua immaginazione alla storia."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Map of the Cave",
					"id": "01e",
					"entries": [
						"La mappa utilizzata per la grotta si chiama \"Underdark Warren\" e si trova anche nel 2024 {@i Dungeon Master's Guide}. Ogni sezione seguente indica dove si trovano i vari incontri sulla mappa. Aree aggiuntive sulla mappa non menzionate non vengono utilizzate per questa avventura.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/BQGT/002-map-00.01-warrens.webp"
									},
									"imageType": "map",
									"title": "Map 00.01: Warrens",
									"credit": "Dyson Logos",
									"width": 3202,
									"height": 4096,
									"id": "04c",
									"grid": {
										"type": "square",
										"size": 149,
										"scale": 2
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/BQGT/003-map-00.01-warrens-player.webp"
									},
									"imageType": "mapPlayer",
									"title": "Player Version",
									"width": 3202,
									"height": 4096,
									"credit": "Dyson Logos",
									"mapParent": {
										"id": "04c"
									},
									"grid": {
										"type": "square",
										"size": 149,
										"scale": 2
									}
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Cave Entrance",
					"id": "01f",
					"entries": [
						"I personaggi entrano nella caverna dal bordo orientale della mappa. I personaggi potrebbero voler fare qualche ricognizione prima di entrare nella caverna.",
						{
							"type": "inset",
							"name": "Being the Characters' Senses",
							"id": "020",
							"entries": [
								"In qualità di Dungeon Master, agisci come i sensi dei personaggi: non possono sapere qualcosa del mondo o della situazione a meno che tu non glielo dica. Di tanto in tanto verifica con i giocatori per assicurarti che tutti capiscano cosa stanno sentendo i loro personaggi. Descrivi ai giocatori tutto ciò che i loro personaggi sperimenterebbero."
							]
						},
						{
							"type": "list",
							"items": [
								"{@b Look into the Cave.} Accendendo una luce o sbirciando nell'ingresso della caverna, i personaggi vedono un tunnel che scende più in profondità nel fianco della collina e curva verso il basso e scompare alla vista. Non c'è nessuno immediatamente all'interno dell'ingresso.",
								"{@b Studying the Area}. Non è necessario alcun {@variantrule D20 Test|XPHB} per apprendere che si tratta di un'entrata ben trafficata, con tracce di goblin molto recenti che conducono all'interno. Se un personaggio supera una prova di Saggezza {@dc 15} ({@skill Perception|XPHB} o {@skill Survival|XPHB}), nota anche un paio di tracce di stivali di dimensioni umane che conducono alla grotta. Le tracce indicano che due persone sono entrate nella grotta nell'ultima ora in punta di piedi."
							],
							"style": "list-hang-notitle"
						},
						{
							"type": "inset",
							"name": "Guiding Player Choices",
							"id": "021",
							"entries": [
								"L'avventura qui fornisce consigli su come gestire i personaggi che svolgono due attività molto probabili all'ingresso della caverna. Proprio come i giocatori potrebbero porre domande durante l'avventura, i giocatori potrebbero fare qualsiasi cosa in una situazione e non c'è modo di spiegare tutto nel testo dell'avventura."
							]
						},
						"In questo caso, è probabile che nient’altro che facciano possa far avanzare l’azione dell’avventura. Se sembra che abbiano intenzione di aspettare fuori che succeda qualcosa o comunque di trascorrere del tempo senza entrare nella grotta, ricorda loro che potrebbero esserci altre uscite per queste grotte da qualche altra parte, quindi aspettare o passare troppo tempo a fare altre attività potrebbe significare che la ciotola si allontanerà da loro mentre aspettano. In qualità di Dungeon Master, controlli la storia, quindi hai il potere di cambiare il mondo che li circonda per spronarli all'azione."
					]
				},
				{
					"type": "section",
					"name": "Dead Spiders",
					"id": "022",
					"entries": [
						"Quando i personaggi entrano nella caverna, vedono un passaggio che conduce più in profondità nel sottosuolo.",
						{
							"type": "insetReadaloud",
							"id": "023",
							"entries": [
								"Dall'ingresso della grotta, un passaggio prosegue più in profondità sotto le colline e digrada verso il basso. Procedi per diversi minuti prima che il passaggio giri a nord e conduca su una serie di gradini di pietra naturale. Un gruppo di caverne continua davanti a te.",
								"Il soffitto di queste caverne è soffocato dalle ragnatele e le impronte che hai seguito continuano attraverso queste caverne. Al centro del pavimento nella prima grotta c'è uno stivale a misura d'uomo."
							]
						},
						"Il soffitto è alto 15 piedi, ma le ragnatele coprono i primi cinque piedi del soffitto lungo tutta quest'area. Le tele sono infiammabili. Bruciandoli lasciano cadere i ragni morti impigliati al loro interno.",
						{
							"type": "entries",
							"id": "024",
							"entries": [
								{
									"type": "entries",
									"id": "025",
									"entries": [
										{
											"type": "entries",
											"name": "Entangled Spiders",
											"id": "026",
											"entries": [
												"I personaggi che ispezionano il soffitto possono effettuare una prova di {@dc 12} Saggezza ({@skill Perception|XPHB}). In caso di successo, notano i corpi di due ragni di taglia media impigliati nelle ragnatele. Se i personaggi ispezionano i corpi, possono vedere diversi dardi di balestra che sporgono dai cadaveri."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "027",
											"entries": [
												"Se i personaggi attivano {@action search|XPHB} le caverne, trovano la buccia essiccata di un ex avventuriero che è stato mangiato dai ragni. Accanto al corpo c'è uno squarcio {@item backpack|XPHB}. Lo zaino contiene 30 GP, 50 piedi di {@item rope|XPHB}, cinque {@item Torch|XPHB|torches} e una pozione di guarigione."
											]
										},
										{
											"type": "entries",
											"name": "Potion of Healing",
											"id": "028",
											"entries": [
												"Una pozione di guarigione è una piccola fiala con all'interno un liquido magico rosso scintillante. Se un personaggio beve il liquido, ripristina {@dice 2d4 + 2} punti ferita al personaggio. Questi Punti Ferita vengono aggiunti ai Punti Ferita attuali del personaggio. Il valore dei punti ferita di un personaggio non può essere superiore al suo massimo dei punti ferita.",
												{
													"type": "inset",
													"name": "Advantage and Disadvantage",
													"id": "029",
													"entries": [
														"Alcune circostanze rendono più facile o più difficile il successo {@variantrule D20 Test|XPHB|D20 Tests}. Ciò può riflettersi in vantaggio o svantaggio.",
														"Vantaggio significa che invece di lanciare il {@dice d20} una volta per un {@variantrule D20 Test|XPHB}, il giocatore o il DM lancia il {@dice d20} due volte e usa il tiro più alto. Lo svantaggio significa che invece di lanciare il {@dice d20} una volta per un {@variantrule D20 Test|XPHB}, il giocatore o il DM lancia il {@dice d20} due volte e usa il tiro più basso.",
														"Come DM, sei tu a decidere quando una creatura si trova in una situazione che richiede Vantaggio o Svantaggio. Alcuni punti nel testo o sulle schede del personaggio potrebbero anche indicare quando si applica un Vantaggio o uno Svantaggio."
													]
												}
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Bowl Bandits",
					"id": "02a",
					"entries": [
						"Il passaggio continua, portando i personaggi a nord per un po', per poi tornare a sud. Le caverne qui sono vuote, a parte alcune vecchie ragnatele sul soffitto.",
						"Alla fine, i personaggi si ritrovano sul lato sud-orientale della mappa, vicino ad alcuni gradini di pietra che conducono in una caverna in cui scorre un ruscello sotterraneo. I due {@creature Bandit|XMM|bandits} che originariamente aiutarono a rubare la ciotola si trovano in quella caverna.",
						{
							"type": "inset",
							"name": "Preparing for a Fight",
							"id": "02b",
							"entries": [
								"In questa scena, i personaggi incontrano due personaggi non giocanti (NPC) che potrebbero ingaggiare i personaggi in combattimento. Dovresti essere pronto nel caso in cui i personaggi si lancino in una rissa.",
								{
									"type": "entries",
									"name": "Combat",
									"id": "02c",
									"entries": [
										"Se i personaggi vogliono combattere i banditi, inizia il combattimento! Ecco come funziona:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Describe the Scene",
													"entry": "Determina dove si trovano tutti all'inizio del combattimento. Descrivi eventuali altri dettagli importanti della scena."
												},
												{
													"type": "item",
													"name": "Roll Initiative",
													"entry": "Ciascun giocatore lancia un {@dice d20} e aggiunge il proprio modificatore {@variantrule Initiative|XPHB}. Il personaggio con il risultato più alto inizia per primo, e i personaggi agiscono in ordine decrescente. I banditi agiscono secondo l'Iniziativa 11."
												},
												{
													"type": "item",
													"name": "Take Turns",
													"entry": "In ogni loro turno, i personaggi e i banditi possono muoversi fino ad una distanza pari alla loro Velocità. Prima, dopo o durante qualsiasi movimento, i personaggi o i banditi possono usare la loro azione per eseguire l'azione {@action Attack|XPHB}, eseguire un'altra azione o spostarsi nuovamente fino al loro {@variantrule Speed|XPHB}."
												}
											]
										}
									]
								}
							]
						},
						"Le pareti della grotta attorno a quest'area sono umide dell'umidità proveniente dal vicino ruscello. Leggi o parafrasa il seguente testo come i personaggi vicino al passaggio curvo, ma prima che raggiungano i gradini che conducono alla caverna.",
						{
							"type": "insetReadaloud",
							"id": "02d",
							"entries": [
								"Il passaggio continua, gradini di pietra che conducono verso l'alto. Al di là dei gradini, il suono di voci sommesse e sussurrate risuona sulla pietra, incomprensibile ma udibile. Puoi provare ad avvicinarti se vuoi sentire chiaramente e distinguere le parole. Ma se ti avvicini troppo senza fare silenzio, potrebbero anche sentirti. Cosa fai?"
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/BQGT/004-00-004.bandit.webp"
							},
							"credit": "Matias Tapia",
							"width": 850,
							"height": 1577
						},
						"I due {@creature Bandit|XMM|Bandits}, Vonnet e Dilly (una donna orca e una donna umana), sono nella caverna più avanti. La coppia vendette la ciotola ai goblin, poi li seguì furtivamente in questa tana. Sperano di rubare indietro la ciotola e restituirla al castello per una ricompensa in modo da poter essere pagati due volte.",
						{
							"type": "list",
							"items": [
								"{@b Sneaking}. A causa del passaggio curvo e dei gradini, i personaggi non possono vedere i banditi, e i banditi non possono vederli. Se qualche personaggio vuole avvicinarsi per ascoltare, deve eseguire l'azione {@action Hide|XPHB} e superare una prova di {@dc 10} Destrezza ({@skill Stealth|XPHB}). Chi ci riesce arriva in fondo alle scale e può sentire di cosa stanno discutendo i banditi senza essere ascoltato. Se un personaggio fallisce la prova, i banditi lo sentono avvicinarsi.",
								"{@b Listening}. I personaggi possono tentare di comprendere la conversazione sussurrata senza andare avanti intraprendendo l'azione {@action Search|XPHB} e tentando una prova di {@dc 15} Saggezza ({@skill Perception|XPHB}). In caso di successo, un personaggio apprende le informazioni nella sezione \"{@area Bandit Plans|032|x}\" di seguito. In caso di guasto, il suono è ancora indecifrabile."
							],
							"style": "list-hang-notitle"
						},
						{
							"type": "inset",
							"name": "Can Everyone Sneak?",
							"id": "02e",
							"entries": [
								"A volte più di una persona può tentare lo stesso controllo. Questo viene gestito in un \"controllo di gruppo\", il che significa che tutti possono partecipare al controllo e, se metà o più dei personaggi riescono, l'intero gruppo riesce.",
								"Ciò però non si applica in nessuno dei due casi. Se anche un solo personaggio fallisce il controllo {@skill Stealth|XPHB}, i banditi sentono quella persona e vengono allertati. Al contrario, se anche un solo personaggio riesce nella prova {@skill Perception|XPHB} per sentire chiaramente le voci, allora quella persona riesce anche se gli altri personaggi falliscono."
							]
						},
						{
							"type": "entries",
							"name": "The Cavern",
							"id": "02f",
							"entries": [
								"Quando i personaggi guardano nella camera, leggi o parafrasa il seguente testo.",
								{
									"type": "insetReadaloud",
									"id": "030",
									"entries": [
										"Un umano e un orco vestito con un'armatura leggera si stringono in un'alcova in quest'area. Sul lato ovest di un passaggio che porta a nord, un ruscello che scorre veloce scorre verso sud. A uno di loro, quello umano e più piccolo dei due, manca uno stivale e sta evitando di appoggiare il peso su un piede bendato."
									]
								},
								{
									"type": "inset",
									"name": "Surprise",
									"id": "031",
									"entries": [
										"Se i banditi vengono colti di sorpresa all'inizio del combattimento, lo sono {@status Surprised|XPHB}. Ciò significa che hanno uno svantaggio sul loro tiro {@variantrule Initiative|XPHB}: lanciano il {@dice d20} due volte e devono usare il tiro più basso."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Bandit Plans",
							"id": "032",
							"entries": [
								"Se i personaggi ascoltano la conversazione sussurrata dei banditi, possono apprendere il primo punto dell'elenco riportato di seguito. Potrebbero anche imparare il resto parlando con i banditi.",
								{
									"type": "list",
									"items": [
										"Vonnet e Dilly stanno cercando di trovare il coraggio di sbirciare dietro l'angolo e vedere cosa stanno facendo i goblin. Stanno valutando le probabilità di sopravvivere a uno scontro se vengono individuati.",
										"A Dilly manca uno stivale e ha una ferita al piede causata da un morso di ragno dopo il loro combattimento con i ragni in precedenza. Hanno sconfitto i ragni uccidendoli con le loro balestre. Le mancano 4 Punti Ferita.",
										"Quando vendettero la ciotola ai goblin per 50 GP, c'erano solo tre goblin, ma ora potrebbero essercene di più."
									]
								},
								{
									"type": "inset",
									"name": "Giving Clues when Roleplaying",
									"id": "033",
									"entries": [
										"Dilly il bandito è stato ferito dai giganteschi ragni lupo. I giocatori potrebbero aver recuperato il suo stivale. Quando descrivi la scena ai giocatori, assicurati di enfatizzare la zoppia e l'infortunio di Dilly. Ciò potrebbe spingere i giocatori a restituirle lo stivale e forse anche a usare la magia per curarla. Se lo fanno, potrebbe essere più propensa a non ingannare i personaggi e scappare con la ciotola più tardi."
									]
								},
								{
									"type": "entries",
									"name": "Attack or Talk?",
									"id": "034",
									"entries": [
										"Vonnet e Dilly non attaccano a meno che i personaggi non li attacchino. Non appena uno dei banditi subisce danni, fugge dalle caverne.",
										"Se invece i personaggi parlano, Vonnet e Dilly si offrono di unire le forze per recuperare la ciotola. Si offrono di dividere il denaro della ricompensa. Un personaggio che supera una prova di Saggezza {@dc 15} ({@skill Insight|XPHB}) si rende conto che la coppia può sembrare sincera ora, ma sono meno che affidabili.",
										"Tesoro. Se i personaggi combattono e sconfiggono i due banditi, troveranno 60 GP su ciascun bandito.",
										{
											"type": "inset",
											"name": "Roleplaying the Bandits",
											"id": "035",
											"entries": [
												"Vonnet e Dilly sono una coppia di ladri a cui interessa solo il denaro. Le decisioni che prendono, o le decisioni che prendi tu per loro, dovrebbero tenere a mente i loro obiettivi. Ma che dire delle loro caratteristiche fisiche e personalità?",
												"Dipende da te! Sono simili o diversi? Uno è il leader e l'altro un seguace? Si piacciono o c'è qualche animosità che nasce tra loro? Puoi aggiungerne quanti o meno alla storia che desideri.",
												"All'inizio del testo, Dilly è descritta come una donna umana e la più piccola dei due banditi, mentre Vonnet è una donna orca. Questa è l'unica cosa che dovresti ricordare. Altrimenti, puoi differenziarli come preferisci.",
												"A volte aspettare di vedere come i personaggi interagiscono con loro è l'opzione migliore, perché puoi adattare le loro personalità e azioni per raccontare la storia migliore. Se un giocatore chiede agli altri giocatori di manipolarli potenzialmente, ad esempio, potresti decidere che si sta formando un'animosità {@i is} tra loro per renderli più facili da manipolare. O forse uno dei banditi è un conoscente perduto da tempo di uno dei personaggi! Se non hai poco tempo, entrare nella narrazione di quale sia la connessione con il personaggio o i personaggi può essere una storia memorabile!"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Trap",
									"id": "036",
									"entries": [
										"Una trappola tesa dai goblin protegge la loro tana.",
										{
											"type": "inset",
											"name": "Introducing a Trap",
											"id": "037",
											"entries": [
												"È necessario prendere decisioni su come presentare le informazioni o consentire controlli per individuare la trappola. Dovresti dare ai personaggi un indizio sulla presenza del filo? Dovresti consentire loro di effettuare un controllo prima di far scattare la trappola con il filo?",
												"Questa è più un'arte che una scienza. Se un giocatore dice che il suo personaggio si muove velocemente nell'area, o se lo fa durante il combattimento mentre è distratto, puoi semplicemente attivare la trappola, poiché il personaggio non ha esitato. Se un giocatore dice che sta studiando attentamente la porta per individuare qualcosa di strano, puoi permettergli di effettuare il controllo appropriato per trovare indizi sulla trappola."
											]
										},
										{
											"type": "entries",
											"name": "Rubble Trap",
											"id": "038",
											"entries": [
												"Un filo metallico situato nella zona dei funghi vicino al ruscello è attrezzato per tirare giù pietre pesanti su chiunque si muova nell'area.",
												{
													"type": "inset",
													"name": "Search and Study Actions",
													"id": "039",
													"entries": [
														"Due azioni che i personaggi possono intraprendere sono {@action Search|XPHB} e {@action Study|XPHB}. Cercare significa cercare di notare qualcosa, come cercare qualcosa di importante in una stanza disordinata. Lo studio generalmente implica l'uso della conoscenza o della logica per ricordare o interpretare le informazioni. Notare un filo che allerta sarebbe un'azione Cercare, mentre capire che il filo potrebbe abbattere le pietre è un'azione Studiare. In questo caso, non è necessario richiedere entrambe le azioni per avere un quadro completo, quindi in genere è meglio consentire a entrambi i tipi di azione di rivelare la presenza del filo che allerta e della trappola."
													]
												},
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Detecting the Trap",
															"entry": "Se i personaggi eseguono l'azione Cerca o Studia per esaminare le macerie in quest'area e superano una prova di {@dc 15} Saggezza ({@skill Perception|XPHB}) o Intelligenza ({@skill Investigation|XPHB}), notano un tripwire. Un personaggio che nota la trappola può facilmente scavalcare il filo."
														},
														{
															"type": "item",
															"name": "Triggering the Trap",
															"entries": [
																"Se qualcuno fa scattare il filo, le pietre sciolte sul muro a est della zona dei funghi cadranno, rovesciando le rocce nella zona dei funghi. Ogni personaggio nell'area in cui viene attivata la trappola effettua un tiro salvezza di Destrezza {@dc 12} e subisce {@damage 1d6} danni contundenti se fallisce il tiro salvezza o la metà dei danni se lo supera, dalla raffica di rocce.",
																"Se la trappola viene attivata, o se i personaggi fanno rumore in qualche altro modo, i goblin nella stanza oltre sono consapevoli dell'intrusione e non possono essere sorpresi.",
																"Se i personaggi sono rimasti silenziosi ed hanno evitato la trappola, i goblin saranno sorpresi quando i personaggi apriranno la porta."
															]
														}
													]
												},
												{
													"type": "inset",
													"name": "Saving Throws and Trap Damage",
													"id": "03a",
													"entries": [
														"Se un personaggio si trova nell'area in cui cadono le rocce, effettua un tiro salvezza. Nel caso di questa trappola, tirano un {@dice d20} e aggiungono il numero accanto a Destrezza sotto Tiri Salvezza. Confronta i risultati dei giocatori con la CD di 12.",
														"Tira un {@dice d6}. Chiunque abbia ottenuto un totale di 11 o meno nel tiro salvezza perde Punti Ferita pari al tiro del dado. Chiunque ottenga 12 o più prende la metà di quel numero, arrotondato per difetto. Quindi, se ottieni 5 su {@dice d6}, i personaggi che hanno fallito il tiro salvezza subiscono 5 danni contundenti, mentre i personaggi che hanno superato il tiro salvezza subiscono 2 danni contundenti."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Secret Door",
									"id": "03b",
									"entries": [
										"La porta segreta nell'ultima area della tana dei goblin sulla parete orientale della caverna che conduce alla stanza è progettata per fondersi con il muro. Se un personaggio esegue l'azione Studia per esaminare i muri, trova la porta segreta con una prova riuscita di {@dc 10} Intelligenza ({@skill Investigation|XPHB}).",
										"Se la trappola è stata attivata, lo scuotimento della camera fa sì che la porta segreta si apra leggermente, permettendo ai personaggi di notarla senza bisogno di effettuare alcuna prova.",
										"La porta segreta non è né intrappolata né chiusa a chiave e si apre facilmente. Dall'altro lato della porta c'è la tana dei goblin, dove si crogiolano nella gloria del loro premio appena acquistato: la Ciotola dell'Abbondanza."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Prize",
							"id": "03c",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/BQGT/005-00-005.goblins.webp"
									},
									"credit": "Taras Susak",
									"width": 1700,
									"height": 1100
								},
								"Quando i personaggi entrano nella stanza, modifica questo testo a seconda che i goblin siano sorpresi. Se sono sorpresi, stanno intorno alla ciotola e non guardano la voce, e puoi leggere il testo della casella qui sotto così com'è. Se non vengono sorpresi, sono in formazione difensiva con le armi sguainate e il millepiedi è in testa alla formazione. Puoi modificare le ultime frasi del primo e del secondo paragrafo in modo che i goblin siano pronti a combattere.",
								{
									"type": "insetReadaloud",
									"id": "03d",
									"entries": [
										"Queste due stanze collegate hanno una porta aperta tra loro e una fucina improvvisata sul retro della seconda stanza. La fucina è attualmente alimentata fino allo stato incandescente. Nel fuoco c'è una ciotola d'argento, larga circa trenta centimetri. Quattro goblin stanno in giro per la stanza ammirando la ciotola.",
										"Uno dei goblin indossa gioielli con topazio e tiene un guinzaglio. Il guinzaglio porta a un millepiedi gigante. Quando entri, il goblin decorato grida: \"Uccidete gli intrusi!\" e lascia andare il guinzaglio."
									]
								},
								"I cinque {@creature Goblin Warrior|XMM|Goblin Warriors} includono un goblin particolarmente duro e subdolo chiamato Sprika. Ha domato e addestrato un {@creature Giant Centipede|XMM} a fungere da guardie del corpo. Porta con sé un bastone nodoso che brilla di una luce verde malaticcia, che lei chiama il suo \"bastone magico\". Ha bluffato gli altri facendo loro credere di essere un'incantatrice, ma il bastone luminoso ha solo un bagliore magico e funziona come se avesse l'incantesimo {@spell Continual Flame|XPHB} lanciato su di esso. Durante il combattimento Sprika continua a gridare. Ordina agli altri goblin di tenere i personaggi lontani dalla ciotola, poiché è un dono per un potente \"maestro\" nelle Grotte del Caos.",
								{
									"type": "entries",
									"id": "03e",
									"entries": [
										{
											"type": "entries",
											"name": "Tactics",
											"id": "03f",
											"entries": [
												"I goblin, eccetto Sprika, lanciano frecce dai loro archi corti nel loro primo turno, quindi si muovono per impegnarsi in un combattimento corpo a corpo. Sprika preferisce guidare dal fondo del gruppo, riponendo il suo \"bastone magico\" e continuando a usare il suo arco corto a meno che non sia minacciata in corpo a corpo. Il millepiedi gigante si sposta verso il personaggio più vicino e attacca.",
												"Sprika rifiuta di arrendersi. Se Sprika viene uccisa, il resto dei goblin fuggono dalle caverne. Il millepiedi, invece, combatte fino alla morte.",
												"{@b Vonnet and Dilly}. Se i personaggi hanno stretto un patto con i due banditi, fingono di impegnarsi in un combattimento, ma non attaccano. Invece, rimangono indietro finché non sembra che possano raggiungere la ciotola. Sfortunatamente per loro, la ciotola è troppo calda per essere raccolta, quindi cercano semplicemente di scappare una volta che se ne rendono conto."
											]
										},
										{
											"type": "entries",
											"name": "The Forge",
											"id": "040",
											"entries": [
												"La fucina improvvisata nell'area 4a occupa il posto in fondo alla seconda stanza. Ogni volta che una creatura viene spinta nella fucina o inizia lì il suo turno, subisce {@damage 2d6} danni da fuoco. I goblin e i millepiedi non usano questa tattica."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "041",
											"entries": [
												"Il \"bastone magico\" di Sprika brilla di una fiamma continua verde malaticcio. I gioielli con topazio di Sprika possono essere venduti per 50 GP.",
												{
													"type": "inset",
													"name": "Adjusting Encounter Difficulty",
													"id": "042",
													"entries": [
														"Questa avventura dovrebbe ospitare da quattro a sei giocatori, ognuno dei quali interpreta un personaggio incluso nell'avventura. Se hai meno di quattro giocatori o più di sei giocatori, il contenuto potrebbe essere troppo difficile o troppo facile. Per questo incontro, apporta le seguenti modifiche.",
														{
															"type": "list",
															"items": [
																"Se sono presenti meno di quattro caratteri, rimuovi uno {@creature Goblin Warrior|XMM} e il {@creature Giant Centipede|XMM}.",
																"Se sono presenti più di sei caratteri, aggiungine uno {@creature Goblin Warrior|XMM} e uno {@creature Giant Centipede|XMM}."
															]
														}
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Conclusion",
							"id": "043",
							"entries": [
								"I personaggi possono impossessarsi della Ciotola dell'Abbondanza dopo aver sconfitto i goblin e il loro animale domestico. Ma prima devono togliere la ciotola dal fuoco e lasciarla raffreddare per qualche minuto.",
								"Quando la Ciotola dell'Abbondanza si raffredda, tuttavia, i personaggi avranno un'ultima sorpresa.",
								{
									"type": "inset",
									"name": "Cooling the Bowl",
									"id": "044",
									"entries": [
										"Se i personaggi chiedono come togliere la ciotola dal fuoco, digli che possono controllare il loro equipaggiamento o cercare nella stanza delle opzioni. Scaricare acqua su di essa, dal loro {@item Waterskin|XPHB|waterskins} o dal ruscello esterno, raffredderebbe rapidamente la ciotola. Potrebbero anche chiedere di perquisire la stanza; dì loro che c'è un lungo palo di metallo che possono usare per sollevare la ciotola d'argento fuori dalla fucina. Puoi decidere se sono necessari {@variantrule D20 Test|XPHB|D20 Tests} per farlo, ma se non ci sono conseguenze in caso di fallimento, di solito non è necessario forzare i giocatori a fare un controllo."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Silver Spirit of Plenty",
					"id": "045",
					"entries": [
						"Quello che nessuno sa è che la Ciotola dell'Abbondanza è più di un simbolo. Un vero spirito vive all'interno della ciotola d'argento. Il danno alla ciotola e l'intenso fuoco dei goblin hanno danneggiato lo Spirito d'Argento della ciotola, costringendolo a lasciare la ciotola.",
						"Quando i personaggi riescono a estrarre la Ciotola dell'Abbondanza dalla fucina, inizia a raffreddarsi. La ciotola però è ancora ammaccata. Quando la ciotola si sta raffreddando, leggi il testo seguente.",
						{
							"type": "insetReadaloud",
							"id": "046",
							"entries": [
								"Con la Ciotola dell'Abbondanza spenta dal fuoco della forgia, inizia a raffreddarsi. Mentre lo fa, una forma esile e incorporea emerge dalla ciotola. Sembra un folletto spettrale, ma è malaticcio e pallido. Le sue ali si abbassano e tossisce.",
								"\"Io sono lo Spirito d'Argento della Coppa. I danni alla ciotola mi hanno fatto ammalare. Ho paura che se la ciotola non viene riparata presto, potrei morire. Puoi aggiustare la ciotola in modo che io possa ritornarci e riprendermi?\""
							]
						},
						{
							"type": "entries",
							"name": "The Bowl Repair Challenge",
							"id": "047",
							"entries": [
								"Lo Spirito Argentato della Ciotola ha 4 Punti Ferita e perde 1 HP per ogni round in cui non si trova nella Ciotola dell'Abbondanza. Lo Spirito d'Argento non può entrare nella ciotola finché non viene riparata.",
								{
									"type": "entries",
									"name": "Keeping the Spirit Alive",
									"entries": [
										"I personaggi possono usare la magia curativa per dare allo Spirito più Punti Ferita, ma il suo massimo è 10 Punti Ferita, e continua a perdere 1 HP ogni round a meno che la ciotola non venga riparata."
									],
									"id": "04d"
								},
								{
									"type": "entries",
									"name": "Vonnet and Dilly",
									"entries": [
										"Se la coppia di banditi è ancora con i personaggi, tentano di nuovo di rubare la ciotola, senza preoccuparsi del destino dello Spirito d'Argento. I personaggi potrebbero dover respingerli mentre cercano di riparare la ciotola."
									],
									"id": "04e"
								},
								{
									"type": "entries",
									"name": "Fixing the Bowl",
									"entries": [
										"La ciotola può essere riparata da un personaggio che usa la sua azione nel proprio turno per ripararla in qualche modo. Alcuni personaggi potrebbero avere strumenti speciali. Un personaggio che tenta di ripararlo deve superare una prova {@dc 10}. Forza, Destrezza o Intelligenza sono buone abilità da usare. I personaggi che sono competenti con gli attrezzi da falegname, gli attrezzi da fabbro o gli attrezzi da armeggiatore sarebbero in grado di usarli in modo efficace.",
										"I personaggi devono superare tre prove di abilità per riparare adeguatamente la ciotola. Se un personaggio ha un incantesimo {@spell Mending|XPHB}, può lanciarlo solo una volta; {@spell Mending|XPHB} ripara solo oggetti non magici e la ciotola riacquista la sua magia se viene usato l'incantesimo su di essa. Se un personaggio lancia {@spell Mending|XPHB}, i personaggi devono solo riuscire in due prove di abilità per riparare la ciotola.",
										"Se i personaggi falliscono cinque prove di abilità prima di superarne tre, rompono accidentalmente la ciotola. Possono ancora restituirlo al mastio, ma lo Spirito d'Argento della Coppa svanisce nel nulla."
									],
									"id": "04f"
								},
								{
									"type": "inset",
									"name": "Taking On a Noncombat Challenge",
									"id": "048",
									"entries": [
										"In alcuni punti di una partita di D&D, potresti dover affrontare una sfida che non è un combattimento ma è comunque tesa ed emozionante. In questo caso, i personaggi devono riparare rapidamente la ciotola d'argento prima che lo spirito magico che la abita muoia.",
										"I personaggi potrebbero inventare modi unici per cercare di aiutare a riparare la ciotola. Prova a utilizzare queste idee per raccontare la storia della riparazione della ciotola. Mentre i giocatori discutono le loro idee, coinvolgili in una discussione. Se l'idea è assurda, come sbattere la ciotola contro il pavimento per ripararla, va bene dire che l'idea non funzionerà. Tuttavia, è meglio lavorare con i giocatori per capire come potrebbe funzionare un'azione simile. Invece di romperla, ad esempio, un personaggio potrebbe usare la sua Forza per rimettere in forma l'ammaccatura. Questa è un’idea simile che aiuta a lavorare verso il miglior risultato.",
										{
											"type": "entries",
											"name": "Dealing with the Bandits",
											"entries": [
												"Un metodo per realizzare incontri memorabili è mescolare ciò che sta accadendo in una scena. Invece di avere solo controlli di combattimento, interpretazione di ruolo o abilità, le scene possono eseguirne diversi contemporaneamente. Questa scena offre questo potenziale. Mentre i personaggi tentano di riparare la ciotola e salvare lo spirito della ciotola, Vonnet e Dilly possono provare ad afferrarla e scappare. Ciò potrebbe significare che alcuni personaggi devono combattere i banditi per riportare indietro la ciotola in tempo affinché gli altri possano ripararla."
											],
											"id": "050"
										},
										{
											"type": "entries",
											"name": "Fixing the Bowl",
											"entries": [
												"Dato che c'è un limite di tempo per riparare la ciotola, puoi usare un tiro di Iniziativa per tenere traccia di cosa sta succedendo, di chi è il turno e quanto velocemente si sta muovendo l'azione. Alla fine di ogni round, lo Spirito della Ciotola perde un Punto Ferita se non si trova nella ciotola riparata.",
												"Se un personaggio ha uno strumento elencato sulla sua scheda del personaggio sotto Equipaggiamento, ha anche competenza con quello strumento, quindi può aggiungere il suo {@variantrule Proficiency|XPHB|Proficiency Bonus} a qualsiasi prova di abilità che effettua che utilizza lo strumento. Se hanno anche competenza in un'abilità utilizzata con quella prova, hanno anche Vantaggio alla prova."
											],
											"id": "051"
										},
										{
											"type": "entries",
											"name": "Using the Help Action",
											"entries": [
												"I personaggi che non stanno effettuando attivamente la prova di abilità per riparare la ciotola possono usare l'azione {@action Help|XPHB} nei loro turni per aiutare coloro che stanno attivamente riparando la ciotola. Aiutando in questo modo, il personaggio che aiuta sceglie il personaggio che aiuterà. Quel personaggio ha Vantaggio nella prova per riparare la ciotola."
											],
											"id": "052"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Conclusion",
							"id": "049",
							"entries": [
								"I personaggi possono riportare la Ciotola dell'Abbondanza alla Fortezza nelle Terre di Confine dopo aver sconfitto i nemici. Lo restituiscono con il benvenuto di un eroe e con la ricompensa promessa di 20 GP ciascuno. Se lo Spirito d'Argento della Coppa è al sicuro nella ciotola riparata, ai personaggi vengono dati 20 GP aggiuntivi ciascuno."
							]
						},
						{
							"type": "entries",
							"name": "Continuing the Story",
							"id": "04a",
							"entries": [
								"Se i giocatori sono interessati ad altre avventure, puoi continuare la storia nel {@i D&D Starter Set: Heroes of the Borderlands} disponibile a settembre 2025. Questo set fornisce maggiori informazioni su quest'area e tantissime opportunità per altre avventure!",
								"I giocatori possono anche creare versioni più personalizzate dei loro personaggi, o personaggi completamente nuovi, utilizzando D&D Beyond."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Credits",
			"id": "04b",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"columns": 2,
					"items": [
						{
							"type": "item",
							"name": "Designer:",
							"entry": "Shawn Merwin"
						},
						{
							"type": "item",
							"name": "Additional Writing:",
							"entry": "Chris Tulach"
						},
						{
							"type": "item",
							"name": "Editor:",
							"entry": "Sadie Lowry"
						},
						{
							"type": "item",
							"name": "Cover Illustrator:",
							"entry": "Robson Michel"
						},
						{
							"type": "item",
							"name": "Cartographer:",
							"entry": "Loghi Dyson"
						},
						{
							"type": "item",
							"name": "Illustrators:",
							"entry": "John Grello, Alejandro Pacheco, Taras Susak, Matias Tapia"
						}
					]
				}
			]
		}
	]
}