{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"id": "000",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/DrDe/000-dragon-delves-cover.webp"
					},
					"width": 1701,
					"height": 2242
				},
				{
					"type": "section",
					"name": "Dragons in Dungeons",
					"id": "001",
					"entries": [
						"Non c'è niente di più tipico di Dungeons & Dragons che riunire un gruppo di eroi per affrontare un potente drago in un misterioso dungeon. Questi elementi classici collegano i giocatori attraverso il tempo e lo spazio, dai primi avventurieri che fecero incursioni nell'oscurità più di 50 anni fa ai giocatori che iniziano ora la loro prima avventura.",
						"{@i Dragon Delves} è una celebrazione di questa tradizione condivisa. Ognuna delle dieci avventure di questo libro presenta un drago in una tana. Progettate per personaggi di livello da 1 a 12, le avventure offrono una serie di sfide, dallo sconfiggere i draghi malvagi alla collaborazione con i draghi buoni, oltre ad affrontare dilemmi morali più complicati. I sotterranei in cui i draghi costruiscono le loro tane vanno da complessi di caverne a città in rovina e altro ancora.",
						"Dove ci sono draghi nei sotterranei, c'è sempre avventura!"
					]
				},
				{
					"type": "section",
					"name": "Using This Book",
					"id": "002",
					"entries": [
						"Le avventure in un'antologia come {@i Dragon Delves} sono risorse versatili che possono soddisfare una varietà di esigenze sul tuo tavolo da gioco: come avventure one-shot, come \"episodi di riempimento\" in una campagna in corso o come serie che forma una campagna, portando i personaggi dal livello 1 a una conclusione culminante al livello 12.",
						"Queste avventure sono progettate per richiedere una preparazione minima (vedi {@area Running the Adventures|009|x} più avanti in questa introduzione).",
						{
							"type": "entries",
							"name": "One-Shot Adventure",
							"id": "003",
							"entries": [
								"Forse normalmente sei un giocatore in una campagna in corso, ma vuoi provare a diventare il Dungeon Master. Forse stai cercando di mettere insieme un nuovo gruppo e vuoi vedere come vanno d'accordo tutti i giocatori prima di iniziare un'intera campagna. Forse il tuo DM abituale è malato o ha un conflitto di programmazione, ma tutti gli altri sono pronti a giocare. O forse il tuo gruppo ha bisogno di una pausa o di un diversivo dalla campagna in corso. In ognuno di questi casi, puoi scegliere un'avventura da questo libro ed eseguirla."
							]
						},
						{
							"type": "entries",
							"name": "In an Ongoing Campaign",
							"id": "004",
							"entries": [
								"Forse i personaggi dei tuoi giocatori sanno cosa devono fare per sventare i piani del boss malvagio, ma non sono di livello abbastanza alto per raggiungere il loro obiettivo. Oppure hanno appena raggiunto un traguardo significativo nella campagna e vuoi dare loro un cambio di ritmo prima che si immergano nell'atto successivo del dramma in corso. Oppure stanno viaggiando dall'altra parte del mondo e tu stai cercando qualcosa per rendere il viaggio interessante: una piccola avventura lungo il percorso. Oppure non sei preparato per la prossima avventura e hai bisogno di un diversivo! In ognuno di questi casi, puoi scegliere un'avventura da questo libro da utilizzare come episodio \"riempitivo\" o missione secondaria nella campagna in corso.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DrDe/001-00-001.intro-splash.webp"
									},
									"width": 850,
									"height": 2286
								},
								"Quando i personaggi sono al livello appropriato per l'avventura che desideri svolgere, racconta semplicemente come i personaggi finiscono nel luogo dell'avventura. L'inizio di ogni avventura include una semplice descrizione dell'ambientazione, come \"un villaggio con una foresta vicina\". Oltre a questi dettagli di base, sentiti libero di modificare il luogo dell'avventura per adattarlo alla tua campagna.",
								"Ma se hai tempo per prepararti, puoi incorporare l'avventura che stai affrontando nei temi e nelle minacce della tua campagna. Puoi modificare i nomi delle persone e dei luoghi dell'avventura per adattarli meglio al tuo mondo, collegare i cattivi dell'avventura a organizzazioni ed eventi importanti nella tua campagna e piantare indizi sui temi della tua campagna nel tesoro del drago."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Creating a Campaign",
					"id": "005",
					"entries": [
						"Queste avventure possono essere messe insieme come una campagna completa a tema drago. Guida semplicemente i tuoi giocatori attraverso le avventure nell'ordine presentato in questo libro e premia l'avanzamento di livello basato sulla storia alla fine di ogni avventura, in modo che i loro personaggi raggiungano il livello appropriato per la prossima sfida che dovranno affrontare. (Non è necessario alcun avanzamento di livello prima dell'avventura finale.) Puoi anche utilizzare una delle seguenti strutture narrative per collegare le avventure tra loro.",
						{
							"type": "entries",
							"name": "Option 1: Mysterious Patron",
							"id": "006",
							"entries": [
								"Chiedi a un mecenate amichevole la cui vera identità è alquanto misteriosa di fare amicizia con gli avventurieri all'inizio della loro carriera e di inviarli in ogni avventura in sequenza. Il patrono potrebbe essere un giovane monaco carismatico, un insegnante gentile, un minuscolo furfante o un anziano sventato, e potrebbe o meno essere accompagnato da sette canarini dorati o abbaglianti farfalle gialle, che in realtà sono antichi draghi d'oro sotto mentite spoglie: i compagni del dio drago Bahamut, che è la vera identità del patrono.",
								"Forse prevedendo che sarebbero destinati a diventare potenti eroi, Bahamut prende gli avventurieri sotto la sua metaforica ala protettrice e li manda all'avventura per affrontare problemi draconiani, grandi e piccoli, in tutto il mondo. Il cliente potrebbe fingere sorpresa quando un'avventura che a prima vista non sembra coinvolgere un drago (come \"{@adventure The Will of Orcus|DrDe-TWoO|1}\" capitolo 3) si scopre che ruota attorno a uno di essi, ma ovviamente questo è esattamente il motivo per cui Bahamut ha inviato i personaggi a indagare.",
								"Puoi utilizzare ogni avventura così come è scritta, con il patrono dei personaggi che li guida nella direzione generale dell'avventura senza rovinare alcuna sorpresa nell'avventura successiva. In alternativa, il mecenate potrebbe far conoscere il segreto ai personaggi fin dall'inizio, dicendo loro che i draghi saranno il fulcro particolare delle loro avventure e alterando alcuni degli agganci dell'avventura lungo il percorso."
							]
						},
						{
							"type": "entries",
							"name": "Option 2: Brazen Egg",
							"id": "007",
							"entries": [
								"Inizia la campagna con l'incontro introduttivo del capitolo 10, \"{@adventure Dragons of the Sandstone City|DrDe-DotSC|1}\", che termina con Eldemere che affida l'Uovo di Bronzo ai personaggi. Le istruzioni di Eldemere sono diverse, però: spiega che l'uovo deve essere \"immerso\" nelle orde di dieci draghi, uno per ogni tipo cromatico e metallico, per attivare il suo potere. Suggerisce anche che l'uovo condurrà i personaggi verso i tesori adatti. In effetti, qualsiasi personaggio che dorme entro 15 piedi dall'uovo fa sogni vividi che lo portano verso l'inizio della prossima avventura.",
								"Per trarre potere dal tesoro di un drago, l'uovo deve trascorrere 8 ore in mezzo al tesoro, coperto di monete e circondato da altri oggetti. Tuttavia, non appena l'uovo potenziato viene portato nella camera del tesoro di Anthradusk ({@adventure area H16|DrDe-DotSC|1|H16: Hoard} nel capitolo 10), raggiunge il suo pieno potenziale e inizia ad aprirsi, come descritto in quell'avventura."
							]
						},
						{
							"type": "entries",
							"name": "Option 3: Hoard Magic Items",
							"id": "008",
							"entries": [
								"Se hai {@book Fizban's Treasury of Dragons|FTD|4}, il tesoro di oggetti magici descritti in quel libro può fornire un incentivo ai personaggi a cercare draghi di crescente potenza e di diverso tipo. Aggiungi i seguenti oggetti alle ricompense acquisite nelle prime tre avventure: a {@item Scaled Ornament|FTD} in \"{@adventure Death at Sunset|DrDe-DaS|1}\" a {@item Dragon Vessel|FTD} in \"{@adventure Baker's Doesn't|DrDe-BD|1}\" e a {@item Dragon's Wrath Weapon|FTD} e a {@item Dragon-Touched Focus|FTD} in \"{@adventure The Will of Orcus|DrDe-TWoO|1}.\" Tutti e quattro gli oggetti sono addormentati quando i personaggi li acquisiscono per la prima volta, ma nelle avventure successive gli oggetti possono essere risvegliati immergendoli nei tesori dei draghi."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Running the Adventures",
					"id": "009",
					"entries": [
						"Per eseguire ciascuna di queste avventure, sono necessari i regolamenti base della quinta edizione: {@book Player's Handbook|XPHB}, {@book Dungeon Master's Guide|XDMG} e {@book Monster Manual|XMM}. Gli incantesimi e l'equipaggiamento menzionati nelle avventure sono descritti nel {@book Player's Handbook|XPHB}. Gli oggetti magici sono dettagliati in {@book Dungeon Master's Guide|XDMG} e i mostri appaiono in {@book Monster Manual|XMM}.",
						"Il sommario riassume le avventure di questa antologia. Ogni avventura è progettata per quattro-sei personaggi di un particolare livello, ma puoi adattarti a gruppi più o meno grandi modificando il numero di nemici in un incontro e fornendo a un piccolo gruppo risorse aggiuntive, come spiegato nel {@book Dungeon Master's Guide|XDMG}. Ognuna delle avventure può svolgersi in qualsiasi mondo tu scelga, purché il luogo contenga gli elementi di base elencati all'inizio di ogni avventura.",
						{
							"type": "entries",
							"name": "Preparation",
							"id": "00a",
							"entries": [
								"Ogni avventura in questo libro inizia con una pagina che ti aiuta a preparare e gestire l'avventura. Comprende i seguenti elementi:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Key Plot Points",
											"entry": "Un riassunto degli elementi chiave della storia dell'avventura"
										},
										{
											"type": "item",
											"name": "Preparation",
											"entry": "Passaggi per prepararti a vivere l'avventura, incluso un elenco di tutti i blocchi delle statistiche del {@book Monster Manual|XMM} di cui potresti aver bisogno"
										},
										{
											"type": "item",
											"name": "Key NPCs",
											"entry": "Una tabella che riassume i principali personaggi non giocanti dell'avventura (i loro nomi, ruoli, blocchi delle statistiche e posizioni) per aiutarti a tenerne traccia durante il gioco"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Player Assistance",
							"id": "00b",
							"entries": [
								"Come descritto nel {@book Dungeon Master's Guide|XDMG}, puoi semplificare il tuo ruolo di Dungeon Master delegando determinati compiti agli altri giocatori, soprattutto se è la prima volta dietro lo schermo del DM. Prima che il gioco inizi, collabora con gli altri giocatori per dividere tra loro alcuni o tutti i seguenti compiti:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Initiative Tracker",
											"entry": "In combattimento, un giocatore tiene traccia dell'iniziativa dei personaggi e dei mostri."
										},
										{
											"type": "item",
											"name": "Monster Wranglers",
											"entry": "Ogni volta che i personaggi entrano in combattimento con mostri ostili, uno o due giocatori gestiscono questi mostri utilizzando i blocchi delle statistiche nel {@book Monster Manual|XMM}. (Due giocatori possono condividere questo ruolo.)"
										},
										{
											"type": "item",
											"name": "Rules Consultant",
											"entry": "Un giocatore fa riferimento alle regole nel {@book Player's Handbook|XPHB} o in altri libri secondo necessità."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Adventures for One Character",
							"id": "00c",
							"entries": [
								"Mentre il {@book Dungeon Master's Guide|XDMG} spiega come adattare le avventure alle diverse dimensioni del gruppo, tre delle avventure (indicate nel sommario) sono particolarmente adatte per essere giocate con un singolo avventuriero. Ognuna di queste avventure include istruzioni per garantire che il personaggio affronti una sfida adeguata.",
								"Al centro di queste istruzioni c'è il {@i Blessing of the Lone Champion}, un dono soprannaturale che rafforza le abilità del personaggio solista.",
								{
									"type": "statblock",
									"name": "Blessing of the Lone Champion",
									"source": "DrDe",
									"tag": "reward"
								},
								"La benedizione dura per tutta la durata dell'avventura."
							]
						},
						{
							"type": "inset",
							"name": "A Draconic History",
							"id": "00e",
							"entries": [
								"Oltre a dieci avventure, questo libro include sezioni speciali che presentano illustrazioni di ciascuna varietà di drago, attingendo da quasi tutti i 50 anni di storia di Dungeons & Dragons, dal Manuale dei Mostri del 1977 a quello pubblicato nel 2025. L'aspetto di tutti e dieci i tipi di drago si è evoluto in modo significativo negli ultimi cinquant'anni, ma un attento esame di queste immagini rivela anche punti di continuità, dal corno nasale del drago blu alla cresta del drago d'argento.",
								"L'artista Todd Lockwood ha guidato una revisione approfondita di tutti e dieci i tipi di drago per l'uscita della terza edizione di D&D nel 2000, basando i suoi progetti sull'anatomia degli animali del mondo reale e su alcuni punti di continuità con i progetti precedenti. Con poche variazioni, questi design stabiliscono lo standard per i draghi di D&D per oltre 20 anni.",
								"In preparazione all'uscita di {@book Monster Manual|XMM} (2025), il direttore artistico Josh Herman ha condotto un aggiornamento completo di tutti i look dei draghi mentre D&D iniziava la sua seconda metà di secolo. Con l'obiettivo di garantire che l'identità distinta di ogni drago (la sua personalità, l'habitat preferito e lo stile di combattimento) traspaia nel suo aspetto, questa riprogettazione mostra visivamente ciò che rende unico ogni tipo di drago.",
								"Allo stesso modo, questo libro evidenzia come un’avventura che abbia come protagonista un tipo di drago possa sembrare distinta da tutti gli altri."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventures",
					"entries": [
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@adventure Death at Sunset (Level 1)|DrDe-DaS|1}",
								"{@adventure Baker's Doesn't (Level 3)|DrDe-BD|1}",
								"{@adventure The Will of Orcus (Level 4)|DrDe-TWoO|1}",
								"{@adventure For Whom the Void Calls (Level 5)|DrDe-FWtVC|1}",
								"{@adventure The Dragon of Najkir (Level 7)|DrDe-TDoN|1}",
								"{@adventure The Forbidden Vale (Level 9)|DrDe-TFV|1}",
								"{@adventure Before the Storm (Level 10)|DrDe-BtS|1}",
								"{@adventure Shivering Death (Level 11)|DrDe-SD|1}",
								"{@adventure A Copper for a Song (Level 12)|DrDe-ACfaS|1}",
								"{@adventure Dragons of the Sandstone City (Level 12)|DrDe-DotSC|1}"
							]
						}
					],
					"id": "00d"
				}
			]
		},
		{
			"type": "section",
			"name": "The Will of Orcus",
			"id": "0ca",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						"{@i {@b An adventure for Level 4 characters.}}",
						"{@i This adventure is designed to fill one or two sessions of play.}",
						"{@i It can take place anywhere there are mountains and settlements.}"
					]
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/DrDe/045-03-001.chapter-three-splash.webp"
					},
					"credit": "Jodie Muir",
					"width": 1700,
					"height": 2200
				},
				{
					"type": "section",
					"name": "Key Plot Points",
					"id": "0cb",
					"entries": [
						"Le seguenti informazioni sono fondamentali per la storia dell'avventura:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Disturbing Activity",
									"entry": "Un locandiere aasimar di nome Oriann Solaris chiede ai personaggi di indagare sui cultisti malvagi che si sono stabiliti in un vicino tempio dedicato a Orcus. I cultisti hanno rubato dei beni, che Oriann chiede ai personaggi di trovare e restituire."
								},
								{
									"type": "item",
									"name": "Temple Invasion",
									"entry": "Per sventare i cultisti, i personaggi devono fare incursioni nel tempio. Così facendo, apprendono che un drago d'argento ha cercato di seminare divisione nel culto e impedirgli di fare troppo male nel mondo, finché non arrivano degli eroi che possono aiutare il drago a uccidere il leader del culto."
								},
								{
									"type": "item",
									"name": "Meeting the Dragon",
									"entry": "Se i personaggi non si dimostrano efficaci nella battaglia contro il culto, il drago d'argento li mette alla prova con dei comandi. I personaggi devono eseguire tre comandi o realizzare l'inganno del drago. Il drago racconta la sua storia se i personaggi conquistano la sua fiducia."
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Preparation",
					"id": "0cc",
					"entries": [
						"Prima di iniziare l'avventura, preparatevi come segue:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Step 1",
									"entry": "Leggi la sezione \"{@area Adventure Background|0cd|x}\"."
								},
								{
									"type": "item",
									"name": "Step 2",
									"entry": "Acquisisci familiarità con la tabella {@adventure Key NPCs|DrDe-TWoO|1|Key NPCs} riportata di seguito. I personaggi interagiranno con questi individui durante l'avventura."
								},
								{
									"type": "item",
									"name": "Step 3",
									"entry": "Fai una copia del volantino {@area Temple Map|0d0|x}. (Lo condividerai con gli altri giocatori subito dopo l'inizio dell'avventura.)"
								},
								{
									"type": "item",
									"name": "Step 4",
									"entry": "Aggiungi ai segnalibri i seguenti blocchi di statistiche in {@book Monster Manual|XMM} o su D&D Beyond:"
								}
							]
						},
						{
							"type": "list",
							"columns": 2,
							"items": [
								"{@creature Black Pudding|XMM}",
								"{@creature Commoner|XMM}",
								"{@creature Swarm of Crawling Claws|XMM|Crawling Claws, Swarm of}",
								"{@creature Cultist Fanatic|XMM}",
								"{@creature Flameskull|XMM}",
								"{@creature Ghast Gravecaller|XMM}",
								"{@creature Ghost|XMM}",
								"{@creature Ghoul|XMM}",
								"{@creature Mummy|XMM}",
								"{@creature Silver Dragon Wyrmling|XMM}",
								"{@creature Skeleton|XMM}",
								"{@creature Flaming Skeleton|XMM|Skeleton, Flaming}",
								"{@creature Specter|XMM}",
								"{@creature Wraith|XMM}",
								"{@creature Zombie|XMM}",
								"{@creature Ogre Zombie|XMM|Zombie, Ogre}"
							]
						},
						{
							"type": "table",
							"caption": "Key NPCs",
							"colLabels": [
								"Name",
								"Role",
								"Stat Block",
								"Location"
							],
							"colStyles": [
								"col-3-5",
								"col-3-5",
								"col-2-5",
								"col-2-5"
							],
							"rows": [
								[
									"Akira Norixius",
									"Cultista dragonide fanaticamente devoto",
									"{@creature Cultist Fanatic|XMM} (Medio, Caotico Malvagio)",
									"{@area T1|0e2|x}"
								],
								[
									"Eleith Ossa Fragili",
									"Cultista nano illuso",
									"{@creature Cultist Fanatic|XMM} (Medio, Caotico Malvagio)",
									"{@area T6|0fa|x}"
								],
								[
									"Melindra Vox",
									"Bibliotecario di culto",
									"{@creature Ghost|XMM} (Malvagio caotico)",
									"{@area T6|0fa|x}"
								],
								[
									"Oriann Solaris",
									"Locandiere Aasimar e donatore di missioni",
									"{@creature Commoner|XMM} (Medio, Legale Buono)",
									"\"{@area Beginning the Adventure|0ce|x}\""
								],
								[
									"Nezzarum",
									"Drago che inganna i cultisti dell'Orcus",
									"{@creature Silver Dragon Wyrmling|XMM}",
									"{@area T13|11b|x}"
								],
								[
									"Xia",
									"Leader del culto",
									"{@creature Ghast Gravecaller|XMM}",
									"{@area T12|117|x}"
								],
								[
									"Yondis Morgrin",
									"Interrogare il cultista umano",
									"{@creature Cultist Fanatic|XMM} (Medio, Caotico Neutrale)",
									"{@area T7|101|x}"
								]
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventure Background",
					"id": "0cd",
					"entries": [
						"Un culto malvagio ha riconquistato un tempio abbandonato nascosto tra le montagne. Sebbene il tempo e l'incuria abbiano lasciato il segno sul luogo, i cultisti sono stati lieti di trovare una statua intatta di Orcus, il Principe Demone della Non Morte, nel cuore del tempio.",
						"L'orrendo leader del culto, Xia, fu doppiamente felice di poter sentire la voce del signore dei demoni uscire dalla statua. Orcus ha promesso di rivelare la conoscenza segreta che renderà {@area Xia's Cult|0d5|x} una forza potente.",
						"All'insaputa di Xia e dei suoi compagni cultisti, la voce che esce dalla statua non è quella di Orcus ma quella di un drago d'argento chiamato Nezzarum. Nezzarum stava esplorando il tempio come possibile rifugio quando Xia e i suoi cultisti si presentarono. Usando una porta segreta alla base della statua, Nezzarum strisciò all'interno della statua. Il drago usa l'inganno per impedire al culto di fare qualcosa di troppo terribile e per attirare possibili alleati nel tempio per aiutarlo a sconfiggere il leader del culto.",
						"Anche quando invia il leader del culto in missioni relativamente innocue per rubare beni, sussurra ai membri non morti del culto di minare la loro lealtà verso Xia. Gli ingenui cultisti sono allo sbando e l'arrivo dei personaggi pone le basi per la fase finale del piano di Nezzarum."
					]
				},
				{
					"type": "section",
					"name": "Beginning the Adventure",
					"id": "0ce",
					"entries": [
						"Per iniziare l'avventura, leggi ad alta voce quanto segue:",
						{
							"type": "insetReadaloud",
							"id": "0cf",
							"entries": [
								"La Deathsbane Tavern nel remoto villaggio di montagna di Greysmere è una meraviglia locale. Fu fondato da una coppia che si ritirò dalle avventure dopo il loro eroico sforzo di sconfiggere un culto di Orcus che aveva fondato un tempio sulle montagne vicine. La taverna è ora gestita dal loro erede e decorata con i trofei delle loro avventure. La tua visita a questa attrazione locale prende una svolta cupa quando il locandiere aasimar, Oriann Solaris, ti chiede aiuto. Oriann è un aasimar dai capelli argentati e dagli occhi dorati con un'espressione seria. \"Il male è tornato nel tempio\", ti dicono. \"Cadaveri dinoccolati vagano per la zona di notte e dissotterrano vecchie tombe, accompagnati da figure minacciose che indossano abiti cremisi e maschere di capra. Stanno rubando cibo, strumenti e vernice per qualche scopo sinistro, e sono sicuro che sia solo questione di tempo prima che scatenino un nuovo regno di terrore, come fece il culto ai tempi dei miei genitori. Non ho seguito le orme illustri dei miei genitori, ma tu hai il potere di fermare questo male.\""
							]
						},
						"Oriann Solaris è un locandiere Amichevole (Medio, Legale Buono {@creature Commoner|XMM}) che offre ai personaggi alloggio gratuito per la notte e li esorta a visitare il tempio all'alba.",
						{
							"type": "entries",
							"name": "Temple Map",
							"id": "0d0",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DrDe/046-03-002.temple-handout.webp"
									},
									"credit": "Paolo Vacala",
									"width": 1700,
									"height": 2301
								},
								"Quando i personaggi sono pronti per recarsi al tempio, consegna ai giocatori copie del volantino della Mappa del Tempio e leggi ad alta voce quanto segue:",
								{
									"type": "insetReadaloud",
									"id": "0d1",
									"entries": [
										"I genitori di Oriann hanno disegnato una mappa approssimativa del tempio, che il locandiere ora affida alle tue cure. Oriann attesta l'accuratezza della mappa ma ammette che potrebbe essere incompleta. Hanno anche aggiunto un elenco degli oggetti rubati alla mappa."
									]
								},
								"In cambio del fatto che i personaggi liberino il tempio dal male e restituiscano il maggior numero possibile di oggetti rubati, Oriann raccoglierà una colletta dai cittadini per pagare agli avventurieri 200 GP ciascuno."
							]
						},
						{
							"type": "entries",
							"name": "Travel to the Temple",
							"id": "0d2",
							"entries": [
								"Riassumi il viaggio al tempio con questa descrizione:",
								{
									"type": "insetReadaloud",
									"id": "0d3",
									"entries": [
										"Il viaggio al tempio è breve e senza incidenti. Una crosta di neve copre il terreno e il vento pungente è l'unico nemico che incontri. Le nuvole oscurano la cima della montagna spazzata dal vento davanti a te. Scolpito nella base, l'ingresso del vecchio tempio è largo dieci piedi e alto venti. Pochi metri all'interno, una scala sbozzata scende nella fredda roccia. Una luce verde inquietante emana da teschi di capra incastonati nelle pareti a intervalli regolari."
									]
								},
								"All'ingresso non sono presenti guardie. La scala scende per 50 piedi fino all'ingresso (area {@area T1|0e2|x}), dove attendono i guardiani."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Temple of Orcus",
					"id": "0d4",
					"entries": [
						"Il tempio fu scolpito più di un secolo fa dai devoti seguaci di Orcus. Vent'anni fa, gli avventurieri presero d'assalto il tempio, uccisero i leader del culto e spaventarono i restanti cultisti.",
						"Il luogo è rimasto abbandonato fino a poche settimane fa, quando Nezzarum il drago d'argento lo ha scoperto e ha iniziato ad esplorarlo come potenziale tana. Per pura coincidenza, Xia e i suoi seguaci arrivarono giorni dopo per reclamare il tempio in nome di Orcus.",
						{
							"type": "entries",
							"name": "Xia's Cult",
							"id": "0d5",
							"entries": [
								"Xia, il leader del culto, è un {@creature ghast|XMM} un servitore non morto di Orcus. Alcuni ghoul servono come suoi assistenti personali e gli zombi sotto il controllo di Xia svolgono lavori umili per il culto. Il resto del culto è composto da tre persone che vanno dal fanatico all'illuso nel servire il Principe Demone della Non Morte.",
								{
									"type": "entries",
									"name": "Talking to Cultists",
									"id": "0d6",
									"entries": [
										"Tre cultisti non morti abitano nel tempio, fungendo da intermediari tra Xia e gli zombi che ha animato. Le descrizioni delle stanze in cui si trovano i cultisti includono dettagli sulla possibilità che i personaggi possano parlare con loro per acquisire informazioni sul culto. Se disposti a parlare, i cultisti condividono le informazioni di seguito."
									]
								},
								{
									"type": "entries",
									"name": "Speaking Statue",
									"id": "0d7",
									"entries": [
										"Xia pensa che Orcus le parli attraverso la statua nel tempio principale (area {@area T13|11b|x}). Xia obbedisce senza fare domande agli ordini della statua, anche se li trova perplessi. Mentre la statua dà ordini a Xia, semina dubbi nelle menti dei suoi seguaci mortali."
									]
								},
								{
									"type": "entries",
									"name": "Temple Secrets",
									"id": "0d8",
									"entries": [
										"Xia crede che il tempio contenga molti segreti. Quando non svolgono lavori per la statua dell'Orco, i suoi seguaci cercano attivamente segreti nascosti."
									]
								},
								{
									"type": "entries",
									"name": "Xia's Goals",
									"id": "0d9",
									"entries": [
										"Mentre i lavori di ristrutturazione sono in corso, Xia ruba i cadaveri dai cimiteri vicini per riempire la sua dispensa e rafforzare le fila dei suoi lavoratori. Una volta completati i lavori sul tempio, progetta di sacrificare tutte le persone e gli animali entro dieci miglia dal tempio per consacrare il tempio e sbloccare il suo potere latente."
									]
								},
								{
									"type": "entries",
									"name": "Orcus's Orders",
									"id": "0da",
									"entries": [
										"I cultisti sono perplessi dagli ordini emessi dalla statua del signore dei demoni, che includono quanto segue:",
										{
											"type": "list",
											"items": [
												"Abbatti e distruggi tutte le statue dei ghoul nel tempio e distruggi tutti i simboli e le rappresentazioni del signore dei demoni. (Questo lavoro è iniziato nell'area {@area T1|0e2|x}.)",
												"Dipingi nuvole bianche e argentate sulle pareti. (Questo lavoro si sta svolgendo nell'area {@area T12|117|x}.)",
												"Lascia un set della scacchiera del drago nel tempio principale (area {@area T13|11b|x}). (Il set scomparve poco dopo essere stato collocato davanti alla statua dell'Orco.)"
											]
										},
										"Ordinando ai cultisti di rubare provviste dalla vicina città per i loro lavori di ristrutturazione, Nezzarum spera di attirare l'attenzione sul culto."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Temple Features",
							"id": "0db",
							"entries": [
								"Se non diversamente specificato, il tempio ha le seguenti caratteristiche.",
								{
									"type": "entries",
									"name": "Ceilings",
									"id": "0dc",
									"entries": [
										"I passaggi e le stanze del tempio sono alti 20 piedi ovunque tranne nell'area {@area T13|11b|x}, dove il soffitto è alto 9 metri."
									]
								},
								{
									"type": "entries",
									"name": "Dim Light",
									"id": "0dd",
									"entries": [
										"Una misteriosa luce verde emana dai teschi di capra incastonati nelle pareti del tempio. Questi teschi vengono proiettati {@variantrule Dim Light|XPHB} in tutto il tempio."
									]
								},
								{
									"type": "entries",
									"name": "Doors and Secret Doors",
									"id": "0de",
									"entries": [
										"Le porte del tempio sono aperte e sono realizzate in ferro con maniglie in osso intagliato. Le porte segrete sono fatte di pietra e si fondono con i muri circostanti ({@dc 15} da notare). Le porte segrete vengono sbloccate e si aprono su cardini di ferro nascosti."
									]
								},
								{
									"type": "entries",
									"name": "Rubble",
									"id": "0df",
									"entries": [
										"Le macerie contrassegnate su {@adventure Map: Temple of Orcus|DrDe-TWoO|1|Map: Temple of Orcus} sono {@variantrule Difficult Terrain|XPHB}."
									]
								},
								{
									"type": "entries",
									"name": "Skeletal Remains",
									"id": "0e0",
									"entries": [
										"I resti scheletrici dei cultisti originali sono segnati sulla mappa: Tempio di Orcus. La ricerca dei resti di un cultista richiede un'azione {@action Search|XPHB} e restituisce una veste cremisi sbrindellata, una veste cremisi arrugginita {@item Shortsword|XPHB}, una vecchia {@item Shortbow|XPHB}, una {@item Quiver|XPHB} con {@dice 1d10} {@item Arrows (20)|XPHB|Arrows} e {@dice 1d10} GP."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Temple Locations",
					"id": "0e1",
					"entries": [
						"Le seguenti posizioni sono collegate alla mappa: Tempio di Orcus.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DrDe/047-map-03.02-temple-of-orcus-dm.webp"
									},
									"imageType": "map",
									"title": "Map 3.2: Temple of Orcus",
									"credit": "Mike Schley",
									"width": 3165,
									"height": 4096,
									"id": "40e",
									"grid": {
										"type": "square",
										"size": 173,
										"offsetX": 50,
										"offsetY": 22,
										"scale": 2
									},
									"mapRegions": [
										{
											"area": "0ed",
											"points": [
												[
													1673,
													2954
												],
												[
													1673,
													3029
												],
												[
													2261,
													3029
												],
												[
													2261,
													2954
												]
											]
										},
										{
											"area": "0f0",
											"points": [
												[
													1160,
													2965
												],
												[
													1160,
													3380
												],
												[
													1658,
													3380
												],
												[
													1658,
													2965
												]
											]
										},
										{
											"area": "123",
											"points": [
												[
													720,
													3337
												],
												[
													887,
													3463
												],
												[
													1054,
													3334
												],
												[
													1008,
													3210
												],
												[
													1140,
													3210
												],
												[
													1140,
													3126
												],
												[
													787,
													3126
												]
											]
										},
										{
											"area": "123",
											"points": [
												[
													1762,
													3336
												],
												[
													1926,
													3466
												],
												[
													2090,
													3336
												],
												[
													2028,
													3123
												],
												[
													1676,
													3123
												],
												[
													1676,
													3206
												],
												[
													1808,
													3206
												]
											]
										},
										{
											"area": "0fa",
											"points": [
												[
													285,
													2430
												],
												[
													545,
													2430
												],
												[
													545,
													2349
												],
												[
													725,
													2349
												],
												[
													725,
													2099
												],
												[
													889,
													2099
												],
												[
													889,
													2345
												],
												[
													1051,
													2345
												],
												[
													1051,
													2688
												],
												[
													889,
													2688
												],
												[
													889,
													2948
												],
												[
													714,
													2948
												],
												[
													714,
													2691
												],
												[
													542,
													2691
												],
												[
													542,
													2608
												],
												[
													285,
													2608
												]
											]
										},
										{
											"area": "0f5",
											"points": [
												[
													1077,
													2361
												],
												[
													1748,
													2361
												],
												[
													1748,
													2775
												],
												[
													1498,
													2775
												],
												[
													1498,
													2938
												],
												[
													1316,
													2938
												],
												[
													1316,
													2775
												],
												[
													1077,
													2775
												]
											]
										},
										{
											"area": "117",
											"points": [
												[
													1247,
													1672
												],
												[
													1247,
													2335
												],
												[
													1567,
													2335
												],
												[
													1567,
													1672
												]
											]
										},
										{
											"area": "107",
											"points": [
												[
													369,
													1562
												],
												[
													369,
													1726
												],
												[
													533,
													1726
												],
												[
													533,
													1562
												]
											]
										},
										{
											"area": "107",
											"points": [
												[
													555,
													1566
												],
												[
													555,
													1729
												],
												[
													705,
													1729
												],
												[
													705,
													1566
												]
											]
										},
										{
											"area": "107",
											"points": [
												[
													723,
													1566
												],
												[
													723,
													1729
												],
												[
													881,
													1729
												],
												[
													881,
													1566
												]
											]
										},
										{
											"area": "107",
											"points": [
												[
													296,
													1750
												],
												[
													296,
													1905
												],
												[
													446,
													1905
												],
												[
													446,
													1750
												]
											]
										},
										{
											"area": "107",
											"points": [
												[
													372,
													1920
												],
												[
													372,
													2076
												],
												[
													533,
													2076
												],
												[
													533,
													1920
												]
											]
										},
										{
											"area": "107",
											"points": [
												[
													555,
													2080
												],
												[
													555,
													1925
												],
												[
													705,
													1925
												],
												[
													705,
													2080
												]
											]
										},
										{
											"area": "101",
											"points": [
												[
													464,
													1750
												],
												[
													965,
													1750
												],
												[
													965,
													2080
												],
												[
													726,
													2080
												],
												[
													726,
													1902
												],
												[
													464,
													1902
												]
											]
										},
										{
											"area": "108",
											"points": [
												[
													987,
													1755
												],
												[
													1223,
													1755
												],
												[
													1223,
													2348
												],
												[
													1076,
													2348
												],
												[
													1076,
													1916
												],
												[
													987,
													1916
												]
											]
										},
										{
											"area": "10b",
											"points": [
												[
													1826,
													1758
												],
												[
													1593,
													1758
												],
												[
													1593,
													2348
												],
												[
													1745,
													2348
												],
												[
													1745,
													1911
												],
												[
													1826,
													1911
												]
											]
										},
										{
											"area": "111",
											"points": [
												[
													1849,
													1758
												],
												[
													1941,
													1758
												],
												[
													1941,
													1569
												],
												[
													2438,
													1569
												],
												[
													2438,
													2078
												],
												[
													1929,
													2078
												],
												[
													1929,
													1909
												],
												[
													1849,
													1909
												]
											]
										},
										{
											"area": "0e9",
											"points": [
												[
													1924,
													2096
												],
												[
													2099,
													2096
												],
												[
													2099,
													2437
												],
												[
													2263,
													2437
												],
												[
													2263,
													2604
												],
												[
													1768,
													2604
												],
												[
													1768,
													2432
												],
												[
													1924,
													2432
												]
											]
										},
										{
											"area": "11b",
											"points": [
												[
													1223,
													1730
												],
												[
													901,
													1730
												],
												[
													901,
													1309
												],
												[
													1076,
													1309
												],
												[
													1076,
													1055
												],
												[
													1153,
													1055
												],
												[
													1149,
													1009
												],
												[
													1151,
													964
												],
												[
													1171,
													920
												],
												[
													1198,
													880
												],
												[
													1244,
													837
												],
												[
													1301,
													806
												],
												[
													1376,
													790
												],
												[
													1431,
													791
												],
												[
													1483,
													800
												],
												[
													1532,
													819
												],
												[
													1580,
													849
												],
												[
													1621,
													877
												],
												[
													1650,
													926
												],
												[
													1665,
													975
												],
												[
													1665,
													1048
												],
												[
													1749,
													1048
												],
												[
													1749,
													1312
												],
												[
													1915,
													1312
												],
												[
													1915,
													1730
												],
												[
													1592,
													1730
												],
												[
													1592,
													1643
												],
												[
													1223,
													1643
												]
											]
										},
										{
											"area": "123",
											"points": [
												[
													1051,
													1133
												],
												[
													717,
													1133
												],
												[
													633,
													941
												],
												[
													797,
													791
												],
												[
													977,
													941
												],
												[
													928,
													1048
												],
												[
													1051,
													1048
												]
											]
										},
										{
											"area": "123",
											"points": [
												[
													876,
													1314
												],
												[
													579,
													1314
												],
												[
													625,
													1192
												],
												[
													458,
													1056
												],
												[
													285,
													1186
												],
												[
													360,
													1392
												],
												[
													876,
													1392
												]
											]
										},
										{
											"area": "123",
											"points": [
												[
													1940,
													1310
												],
												[
													2237,
													1310
												],
												[
													2191,
													1192
												],
												[
													2356,
													1055
												],
												[
													2531,
													1189
												],
												[
													2451,
													1392
												],
												[
													1940,
													1392
												]
											]
										},
										{
											"area": "123",
											"points": [
												[
													1767,
													1052
												],
												[
													1894,
													1052
												],
												[
													1842,
													935
												],
												[
													2013,
													788
												],
												[
													2183,
													941
												],
												[
													2101,
													1131
												],
												[
													1767,
													1131
												]
											]
										},
										{
											"area": "0e2",
											"points": [
												[
													2272,
													2349
												],
												[
													2619,
													2349
												],
												[
													2619,
													2602
												],
												[
													2861,
													2602
												],
												[
													2861,
													2780
												],
												[
													2619,
													2780
												],
												[
													2619,
													3037
												],
												[
													2272,
													3037
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/DrDe/thumbnail/047-map-03.02-temple-of-orcus-dm.webp"
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DrDe/048-map-03.02-temple-of-orcus-player.webp"
									},
									"imageType": "mapPlayer",
									"title": "Player Version",
									"width": 3165,
									"height": 4096,
									"credit": "Mike Schley",
									"mapParent": {
										"id": "40e"
									},
									"grid": {
										"type": "square",
										"size": 173,
										"offsetX": 50,
										"offsetY": 22,
										"scale": 2
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "T1: Temple Entry",
							"id": "0e2",
							"entries": [
								"Mentre i personaggi scendono le scale che conducono a questa stanza, leggi o parafrasa quanto segue:",
								{
									"type": "insetReadaloud",
									"id": "0e3",
									"entries": [
										"Le scale terminano in un'ampia camera. Due creature scarne con artigli affilati e lunghe lingue si accovacciano vicino al fondo delle scale, leccandosi le labbra in modo inquietante mentre ti avvicini. Nell'angolo nord-est della stanza, tre figure scarmigliate che indossano abiti cremisi tirano un paio di corde legate attorno alla statua di un ghoul. Gemendo con voci disumane, cercano di rovesciarlo mentre un dragonide vestito urla loro istruzioni. Il pavimento è coperto di piastrelle rotte e altri frammenti riempiono due carriole al centro della stanza. Due scope sono appoggiate al muro più lontano, vicino a un passaggio che si dirige a ovest."
									]
								},
								"Due {@creature Ghoul|XMM|Ghouls} vegliano sulle scale mentre Akira Norixius (Medio, Caotico Malvagio {@creature Cultist Fanatic|XMM}), un fanatico dragonide devoto di Orcus, supervisiona il lavoro inetto di tre {@creature Zombie|XMM|Zombies}. Xia ha ordinato al gruppo di abbattere le statue in questa stanza e di spazzare via le macerie per rimuoverle. Akira e i ghoul sono ostili e combattono chiunque non indossi le vesti cremisi di {@area Xia's Cult|0d5|x}. Gli zombi attaccano al comando di Akira.",
								{
									"type": "entries",
									"id": "0e4",
									"entries": [
										{
											"type": "entries",
											"name": "Cultist",
											"id": "0e5",
											"entries": [
												"Akira Norixius crede incondizionatamente nella causa del culto di Orcus; attende con ansia la propria morte perché si aspetta di essere trasformata in un non morto quando ciò accadrà. Combatte quindi fino alla morte ed è del tutto riluttante a condividere informazioni con i personaggi."
											]
										},
										{
											"type": "entries",
											"name": "Broken Tiles",
											"id": "0e6",
											"entries": [
												"Fino a poco tempo fa, sul pavimento era incastonato un mosaico di piastrelle dipinte. Il mosaico raffigurava Orcus che uccideva una legione di cavalieri umani e rianimava i loro cadaveri. Xia ordinò ai suoi servi di distruggere il mosaico, spazzare via le tessere e metterle nelle carriole. Qualsiasi personaggio che intraprende l'azione {@action Study|XPHB} per ispezionare le tessere rotte e supera una prova di {@dc 13} Intelligenza ({@skill Investigation|XPHB}) determina il mosaico una volta raffigurato Orcus, il Principe Demone della Non Morte."
											]
										},
										{
											"type": "entries",
											"name": "Secret Door",
											"id": "0e7",
											"entries": [
												"Incastonata nel muro dietro il mucchio di macerie a sud-ovest c'è una porta segreta (vedi \"{@area Temple Features|0db|x}\"). Dietro si trova un passaggio inclinato (area {@area T3|0ed|x})."
											]
										},
										{
											"type": "entries",
											"name": "Stolen Goods to Recover",
											"id": "0e8",
											"entries": [
												"Le scope {@item Rope|XPHB|Ropes} e le carriole sono tutti beni rubati (vedi \"Bene rubato\")."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "T2: T-Shaped Passage",
							"id": "0e9",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "0ea",
									"entries": [
										"Questo passaggio ramificato termina con doppie porte di ferro a ovest e a nord. Sul pavimento vicino all'incrocio giacciono tre serie di resti scheletrici in abiti cremisi avvolti dalla polvere."
									]
								},
								{
									"type": "entries",
									"id": "0eb",
									"entries": [
										{
											"type": "entries",
											"name": "Skeletal Remains",
											"id": "0ec",
											"entries": [
												"Vedi \"{@area Temple Features|0db|x}\" per ulteriori informazioni sui resti scheletrici qui."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "T3: Sloped Passageway",
							"id": "0ed",
							"entries": [
								"Questo tunnel polveroso, largo 1,5 metri, scende ripidamente verso ovest; l'estremità ovest del tunnel è 10 piedi più bassa dell'estremità est.",
								{
									"type": "entries",
									"id": "0ee",
									"entries": [
										{
											"type": "entries",
											"name": "Doors",
											"id": "0ef",
											"entries": [
												"Dall'interno del tunnel, le porte delle aree {@area T1|0e2|x} e {@area T4|0f0|x} sono chiaramente visibili."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "T4: Hall of Swiveling Statues",
							"id": "0f0",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "0f1",
									"entries": [
										"Lungo le pareti ovest ed est di questa stanza, sei statue raffigurano umanoidi macabri, con gli artigli protesi, la bocca spalancata e la lingua di pietra estesa. Sul pavimento ci sono i resti scheletrici di cinque umani in polverose vesti cremisi. Scolpito nella parete sud c'è il teschio di una capra gigante, che misura tre metri di diametro."
									]
								},
								"Il gigantesco teschio di capra scolpito sul muro è un simbolo dell'Orcus.",
								{
									"type": "entries",
									"id": "0f2",
									"entries": [
										{
											"type": "entries",
											"name": "Skeletal Remains",
											"id": "0f3",
											"entries": [
												"Questa stanza contiene cinque pile di resti scheletrici (vedi \"{@area Temple Features|0db|x}\"). La prima volta che qualcuno apre una delle porte segrete delle casseforti (area {@area T14|123|x}) in questa stanza, una serie di resti si anima, si accende in un fuoco empio e diventa un {@creature Flaming Skeleton|XMM}, mentre le altre quattro pile si animano e formano ciascuna un {@creature Skeleton|XMM}. Gli scheletri sono ostili verso tutte le creature tranne i non morti."
											]
										},
										{
											"type": "entries",
											"name": "Secret Doors and Statues",
											"id": "0f4",
											"entries": [
												"Questa stanza contiene tre porte segrete (vedi \"{@area Temple Features|0db|x}\"), ognuna situata dietro una statua di un ghoul. L'area tra una statua e una porta segreta è abbastanza ampia da consentire il passaggio confortevole solo di una creatura Minuscola. Per una creatura Piccola o Media, quelle aree sono {@variantrule Difficult Terrain|XPHB}.",
												"Ogni volta che una creatura non morta tenta di passare attraverso una porta segreta, la statua davanti a quella porta ruota sulla sua base e colpisce con un artiglio la creatura. La creatura deve riuscire un tiro salvezza di Destrezza {@dc 12} o subire 7 ({@dice 2d6}) danni taglienti. Come azione {@action Utilize|XPHB}, un personaggio può disattivare una statua girevole conficcando un {@item Dagger|XPHB}, un Iron Spike o un oggetto simile nel leggero spazio tra la base della statua e il pavimento."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "T5: Sinister Stairs",
							"id": "0f5",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "0f6",
									"entries": [
										"Quattro pilastri di pietra sostengono il soffitto a volta di questa sala altrimenti vuota. Due ampi tunnel conducono a nord. Doppie porte di ferro sono chiuse sulle pareti nord, ovest ed est. Inscritto nella doppia porta settentrionale c'è il volto vile di Orcus, il signore dei demoni cornuto. Fissa il suo sguardo malvagio su una scala di marmo nero lucido all'estremità sud della stanza, che scende di tre metri fino a un'altra doppia porta. Ringhiere in pietra fiancheggiano la scala."
									]
								},
								{
									"type": "entries",
									"id": "0f7",
									"entries": [
										{
											"type": "entries",
											"name": "Hidden Lever",
											"id": "0f8",
											"entries": [
												"Un personaggio che esegue l'azione {@action Search|XPHB} per esaminare il pilastro sud-ovest trova automaticamente un pannello allentato, dietro il quale si trova una leva di ferro (contrassegnata con una L su {@adventure Map: Temple of Orcus|DrDe-TWoO|1|Map: Temple of Orcus}). Come azione {@action Utilize|XPHB}, una creatura può tirare questa leva per ripristinare la trappola descritta di seguito."
											]
										},
										{
											"type": "entries",
											"name": "Trap",
											"id": "0f9",
											"entries": [
												"Le scale collassano per formare uno scivolo ogni volta che una creatura che non sia un Non Morto ci cammina sopra. Allo stesso tempo, il coperchio di pietra che nasconde una fossa nascosta in fondo alle scale si apre di scatto.",
												"La prima volta che una creatura non morta sale le scale, deve riuscire in un tiro salvezza di Destrezza {@dc 16} o cadere dallo scivolo nella fossa, profonda 20 piedi e fiancheggiata da punte arrugginite. La creatura subisce 7 ({@dice 2d6}) danni contundenti dalla caduta più 9 ({@dice 2d8}) danni perforanti dagli spuntoni.",
												"Tirando la leva nascosta si chiude il coperchio della fossa e si ripristinano le scale. Il coperchio si apre solo quando la trappola viene attivata e altrimenti è sicuro spostarsi. Come azione {@action Utilize|XPHB}, un personaggio può provare a forzare l'apertura del coperchio (dall'interno o dall'esterno della fossa), facendolo con una prova riuscita di {@dc 20} Forza ({@skill Athletics|XPHB})."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "T6: Occult Library",
							"id": "0fa",
							"entries": [
								"I personaggi che ascoltano alle due entrate di questa stanza notano dei passi pesanti all'interno e il rumore di mobili che vengono rotti.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DrDe/049-03-003.zombified-ogres.webp"
									},
									"width": 1700,
									"height": 1307
								},
								{
									"type": "insetReadaloud",
									"id": "0fb",
									"entries": [
										"Un fetore putrido ti accoglie qui: la sua fonte sono due orchi zombificati che stanno distruggendo tutti i mobili di questa stanza, apparentemente obbedendo ai comandi di un nano che indossa una veste rossa. Scrivanie e sedie fatte di legno nero e adornate con teschi giacciono scheggiate tra i resti scheletrici di quattro umani morti da tempo in polverose vesti cremisi. Alte librerie in pietra fiancheggiano profonde nicchie a nord, sud e ovest. Fluttuando nell'alcova di fronte a te, una donna umana spettrale implora gli orchi di fermare la loro furia distruttiva."
									]
								},
								"Seguendo le istruzioni della statua di Orcus, Xia ordinò al cultista, un nano di nome Eleith Brittlebones (Medio, Caotico Malvagio {@creature Cultist Fanatic|XMM}), di distruggere tutto in questa biblioteca. Eleith ordina a due {@creature Ogre Zombie|XMM|Ogre Zombies} di svolgere il lavoro pesante. Il cultista e gli zombi sono ostili e combattono chiunque non indossi le vesti cremisi del culto di Xia.",
								"{@b Cultist} Eleith Brittlebones è stata indotta a seguire il culto di Orcus. Xia convinse il nano che il mondo si stava avvicinando alla fine, che gli dei erano morti e che le forze demoniache della morte erano vicine al loro trionfo finale, convincendolo a unirsi alla \"parte vincente\" in questo conflitto cosmico. Non appena Eleith nota che un personaggio usa una magia divina evidente, ad esempio curando un alleato o scacciando non morti, il nano si arrende. In questo caso, Eleith diventa disposta a condividere informazioni sul culto in cambio di informazioni sulle divinità viventi e sullo stato del cosmo. Vedi \"{@area Xia's Cult|0d5|x}\" qui sopra per le informazioni che Eleith può condividere.",
								{
									"type": "entries",
									"id": "0fc",
									"entries": [
										{
											"type": "entries",
											"name": "Alcoves",
											"id": "0fd",
											"entries": [
												"Ogni alcova contiene {@dice 4d10 + 20} libri e pergamene appena leggibili, tutti fragili e infiammabili. Un personaggio che intraprende l'azione {@action Study|XPHB} e supera una prova di {@dc 15} Intelligenza ({@skill Religion|XPHB}) discerne che questi materiali descrivono vari riti praticati dagli adoratori dell'Orcus."
											]
										},
										{
											"type": "entries",
											"name": "Ghostly Librarian",
											"id": "0fe",
											"entries": [
												"La figura spettrale nell'alcova è {@creature Ghost|XMM} di Melindra Vox, la bibliotecaria del precedente culto dell'Orcus. È caotica malvagia e inizialmente indifferente nei confronti dei visitatori. È furiosa perché gli zombi stanno rovinando la sua collezione di libri e pergamene, ma non riesce a fermarli da sola, poiché ha giurato di non danneggiare mai gli alleati del culto. Quando nota i personaggi, Melindra presume che siano intrusi non soggetti a tali voti e li supplica di distruggere il {@creature Ogre Zombie|XMM|Ogre Zombies}. Se i personaggi obbediscono, Melindra diventa Amichevole nei loro confronti. Se si rifiutano di aiutare, lei rimane indifferente.",
												"Se i personaggi conversano con Melindra mentre è Amichevole, lei rivela che gli avventurieri l'hanno uccisa molti anni fa durante la loro incursione al tempio, dopo che si era rifiutata di abbandonare la sua biblioteca. Se i personaggi chiedono informazioni su tesori o conoscenze segrete, Melindra consiglia loro di cercare porte segrete dietro ogni statua, sostenendo che ci sono \"segrete segrete ovunque\".",
												"Melindra non sa come trovare la pace nell'aldilà. Un personaggio che intraprende l'azione {@action Study|XPHB} ed effettua con successo una prova di Intelligenza {@dc 15} ({@skill Religion|XPHB}) discerne il modo per far riposare il suo spirito: rimuovendo tutti i libri e le pergamene dalla biblioteca o distruggendoli. Melindra diventa ostile e combatte chiunque tenti di rimuovere o distruggere la sua collezione."
											]
										},
										{
											"type": "entries",
											"name": "Secret Door.",
											"id": "0ff",
											"entries": [
												"Una libreria nell'alcova nord nasconde una porta segreta (vedi \"{@area Temple Features|0db|x}\"), dietro la quale si trova la sala da pranzo (area {@area T7|101|x})."
											]
										},
										{
											"type": "entries",
											"name": "Skeletal Remains",
											"id": "100",
											"entries": [
												"Vedi \"Caratteristiche del tempio\" per ulteriori informazioni sui resti scheletrici qui."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "T7: Dining Hall",
							"id": "101",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "102",
									"entries": [
										"Questa camera contiene un tavolo rettangolare con piedi artigliati circondato da dodici sedie dallo schienale alto. Appese agli schienali delle sedie ci sono maschere orribili fatte con teschi di capra. Un giovane umano dal viso giallastro e con una veste cremisi siede a un'estremità del tavolo e mangia della carne che sembra cruda e ha un odore poco appetitoso. Una scopa è appoggiata al tavolo accanto a lui."
									]
								},
								"Xia e i suoi seguaci indossano maschere di teschi di capra quando escono in pubblico. Le maschere sono terrificanti ma inutili.",
								{
									"type": "entries",
									"id": "103",
									"entries": [
										{
											"type": "entries",
											"name": "Cultist",
											"id": "104",
											"entries": [
												"Il giovane seduto al tavolo (di fronte alla porta segreta nel muro sud) è Yondis Morgrin (Medio, Caotico Neutrale {@creature Cultist Fanatic|XMM}), un membro di {@area Xia's Cult|0d5|x} che mette in dubbio la sua partecipazione al tavolo. Inizialmente era attratto dalla promessa di essere trasformato in una creatura non morta ancora più potente di Xia, e gli piace fingere di essere già un non morto. Indossa un trucco pastoso, si trascina come uno zombie e mangia carne poco cotta e rovinata, ma il travestimento non inganna nessuno.",
												"Yondis è indifferente verso i personaggi, indipendentemente dal fatto che indossino o meno le vesti cremisi del culto di Xia. Se i personaggi lo combattono, Yondis combatte finché non è {@status Bloodied|XPHB}, a quel punto si arrende.",
												"I sussurri di Nezzarum attraverso la statua dell'Orcus hanno gettato Yondis nella confusione. Non riesce a capire perché Orcus abbia ordinato a Xia di distruggere l'iconografia di Orcus attorno al tempio, e quando Yondis è solo al cospetto della statua, questa gli sussurra la bellezza della vita e i piaceri dell'aria fresca, dei pasti ben cucinati e delle gesta eroiche. I suoi dubbi lo rendono suscettibile di essere allontanato dalla setta. Un personaggio che esegue l'azione {@action Influence|XPHB} può effettuare una prova di Carisma {@dc 10} ({@skill Deception|XPHB} o {@skill Intimidation|XPHB}) per cercare di ottenere informazioni da lui (vedi \"{@area Xia's Cult|0d5|x}\" sopra per informazioni che Yondis può condividere sul culto)."
											]
										},
										{
											"type": "entries",
											"name": "Secret Door",
											"id": "105",
											"entries": [
												"Una porta segreta nel muro sud (vedi \"{@area Temple Features|0db|x}\") si apre per rivelare la biblioteca al di là (area {@area T6|0fa|x})."
											]
										},
										{
											"type": "entries",
											"name": "Stolen Goods to Recover",
											"id": "106",
											"entries": [
												"La scopa di Yondis è un oggetto rubato (vedi \"Merci rubate\")."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "T8: Living Quarters",
							"id": "107",
							"entries": [
								"Sei camere da letto si aprono sulla sala da pranzo (superficie {@area T7|101|x}). Ciascuno contiene due semplici brande di legno con materassi imbottiti di paglia e coperte di lana. Accanto a ogni letto ci sono ganci a muro per appendere gli abiti. Solo tre delle camere mostrano segni di utilizzo recente."
							]
						},
						{
							"type": "entries",
							"name": "T9: West Tunnel",
							"id": "108",
							"entries": [
								"Questo corridoio a forma di {@i L} conduce dall'area {@area T5|0f5|x} ad una doppia porta nella sala da pranzo (area {@area T7|101|x}).",
								{
									"type": "entries",
									"id": "109",
									"entries": [
										{
											"type": "entries",
											"name": "Secret Door",
											"id": "10a",
											"entries": [
												"Una porta segreta nel muro nord è socchiusa e non richiede prove di abilità per essere individuata. Yondis (vedi area {@area T7|101|x}) l'ha trovato di recente e ha incastrato un vecchio osso di un dito nella soglia per impedire che la porta si chiudesse completamente e facilitarne la ricerca."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "T10: East Tunnel",
							"id": "10b",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "10c",
									"entries": [
										"Questo tunnel è disseminato delle ossa polverose di quattro umani morti che indossano abiti cremisi logori. Uno degli scheletri si accascia in un angolo accanto a una doppia porta. Indossa un amuleto a forma di testa putrefatta di capra e stringe un anello di chiavi."
									]
								},
								"Questa sala a forma di L conduce dall'area {@area T5|0f5|x} a una doppia porta nella camera rituale (area {@area T11|111|x}).",
								{
									"type": "entries",
									"id": "10d",
									"entries": [
										{
											"type": "entries",
											"name": "Secret Door",
											"id": "10e",
											"entries": [
												"Incastonata nel muro nord, una porta segreta (vedi \"{@area Temple Features|0db|x}\") conduce al tempio principale (area {@area T13|11b|x})."
											]
										},
										{
											"type": "entries",
											"name": "Skeletal Remains",
											"id": "10f",
											"entries": [
												"Vedi \"Caratteristiche del tempio\" per ulteriori informazioni sui resti scheletrici qui."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "110",
											"entries": [
												"Lo scheletro inanimato accanto alla doppia porta è tutto ciò che resta del sommo sacerdote del tempio. Stringe un anello con tre chiavi di ferro, che aprono le porte delle celle nell'area {@area T11|111|x}, e indossa un amuleto a forma di testa putrescente di capra (il simbolo di Orcus) appeso a una catena intorno al collo. L'amuleto d'argento vale 25 GP e ha uno scomparto nascosto contenente un {@item Spell Scroll|XDMG} di {@spell Animate Dead|XPHB} piegato. Un personaggio che intraprende l'azione {@action Search|XPHB} per esaminare l'amuleto trova lo scomparto nascosto con una prova riuscita di {@dc 15} Saggezza ({@skill Perception|XPHB})."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "T11. Ritual Chamber",
							"id": "111",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "112",
									"entries": [
										"Dalle pareti di questa camera pendono catene arrugginite. Al centro della stanza si trovano due lastre di pietra. Drappeggiato sulla lastra settentrionale c'è uno scheletro umano che indossa una veste cremisi polverosa e una benda sull'occhio. Stringe una frusta in una mano ossuta. Lungo il muro est ci sono tre cancelli arrugginiti con celle coperte di muffa al di là."
									]
								},
								"Qui i cultisti eseguivano riti orribili. I prigionieri umani venivano confinati nelle celle (vedi sotto) finché non venivano sacrificati. Dopo la morte, sarebbero stati riportati in questa stanza, dove il sommo sacerdote li avrebbe animati come zombie.",
								{
									"type": "entries",
									"id": "113",
									"entries": [
										{
											"type": "entries",
											"name": "Cells",
											"id": "114",
											"entries": [
												"Tutte e tre le porte delle celle sono chiuse; uno scheletro nel tunnel est (area {@area T10|10b|x}) contiene le chiavi. La CD per scassinare una di queste serrature è 15. Il contenuto delle celle è il seguente:",
												{
													"type": "list",
													"items": [
														"{@b Cell A} contiene i resti scheletrici di due esseri umani.",
														"{@b Cell B} appare vuoto ma contiene uno scomparto nascosto dietro una pietra sciolta nel muro est. Un personaggio che esegue l'azione {@action Search|XPHB} e supera una prova di Saggezza {@dc 13} ({@skill Perception|XPHB}) scopre la pietra sciolta e il tesoro nascosto dietro di essa (vedi \"Tesoro\" di seguito).",
														"{@b Cell C} contiene le ossa di un perfido cultista tiefling che tentò, senza riuscirci, di rovesciare il sommo sacerdote del tempio. Disturbare questo scheletro fa sì che lo spirito del traditore si manifesti come {@creature Wraith|XMM} e combatta i personaggi."
													],
													"style": "list-hang-notitle"
												}
											]
										},
										{
											"type": "entries",
											"name": "Skeletal Remains",
											"id": "115",
											"entries": [
												"I resti scheletrici nelle celle sono ricoperti di stracci laceri e non contengono attrezzature o tesori. Lo scheletro steso sulla lastra settentrionale è quello del torturatore del sommo sacerdote (vedi \"Tesoro\" di seguito e \"{@area Temple Features|0db|x}\" per i dettagli)."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "116",
											"entries": [
												"Il torturatore morto stringe un {@item +1 Whip|XDMG}. Dietro la pietra sciolta nella cella B si trova un {@item Wand of Secrets|XDMG}."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "T12: Ghastly Work",
							"id": "117",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DrDe/050-03-004.xia-npc-with-zombies.webp"
									},
									"title": "npc with zombies",
									"credit": "Jodie Muir",
									"width": 1700,
									"height": 1227
								},
								{
									"type": "insetReadaloud",
									"id": "118",
									"entries": [
										"Il fetore della morte riempie questa sala dalle colonne. Due scale alte dieci piedi sono appoggiate al muro ovest. Una figura in decomposizione con una veste cremisi si aggrappa a ciascuna scala, dipingendo goffamente il muro con un pennello, mentre un altro cadavere animato si trova alla base di ciascuna scala, tenendola ferma. È difficile dire cosa stiano dipingendo gli zombie. Una donna accigliata con la pelle pallida sta al centro della sala, presiedendo l'opera. Indossa una veste cremisi e un copricapo cornuto. Intorno a lei ci sono quattro creature scarne con artigli affilati, lunghe lingue e occhi affamati. La doppia porta all'estremità settentrionale della sala è aperta, rivelando una vasta camera al di là. Avvolta nell'ombra sul retro di questa grande camera troneggia un'enorme statua di un demone caprino."
									]
								},
								"La donna è Xia, una {@creature Ghast Gravecaller|XMM}. Ad accompagnarla sono quattro {@creature Ghoul|XMM|Ghouls}. Xia ha incaricato quattro {@creature Zombie|XMM|Zombies} in vesti cremisi di dipingere soffici nuvole bianche e draghi d'argento sul muro, in conformità con le istruzioni fornitele dalla statua dell'Orco nella stanza accanto (area {@area T13|11b|x}). Uno zombi si stabilizza ciascuno {@item Ladder|XPHB} mentre un altro zombi si appollaia precariamente vicino alla cima, con pennello e barattolo di vernice in mano. Xia ammonisce aspramente gli zombi per il loro lavoro meschino.",
								"Al primo segno di guai, Xia ordina ai suoi ghoul di combattere gli intrusi mentre lei si ritira nell'area T13 e chiede consiglio alla statua di Orcus. Una voce tonante dalla statua risponde: \"Questa è la tua prova finale, Xia. Non deludermi!\" Xia poi si unisce ai suoi ghoul e combatte fino alla fine. Tirate l'Iniziativa per Nezzarum. Nel suo turno, emerge dalla porta segreta sul retro della statua nell'area T13 e si unisce alla mischia, confidando che gli avventurieri siano gli eroi che stava aspettando.",
								"Nel frattempo, gli zombi continuano a dipingere e a tenere le scale finché un personaggio non li affronta in combattimento. Se uno zombi che tiene una scala o uno zombi su una scala subisce danni, lo zombi sulla scala cade. Quello zombi cade da 3 metri e rovescia il barattolo di vernice.",
								{
									"type": "entries",
									"id": "119",
									"entries": [
										{
											"type": "entries",
											"name": "Stolen Goods to Recover",
											"id": "11a",
											"entries": [
												"Il {@item Ladder|XPHB|Ladders}, i barattoli di vernice e i pennelli sono tutti beni rubati (vedi \"Beni rubati\")."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "T13: Great Statue of Orcus",
							"id": "11b",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "11c",
									"entries": [
										"Una grande statua di Orcus gratta il soffitto alto nove metri di questa camera. Il ricco odore dell'incenso sale da un grande braciere di pietra alla base della statua, sopraffacendo il debole e persistente odore di morte. Il volto a forma di teschio di capra del signore dei demoni ti guarda torvo mentre le statue dei cultisti guardano verso l'esterno dagli angoli in ombra della sala."
									]
								},
								"L'incenso che brucia nel tempio principale maschera per lo più l'odore di decomposizione che permea la sala.",
								"Nezzarum, un {@creature Silver Dragon Wyrmling|XMM} che conosce il Comune, si nasconde all'interno della statua di Orcus. Il drago può guardare nella sala attraverso gli occhi cavi, le narici e la bocca della statua. Quando non manipola Xia affinché esegua i suoi ordini, Nezzarum passa il tempo giocando a scacchi del drago contro se stesso. Il set della scacchiera del drago in suo possesso viene rubato (vedi \"Bene rubato\" di seguito).",
								{
									"type": "entries",
									"id": "11d",
									"entries": [
										{
											"type": "entries",
											"name": "Roleplaying Nezzarum",
											"id": "11e",
											"entries": [
												"Nezzarum ha aspettato qui nella speranza che gli avventurieri arrivassero e sconfiggessero Xia e il suo culto, sapendo che non è abbastanza forte per sconfiggerli da solo. Se scoppia un combattimento tra {@area T12|117|x} e Nezzarum ne è consapevole (o perché Xia arriva e implora aiuto dalla statua di Orcus o perché nota lo svolgersi della battaglia dal suo nascondiglio nella statua), emerge dalla statua e si unisce alla mischia. Se i personaggi sconfiggono Xia e Nezzarum sopravvive all'incontro, il drago è Amichevole nei loro confronti. Se i personaggi si avvicinano a Nezzarum senza prima combattere Xia, il drago inizialmente sarà Indifferente."
											]
										},
										{
											"type": "entries",
											"name": "Indifferent Dragon",
											"id": "11f",
											"entries": [
												"Se Nezzarum non ha visto i personaggi mettersi alla prova in battaglia, pecca per eccesso di cautela e decide di metterli alla prova. Immette un comando casuale, determinato tirando sulla tabella dei Comandi di Nezzarum, e li giudica in base alle azioni conseguenti. Se soddisfano i suoi desideri, sembra contento; se rifiutano un comando, rimane indifferente nei loro confronti.",
												"Ogni volta che i personaggi lasciano la sala e ritornano, Nezzarum impartisce un nuovo comando finché non ne ha impartiti tre. Non ripete mai un comando, quindi se ottieni lo stesso risultato due volte, tira di nuovo o scegli un'opzione diversa dalla tabella. Se i personaggi soddisfano tutti e tre i suoi comandi, l'atteggiamento di Nezzarum nei loro confronti diventa Amichevole.",
												{
													"type": "table",
													"caption": "Nezzarum's Commands",
													"colLabels": [
														"1d6",
														"Command"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1",
															"\"Portatemi un banchetto di carne cotta, verdure al vapore e frutta fresca!\" (I personaggi possono acquistare il cibo e farlo preparare in città per 3 GP.)"
														],
														[
															"2",
															"\"Portami una forma di formaggio!\" (I personaggi possono acquistare il formaggio in città per 5 SP.)"
														],
														[
															"3",
															"\"Portami un tesoro degno di un drago!\" (Nezzarum si aspetta un tesoro del valore di almeno 100 GP o qualcosa di valore storico.)"
														],
														[
															"4",
															"\"Porta quattro bei tappeti per coprire il mio freddo pavimento di pietra!\" (I personaggi possono acquistare i tappeti in città per 5 GP ciascuno.)"
														],
														[
															"5",
															"\"Portami altri due barattoli di vernice argentata!\" (I personaggi possono acquistare la vernice in città per 2 SP per vaso.)"
														],
														[
															"6",
															"\"Portami la testa di qualcosa di malvagio!\" (Se i personaggi chiedono suggerimenti, lui risponde: \"Gli zombi sono malvagi, vero? Portami la testa di uno zombi!\")"
														]
													]
												},
												"I personaggi colpiti dalla natura bizzarra dei comandi di \"Orcus\" possono eseguire l'azione {@action Search|XPHB} ed effettuare una prova di {@dc 15} Saggezza ({@skill Insight|XPHB}). In caso di successo, il personaggio si rende conto che è in atto un inganno."
											]
										},
										{
											"type": "entries",
											"name": "Friendly Dragon",
											"id": "120",
											"entries": [
												"Se diventa Amichevole, Nezzarum racconta la storia della sua venuta al tempio e del successivo arrivo del culto (vedi \"{@area Adventure Background|0cd|x}\"). Se i personaggi non hanno ancora sconfitto Xia, questa è la massima priorità del drago e lui promette di aiutarli a combattere il ghast e tutti i cultisti rimasti.",
												"Nezzarum non ha perquisito il tempio abbastanza a fondo da individuare altre porte segrete (oltre a quella alla base della statua). Non ha obiezioni al fatto che i personaggi cerchino tesori nel tempio se accettano di dargli una parte uguale."
											]
										},
										{
											"type": "entries",
											"name": "Secret Doors",
											"id": "121",
											"entries": [
												"Questa sala contiene sette porte segrete (vedi \"{@area Temple Features|0db|x}\"):",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Statue Access",
															"entry": "Una porta segreta alla base della statua dell'Orcus si apre per rivelare una scala a chiocciola che sale fino a una camera del diametro di 3 metri nella testa della statua."
														},
														{
															"type": "item",
															"name": "South Wall Exits",
															"entry": "Due porte segrete nel muro sud conducono ai corridoi (aree {@area T9|108|x} e {@area T10|10b|x}). La porta sul lato ovest (nell'area {@area T9|108|x}) è socchiusa e non richiede una prova di abilità per essere individuata."
														},
														{
															"type": "item",
															"name": "To the Vaults",
															"entry": "Quattro porte segrete nascoste dietro le statue conducono ciascuna a un caveau diverso (vedi area {@area T14|123|x}). L'area tra una statua e una porta segreta è abbastanza ampia da consentire il passaggio confortevole solo di una creatura Minuscola. Per una creatura Piccola o Media, quelle aree sono {@variantrule Difficult Terrain|XPHB}."
														}
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Stolen Goods to Recover",
											"id": "122",
											"entries": [
												"Il set da gioco della scacchiera del drago e l'incenso sono beni rubati (vedi \"Beni rubati\"). Se Nezzarum è Amichevole, permette ai personaggi di restituire i beni rubati dai cultisti ai legittimi proprietari."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "T14: Secret Vaults",
							"id": "123",
							"entries": [
								"Quattro cripte segrete sono collegate al tempio principale (area {@area T13|11b|x}) e altre due sono collegate alla sala delle statue (area {@area T4|0f0|x}). Le cripte sono sostanzialmente identiche, ma ognuna contiene una statua diversa, un tesoro diverso e un guardiano diverso per quel tesoro.",
								{
									"type": "insetReadaloud",
									"id": "124",
									"entries": [
										"Un tunnel conduce ad una stanza a cinque lati. In un angolo si trova una statua ricoperta di ragnatele."
									]
								},
								{
									"type": "entries",
									"id": "125",
									"entries": [
										{
											"type": "entries",
											"name": "Vault Contents",
											"id": "126",
											"entries": [
												"Usa la tabella delle Statue per determinare la forma di ciascuna statua, la tabella delle Creature per determinare il guardiano di ciascuna cripta e la tabella del Tesoro per determinare gli oggetti conservati al suo interno (vedi \"Accesso al tesoro delle cripte\" di seguito)."
											]
										},
										{
											"type": "entries",
											"name": "Accessing the Vaults' Treasure",
											"id": "127",
											"entries": [
												"Sotto ogni statua si trova un compartimento cilindrico largo 3 piedi e profondo 3 piedi. Per arrivare al tesoro al suo interno, i personaggi devono rovesciare o distruggere la statua. Ogni statua è un oggetto medio con CA 17, HP 18 e {@variantrule Immunity|XPHB} danni da veleno e psichici. Come azione {@action Utilize|XPHB}, un personaggio può provare a far cadere una statua, facendolo con una prova riuscita di {@dc 17} Forza ({@skill Athletics|XPHB}).",
												{
													"type": "table",
													"caption": "Statues",
													"colLabels": [
														"1d6",
														"Statue's Form"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10 text-center"
													],
													"rows": [
														[
															"1",
															"Nascosto {@creature vampire|XMM}"
														],
														[
															"2",
															"{@creature Death knight|XMM}"
														],
														[
															"3",
															"{@creature Lich|XMM}"
														],
														[
															"4",
															"{@creature Mummy lord|XMM}"
														],
														[
															"5",
															"Capra scheletrica"
														],
														[
															"6",
															"{@creature Wraith|XMM}"
														]
													]
												},
												{
													"type": "table",
													"caption": "Creatures",
													"colLabels": [
														"1d6",
														"Guardian(s)"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1",
															"Un ostile {@creature Swarm of Crawling Claws|XMM} si annida negli angoli e nelle fessure della statua, emergendo per attaccare quando la statua viene disturbata."
														],
														[
															"2",
															"Disturbare la statua fa spaccare la sua testa, liberando un ostile {@creature Flameskull|XMM}."
														],
														[
															"3",
															"La statua funge da sarcofago. Disturbare la statua la farà crollare, liberando l'Ostile {@creature Mummy|XMM} al suo interno."
														],
														[
															"4",
															"Se si disturba la statua, quattro {@creature Specter|XMM|Specters} emergono dalle cavità dietro le pareti. Passano attraverso i muri e ingaggiano i personaggi in combattimento."
														],
														[
															"5",
															"Disturbare la statua le fa vomitare un Ostile {@creature Black Pudding|XMM}."
														],
														[
															"6",
															"Non c'è nessun tutore."
														]
													]
												},
												{
													"type": "table",
													"caption": "Treasure",
													"colLabels": [
														"1d6",
														"Compartment Contents"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1",
															"Cesto contenente quello che sembra essere il {@item Wand of Orcus|XDMG} ma in realtà è una replica impotente (del valore di 50 GP) che irradia una falsa aura magica quando sottoposto a un incantesimo {@spell Detect Magic|XPHB}"
														],
														[
															"2",
															"Teschio di malachite (del valore di 250 GP) appoggiato su un letto di {@dice 2d6 × 100} GP"
														],
														[
															"3",
															"Statua dell'Orco alta 90 cm, realizzata in marmo cremisi (del valore di 750 GP e del peso di 75 libbre)"
														],
														[
															"4",
															"Cesto contenente un oggetto magico comune determinato casualmente (vedi {@book Dungeon Master's Guide|XDMG})"
														],
														[
															"5",
															"Scrigno contenente un cadavere umano mummificato in posizione fetale con indosso una collana d'oro (del valore di 750 GP)"
														],
														[
															"6",
															"Cesto contenente un oggetto magico non comune determinato casualmente (vedi {@book Dungeon Master's Guide|XDMG})"
														]
													]
												}
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Conclusion",
					"id": "128",
					"entries": [
						"Dopo aver liberato il tempio da {@area Xia's Cult|0d5|x}, i personaggi possono tornare a Greysmere per ritirare la loro ricompensa. Anche se non hanno rimosso ogni minaccia, Oriann ha fiducia che i personaggi abbiano portato a termine la loro missione e li paga di conseguenza. Il locandiere prende volentieri in custodia tutti i beni rubati che i personaggi hanno recuperato dal tempio e si assicura che vengano restituiti ai legittimi proprietari.",
						"Se i personaggi dovessero rivelare che dietro le bizzarre attività del culto c'era un drago d'argento, Oriann ricorda di aver osservato di tanto in tanto un cucciolo che volteggiava tra le nuvole, ma non ne sanno più nulla.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/051-03-005.ram-skull.webp"
							},
							"credit": "Jodie Muir",
							"width": 850,
							"height": 761
						}
					]
				},
				{
					"type": "section",
					"name": "History of Silver Dragons",
					"id": "129",
					"entries": [
						"{@font ORN DARASTRIX|languages/XPHB/Draconic/Iokharik-v2.woff2}",
						{
							"type": "insetReadaloud",
							"id": "12a",
							"entries": [
								"Nonostante tutti i numerosi cambiamenti nell'aspetto dei draghi nel corso degli anni, la caratteristica cresta del drago d'argento è visibile in ogni incarnazione."
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/052-03-007.silver-dragon-2009.webp"
							},
							"title": "Eberron Campaign Guide (2009)",
							"credit": "Chippy",
							"width": 1849,
							"height": 1700
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/053-03-008.silver-dragon-1993.webp"
							},
							"title": "Monstrous Manual (1993)",
							"credit": "Mark A. Nelson",
							"width": 832,
							"height": 1009
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/054-03-009.silver-dragon-1977.webp"
							},
							"title": "{@book Monster Manual|XMM} (1977)",
							"credit": "David C. Sutherland",
							"width": 684,
							"height": 845
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/055-03-010.silver-dragon-draconomicon.webp"
							},
							"title": "Draconomicon (2003)",
							"credit": "Richard Sardinha",
							"width": 1320,
							"height": 1868
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/056-03-011.silver-dragon-mtg.webp"
							},
							"title": "Commander Legends: Battle for Baldur's Gate (2022)",
							"credit": "Andrey Kuzinskiy",
							"width": 744,
							"height": 1040
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/057-03-012.silver-dragon-anatomy.webp"
							},
							"title": "Draconomicon (2003)",
							"credit": "Todd Lockwood",
							"width": 850,
							"height": 385
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/058-03-013.silver-dragon-2009.webp"
							},
							"title": "Monster Manual 2 (2009)",
							"credit": "Lars Grant-West",
							"width": 1700,
							"height": 1234
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/059-03-014.silver-dragon-2014.webp"
							},
							"title": "{@book Monster Manual|XMM} (2014)",
							"credit": "Tom Babbey",
							"width": 850,
							"height": 1110
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/060-03-015.silver-dragon-2023.webp"
							},
							"title": "Concept Art (2023)",
							"credit": "Alexander Ostrowski",
							"width": 1700,
							"height": 833
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/061-03-016.silver-dragon-three-scenes-color.webp"
							},
							"title": "Concept Art (2023)",
							"credit": "John Grello",
							"width": 850,
							"height": 1136
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/062-03-017.silver-dragon-scenes-development.webp"
							},
							"title": "Concept Art (2023)",
							"credit": "John Grello",
							"width": 850,
							"height": 751
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/063-03-018.silver-dragon-2025.webp"
							},
							"title": "{@book Monster Manual|XMM} (2025)",
							"credit": "Anna Podedworna",
							"width": 1700,
							"height": 1100
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/064-03-018.silver-dragon-wips.webp"
							},
							"title": "Concept Art (2023)",
							"credit": "John Grello",
							"width": 1700,
							"height": 387
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Credits",
			"id": "40b",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"columns": 2,
					"items": [
						{
							"type": "item",
							"name": "Lead Designers:",
							"entry": "Amanda Hamon, James Wyatt"
						},
						{
							"type": "item",
							"name": "Designers:",
							"entry": "Il giudice Ramin Arman, Makenzie De Armas, Anthony Joyce-Rivera, Renee Knipe, Ron Lundeen, Christopher Perkins, Patrick Renie, Erin Roberts, F. Wesley Schneider, Carl Sibley, Jason Tondro, Steve Townshend"
						},
						{
							"type": "item",
							"name": "Rules Developers:",
							"entry": "Makenzie De Armas (protagonista), Jeremy Crawford, Ron Lundeen"
						},
						{
							"type": "item",
							"name": "Editors:",
							"entry": "Judy Bauer (protagonista), Emma Candon, Sadie Lowry, Hannah Rose, Sue Weinlein, Hans Ziegler"
						},
						{
							"type": "item",
							"name": "Art Directors:",
							"entry": "Matt Cole (protagonista), Fury Galluzzi, Josh Herman, Kate Irwin, Emi Tanji"
						},
						{
							"type": "item",
							"name": "Graphic Designers:",
							"entry": "Matt Cole, Paolo Vacala"
						},
						{
							"type": "item",
							"name": "Cover Illustrators:",
							"entry": "Justine Jones, Greg Staples"
						},
						{
							"type": "item",
							"name": "Interior Illustrators:",
							"entry": "Tom Babbey, Daren Bader, Clyde Caldwell, Chippy, Simon Dominic, Jeff Easley, Luke Eidenschink, Larry Elmore, Jason A. Engle, Lars Grant-West, John Grello, Johan Grenier, Justine Jones, Andrew Kolb, Vance Kovacs, Andrey Kuzinskiy, Ed Kwong, Todd Lockwood, Antonio José Manzanedo, Dominik Mayer, Caio Monteiro, Martin Mottet, Jodie Muir, Mark A. Nelson, Alexander Ostrowski, Keith Parkinson, Anna Podedworna, Steve Prescott, Chris Rallis, Joshua Raphael, Richard Sardinha, Chris Seaman, Rudy Siswanto, Craig J Spearing, Ron Spencer, Leroy Steinmann, Zack Stella, Matt Stewart, Matt Stikker, David C. Sutherland, Autumn Rain Turkel, Paolo Vacala, Svetlin Velinov, Raoul Vitale, Jabari Weathers, Campbell White"
						},
						{
							"type": "item",
							"name": "Cartographers:",
							"entry": "Francesca Baerald, Jared Blando, CoupleOfKooks, Andrew Kolb, Dyson Logos, Damien Mammoliti, Mike Schley, Paolo Vacala"
						},
						{
							"type": "item",
							"name": "Consultants:",
							"entry": "Shawn Banerjee, Eytan Bernstein, Daniel Delgado, Sameer Joseph"
						},
						{
							"type": "item",
							"name": "Producers:",
							"entry": "Rob Hawkey (protagonista), Bill Benham, Siera Bruggeman, Vanessa Hoskins"
						}
					]
				},
				"{@i This book is dedicated to Christopher Perkins for his decades of contributions to Dungeons & Dragons.}",
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/199-11-001.title-splash.webp"
							},
							"credit": "Alexander Ostrowski",
							"width": 850,
							"height": 963
						}
					]
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/200-11-002.traditional-cover.webp"
							},
							"title": "On the Cover: Three brave adventurers face the unknown dangers presented by the five kinds of chromatic dragons in this dramatic poster image by Greg Staples.",
							"width": 850,
							"height": 951
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/DrDe/201-11-003.alt-cover.webp"
							},
							"title": "On the Alt-Cover: Justine Jones presents a psychedelic scene of dragon-filled dreams.",
							"width": 850,
							"height": 951
						}
					]
				}
			]
		}
	]
}