{
	"data": [
		{
			"type": "section",
			"name": "Hold Back The Dead",
			"id": "000",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/HBTD/000-00-001.cover-art.webp"
					},
					"credit": "Aurore Folny",
					"width": 1700,
					"height": 2200
				},
				"Ironspine Keep è tutto ciò che si trova davanti a un'orda mostruosa inviata dal malvagio lich Szass Tam. Gli eroi devono difendere una sezione delle mura della fortezza dai mostri invasori e dalle spie interne, altrimenti la regione cadrà sotto l'ondata di morte di Szass Tam.",
				"\"Hold Back the Dead\" fa parte di un anno di celebrazione di Dungeons & Dragons e del suo cinquantesimo anniversario. L'avventura è progettata per da quattro a sei personaggi di livello 4. Ad accompagnare l'avventura ci sono le schede dei personaggi dei sei protagonisti dell'amata serie animata degli anni '80 {@i Dungeons & Dragons}: Bobby, Diana, Eric, Hank, Presto e Sheila, tutti presentati in giovane età adulta. La settima scheda del personaggio presenta Niko, un chierico di un diverso gruppo di avventurieri che recentemente si è imbattuto nel multiverso di D&D. Ogni giocatore può scegliere uno di questi personaggi o fornire un proprio personaggio.",
				{
					"type": "section",
					"name": "Using This Supplement",
					"id": "001",
					"entries": [
						"Questo documento e il 2024 {@book Player's Handbook|XPHB} contengono tutto ciò di cui hai bisogno per eseguire l'avventura. Sono incluse le seguenti appendici:",
						"{@area Appendix A|030|x} fornisce blocchi delle statistiche per le creature incontrate in questa avventura. I loro nomi compaiono in {@b bold} nell'avventura.",
						"{@area Appendix B|031|x} fornisce mappe delle zone di difesa della fortezza; avrai bisogno solo di una di queste mappe.",
						{
							"type": "insetReadaloud",
							"id": "002",
							"entries": [
								"Il testo che appare in un riquadro come questo deve essere letto ad alta voce o parafrasato per i giocatori quando i loro personaggi arrivano per la prima volta in un luogo o in una circostanza specifica, come descritto nel testo."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Background",
					"id": "003",
					"entries": [
						"Il Forte Spina di Ferro è abbandonato da molti anni. I rappresentanti dell'Alleanza del Signore, un'organizzazione delle città più forti della Costa della Spada, hanno recentemente finanziato una spedizione per riconquistare la fortezza. La fortezza consentirebbe all'Alleanza del Lord di vigilare più da vicino sui pericoli nella regione. I personaggi vengono inizialmente assunti per aiutare a proteggere Ironspine Keep, il che dovrebbe essere un compito facile.",
						"Szass Tam, un lich intrigante al comando dei malvagi Maghi Rossi di Thay, progetta di ammassare un esercito in quest'area delle Terre Centrali Occidentali. Ironspine Keep è il luogo ideale per sequestrare le sue forze e Szass Tam non può permettere alle potenti città della Costa della Spada di controllare la roccaforte. Inviò rapidamente una legione comandata da uno spettrale signore della guerra per scoraggiare gli sforzi di recupero. Per instillare paura nella folla che riparava la fortificazione, Szass Tam inviò un'imponente illusione di se stesso sulla fortezza, dichiarandone la rovina imminente.",
						"L'Alleanza del Signore non si farà scoraggiare. Piuttosto che abbandonare la fortezza, le cinque città che sostenevano gli sforzi di ricostruzione si impegnarono a difendere Ironspine Keep dall'orda di Szass Tam.",
						"Quando i personaggi arrivano per quello che si aspettano essere un posto di guardia di routine, vengono a conoscenza dell'orda in avvicinamento e devono allinearsi con una delle cinque città. La difesa di Ironspine Keep dipende da loro.",
						{
							"type": "entries",
							"name": "Adventure Hooks",
							"id": "004",
							"entries": [
								"Un comandante halfling di nome Corlie Halvachar (Piccolo, Neutrale Buono {@creature Knight|XMM}) manda a chiamare i personaggi. È una rappresentante dell'Alleanza del Lord con un'offerta di facile lavoro di guardia presso la remota fortezza dove è di stanza. Corlie chiede ai personaggi di venire alla roccaforte e servire per conto delle cinque grandi città della Costa della Spada che stanno restaurando insieme la fortezza. I personaggi arrivano a Ironspine Keep per incontrare il cavaliere all'inizio dell'avventura.",
								"Se questo impiego non è sufficiente ad interessare i giocatori, potresti utilizzare invece uno dei seguenti ganci:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Allies in Danger",
											"entry": "La famiglia o i cari di un personaggio nelle Terre Centrali Occidentali comunicano quanto sia diventata pericolosa l'area e quanto sono felici di sapere che il vicino Forte Spina di Ferro è in fase di restauro. Incoraggiano i personaggi a prestare aiuto a Corlie Halvachar alla fortezza per garantire che le terre possano essere di nuovo al sicuro."
										},
										{
											"type": "item",
											"name": "Avoiding Punishment",
											"entry": "Se i personaggi si sono trovati dalla parte sbagliata della legge a Baldur's Gate, Mithral Hall, Neverwinter, Silverymoon o Waterdeep, un leader della città si offre di cancellare i crimini dei personaggi se prestano servizio per un po' di tempo a guardia di Ironspine Keep sotto il comando di Corlie Halvachar."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Setting the Adventure",
							"id": "005",
							"entries": [
								"Questa avventura è ambientata nelle Terre Centrali Occidentali della regione della Costa della Spada, nell'ambientazione della campagna Forgotten Realms. Se lo desideri, puoi ambientare l'avventura in un mondo diverso. Considera i seguenti suggerimenti:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Dragonlance",
											"entry": "L'antica fortezza sorge nella regione dell'Hinterlund di Solamnia. Fu costruito prima del Cataclisma ed è rimasto disabitato fino a tempi recenti. Corlie Halvachar è un Cavaliere della Corona. Le forze di Lord Soth stanno marciando da Dargaard Keep."
										},
										{
											"type": "item",
											"name": "Eberron",
											"entry": "I Nani costruirono la fortezza nelle Fortezze di Mror molto tempo fa, ma la abbandonarono quando una miniera locale fu esaurita. Le forze alleate l'hanno recentemente recuperata, ma la fortezza si trova sul percorso di un'orda di mostri inviati dal sinistro lich Lady Illmarrow."
										},
										{
											"type": "item",
											"name": "Greyhawk",
											"entry": "La fortezza recentemente bonificata si trova nella parte settentrionale del Regno di Furyondy. Il malvagio Cambion Iuz, invece di Szass Tam, invia forze contro la fortezza."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Overview",
							"id": "006",
							"entries": [
								"Questa avventura è progettata per svolgersi in tre o quattro ore di gioco ed è divisa nelle seguenti parti:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "First Wave",
											"entry": "I personaggi vengono a conoscenza della minaccia di Szass Tam, imbracciano le armi e combattono i nemici che cercano di scalare le mura della fortezza. I personaggi possono usare un'arma d'assedio nella loro sezione di muro contro i difensori."
										},
										{
											"type": "item",
											"name": "Second Wave",
											"entry": "Rendendosi conto che i personaggi presentano una forte difesa, l'esercito cerca di eliminarli scagliando mostri sui bastioni."
										},
										{
											"type": "item",
											"name": "Siege Weapon Sabotage",
											"entry": "Mentre i personaggi riposano, una spia mutaforma e i suoi servi cercano di sabotare l'arma d'assedio dei personaggi e di ucciderli tutti."
										},
										{
											"type": "item",
											"name": "The Warlord",
											"entry": "Il leader dell'orda decide di eliminare personalmente i personaggi. Sconfiggendo questo signore della guerra, i personaggi lasciano il nemico senza leader e salvano la fortezza."
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "A Timely Arrival",
					"id": "007",
					"entries": [
						"L'avventura inizia quando i personaggi arrivano a Ironspine Keep per il normale servizio di guardia. Diversi lavoratori senza armatura, inclusi scalpellini e fabbri, lavorano freneticamente alle riparazioni con evidente paura e determinazione. Corlie Halvachar incontra i personaggi non appena arrivano.",
						"Leggi o parafrasa il seguente testo per iniziare l'avventura:",
						{
							"type": "insetReadaloud",
							"id": "008",
							"entries": [
								"Un robusto halfling che indossa un'armatura a piastre ti incontra all'ingresso della fortezza.",
								"\"Che tempismo fortunato!\" dice. \"Sono Corlie Halvachar e rappresento l'Alleanza del Signore. La situazione qui è peggiorata molto, molto. Vi aggiornerò, ma prima, per favore, parlatemi un po' di voi.\""
							]
						},
						"Dai a ogni giocatore l'opportunità di presentare e descrivere il proprio personaggio. Corlie si impegna in un po' di piacevoli chiacchiere, sondando le capacità dei personaggi, ma è chiaro che ha qualcosa che la preme per la mente.",
						{
							"type": "entries",
							"name": "Corlie's Briefing",
							"id": "009",
							"entries": [
								"Dopo le presentazioni, Corlie fa un sorriso cupo. Continua a leggere:",
								{
									"type": "insetReadaloud",
									"id": "00a",
									"entries": [
										"Corlie ti condurrà a nord attraverso la fortezza. Gli operai riparano i muri, impilano lance e affilano le spade.",
										"\"Cinque grandi città della Costa della Spada hanno unito le forze per restaurare questa fortezza\", spiega. \"Ci aspettavamo che ci avrebbe dato una migliore visibilità sui problemi alla frontiera. Ma sembra che i Maghi Rossi di Thay non ci vogliano qui.",
										"\"Oggi, un'immagine del vile negromante Szass Tam, leader dei Maghi Rossi, è apparsa nel cielo sopra la fortezza. Ha comandato che tutti nella fortezza fuggissero o affrontassero il suo esercito.\"",
										"Corlie indica con orgoglio i lavoratori.",
										"\"Non saremo vittime di bullismo e non abbandoneremo una roccaforte che i Maghi Rossi potrebbero usare come punto d'appoggio nella regione. Resteremo.",
										"\"Ma non abbiamo molti soldati; non ho nemmeno scudieri che possano aiutarci. Abbiamo bisogno di te.",
										"\"Gli esploratori hanno identificato un esercito di scheletri, zombie e altri non morti diretti in questa direzione. Arriveranno entro un'ora, probabilmente in ondate multiple. Abbiamo bisogno di anime coraggiose come te sul muro.",
										"\"Ma quale muro? Ogni città ha rinforzato una parte di questa fortezza, e tu sarai di stanza in una zona di difesa per conto di una delle cinque città. Puoi decidere quale.\""
									]
								},
								"Corlie chiede ai personaggi di prestare servizio per conto di Baldur's Gate, Mithral Hall, Neverwinter, Silverymoon o Waterdeep. Ha già fatto in modo che i personaggi ricevano una indennità di rischio di 1.000 GP ciascuno dalla città che scelgono. Tutti i personaggi devono concordare sullo stesso patrono della città. Mostra ai giocatori {@adventure Map 1.1|HBTD|0|Map 1.1: Ironspine Keep} e indica quali zone di difesa corrispondono a quale città.",
								"Corlie descrive le città e le loro zone di difesa come segue:",
								{
									"type": "table",
									"colStyles": [
										"col-3",
										"col-9"
									],
									"rows": [
										[
											{
												"type": "image",
												"href": {
													"type": "internal",
													"path": "adventure/HBTD/000-00-002.baldurs-gate.webp"
												},
												"maxHeight": 240,
												"maxWidth": 240,
												"width": 850,
												"height": 800
											},
											"{@b Baldur's Gate} è una città portuale turbolenta piena di nobili decadenti, bande e preti come quelli che seguono Gond, un dio dell'invenzione. La sua zona di difesa è la punta settentrionale critica della fortezza. Gli inventori hanno installato lì un trabucco meccanico per aiutare nella difesa."
										],
										[
											{
												"type": "image",
												"href": {
													"type": "internal",
													"path": "adventure/HBTD/000-00-003.mithral-hall.webp"
												},
												"maxHeight": 240,
												"maxWidth": 240,
												"width": 850,
												"height": 451
											},
											"{@b Mithral Hall} è un'ancestrale città nanica riconquistata dai malvagi occupanti negli ultimi anni. Le sue miniere e fucine ne fanno una potenza economica in crescita. La zona di difesa di questa città è la parte nord-ovest della fortezza. Gli ingegneri hanno installato un lanciatore Forge che lancia contenitori di metallo surriscaldato contro gli aggressori."
										],
										[
											{
												"type": "image",
												"href": {
													"type": "internal",
													"path": "adventure/HBTD/000-00-004.neverwinter.webp"
												},
												"maxHeight": 240,
												"maxWidth": 240,
												"width": 850,
												"height": 863
											},
											"{@b Neverwinter} è una città mercantile che si sta riprendendo da eventi catastrofici. La sua influenza è cresciuta man mano che i suoi cittadini recuperavano la loro città distrutta e ricostruivano le reti commerciali. La sua zona di difesa sul lato ovest della fortificazione è dotata di una balista automatica."
										],
										[
											{
												"type": "image",
												"href": {
													"type": "internal",
													"path": "adventure/HBTD/000-00-005.silverymoon.webp"
												},
												"maxHeight": 240,
												"maxWidth": 240,
												"width": 850,
												"height": 1058
											},
											"{@b Silverymoon} è una città tranquilla con torri svettanti, alberi viventi e una splendida architettura. Fa eco alle grandi città dei tempi antichi. I contributi di Silverymoon alla zona di difesa sul lato est della fortezza includono una Balista incantata."
										],
										[
											{
												"type": "image",
												"href": {
													"type": "internal",
													"path": "adventure/HBTD/000-00-006.waterdeep.webp"
												},
												"maxHeight": 240,
												"maxWidth": 240,
												"width": 850,
												"height": 1324
											},
											"{@b Waterdeep}, Città degli Splendori, è una ricca metropoli dove i mercanti competono per il prestigio con il commercio di meraviglie di ogni tipo. La zona di difesa di Waterdeep è la sezione nord-orientale della fortezza, dove i suoi ricchi mercanti contribuirono con un costoso cannone magico della Tempesta."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Questioning Corlie",
							"id": "00b",
							"entries": [
								"Mentre accompagna i personaggi nella zona di difesa prescelta, Corlie risponde alle domande che hanno, che potrebbero includere quanto segue:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "What's in This Horde?",
											"entry": "\"I nostri esploratori non sono riusciti ad avvicinarsi troppo, ma dicono che dovremo affrontare dozzine o addirittura centinaia di scheletri e zombi in tutta questa parte della fortezza. Hanno con sé alcuni carri, o forse grandi creature... non è chiaro. Ho avuto rapporti contrastanti sul leader dell'orda, ma è una specie di fantasma o creatura fatta di nebbia oscura.\""
										},
										{
											"type": "item",
											"name": "Who's Defending the Other Wall Sections?",
											"entry": "\"Abbiamo alcuni soldati pronti a fare la guardia sui bastioni. Alcuni valorosi lavoratori hanno accettato di imbracciare lance e balestre anche a difesa della fortezza. Siamo sparsi, quindi non posso darti alcun supporto.\""
										},
										{
											"type": "item",
											"name": "Where Will You Be?",
											"entry": "\"I soldati avranno bisogno del mio sostegno più di te. Coordinerò le difese sulle altre sezioni delle mura. Non mi vedrai più finché il pericolo non sarà passato.\""
										},
										{
											"type": "item",
											"name": "Should We Retreat?",
											"entry": "\"E lasciare che i Maghi Rossi stabiliscano una roccaforte qui nelle Terre Centrali Occidentali? No, dobbiamo respingerli qui e ora.\""
										},
										{
											"type": "item",
											"name": "Can You Pay More?",
											"entry": "\"La città che vi sponsorizza ha autorizzato un'indennità di rischio di 1.000 GP ciascuno. Inoltre, potete dividere tra voi la mia indennità di rischio di 1.000 GP. Ho davvero bisogno del vostro aiuto.\""
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Ironspine Keep",
					"id": "00c",
					"entries": [
						"L'Alleanza del Lord ha riconquistato la fortezza solo pochi giorni fa e non si aspettava un attacco così immediato e travolgente, quindi è ancora in rovina. Vecchie crepe rovinano la muratura e le pietre una volta montate sono irregolari. Erbacce resistenti spuntano in tutta la fortezza. Una fitta boscaglia si è avvicinata molto più alle mura di quanto qualsiasi difensore ragionevole permetterebbe. I nuovi occupanti non hanno avuto il tempo di potarli e gli alti cespugli nascondono i movimenti dell'orda.",
						"La mappa 1.1 mostra l'estremità nord critica di Ironspine Keep, che si trova di fronte all'orda di invasori; il mastio si estende fuori dalla mappa a sud.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HBTD/001-map-0.01-Ironspine-Keep.webp"
									},
									"imageType": "map",
									"title": "Map 1.1: Ironspine Keep",
									"credit": "Damien Mammoliti",
									"width": 4096,
									"height": 5811,
									"id": "011",
									"grid": {
										"type": "square",
										"size": 235,
										"offsetX": -32,
										"offsetY": 113,
										"scale": 4
									},
									"mapRegions": [
										{
											"area": "010",
											"points": [
												[
													1225,
													732
												],
												[
													2990,
													732
												],
												[
													2990,
													2022
												],
												[
													1225,
													2022
												]
											]
										},
										{
											"area": "013",
											"points": [
												[
													1575,
													2142
												],
												[
													1575,
													3905
												],
												[
													280,
													3905
												],
												[
													280,
													2142
												]
											]
										},
										{
											"area": "01c",
											"points": [
												[
													2522,
													2262
												],
												[
													3810,
													2262
												],
												[
													3810,
													4027
												],
												[
													2522,
													4027
												]
											]
										},
										{
											"area": "016",
											"points": [
												[
													162,
													4022
												],
												[
													1925,
													4022
												],
												[
													1925,
													5320
												],
												[
													162,
													5320
												]
											]
										},
										{
											"area": "019",
											"points": [
												[
													2165,
													4147
												],
												[
													3927,
													4147
												],
												[
													3927,
													5432
												],
												[
													2165,
													5432
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/HBTD/thumbnail/001-map-0.01-Ironspine-Keep.webp"
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HBTD/001-map-0.01-ironspine-keep-player.webp"
									},
									"imageType": "mapPlayer",
									"title": "Player Version",
									"credit": "Damien Mammoliti",
									"width": 4096,
									"height": 5811,
									"mapParent": {
										"id": "011"
									},
									"grid": {
										"type": "square",
										"size": 235,
										"offsetX": -32,
										"offsetY": 113,
										"scale": 4
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Fortress Features",
							"id": "00d",
							"entries": [
								"La fortezza ha le seguenti caratteristiche:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Battlements and Walkways",
											"entry": "Gli ampi camminamenti che circondano la fortezza sono fatti di pietra fatiscente. Merli alti tre piedi circondano l'esterno della passerella; forniscono {@table Cover|XPHB|Half Cover}. Non sono presenti merlature o ringhiere all'interno del camminamento. La passerella è a 20 piedi da terra."
										},
										{
											"type": "item",
											"name": "Buildings",
											"entry": "Gli edifici interni della fortezza sono alti 40 piedi e contengono rifornimenti mondani. Durante l'attacco, i non combattenti si nascondono al loro interno. I personaggi non le esplorano durante questa avventura, quindi non viene fornita alcuna mappa delle stanze interne."
										},
										{
											"type": "item",
											"name": "Fog",
											"entry": "A partire dalla prima ondata dell'attacco, la nebbia magica circonda la fortezza. Questa nebbia inizia dal bordo della mappa e si estende per diverse centinaia di piedi oltre il bordo della mappa. L'area all'interno della nebbia è {@variantrule Heavily Obscured|XPHB} e la nebbia non può essere spazzata via. La nebbia non si dissipa finché i personaggi non sconfiggono il signore della guerra dell'orda."
										},
										{
											"type": "item",
											"name": "Light",
											"entry": "Questa avventura inizia in un pomeriggio soleggiato, ma una nebbia sottile e magica copre il cielo. Anche se non c'è luce solare diretta, {@variantrule Bright Light|XPHB} prevale in tutte le aree tranne nella nebbia, che è un'area di {@variantrule Darkness|XPHB}."
										},
										{
											"type": "item",
											"name": "Siege Equipment",
											"entry": "La fortezza dispone di cinque armi d'assedio fornite dalle città dell'Alleanza del Lord. Ognuno è una meraviglia dell'ingegneria magica o meccanica che ruota ma non può essere spostata. Ogni arma d'assedio è descritta nella sezione \"Zone di difesa\" di seguito."
										},
										{
											"type": "item",
											"name": "Stairs and Ladders",
											"entry": "Ripide scale di pietra salgono ai passaggi pedonali dall'interno della fortezza. Inoltre, ogni passerella ha due scale di corda a spirale che possono essere lanciate sopra i bastioni per accedere all'esterno, se necessario. Un personaggio può eseguire un'azione {@action Utilize|XPHB} per abbassare o sollevare una scala di corda."
										},
										{
											"type": "item",
											"name": "Walls",
											"entry": "Le mura della fortezza hanno pochi appigli, quindi scalarle richiede una prova riuscita di Forza {@dc 10} ({@skill Athletics|XPHB})."
										}
									]
								},
								{
									"type": "inset",
									"name": "Siege Equipment",
									"id": "00e",
									"entries": [
										"L'equipaggiamento d'assedio comprende oggetti progettati per assalire o difendere castelli e altre fortificazioni murate. La maggior parte delle armi d'assedio richiedono che le creature le muovano, oltre che caricarle, mirarle e spararle. Le descrizioni delle attrezzature d'assedio specificano le azioni richieste per prepararle al fuoco. I personaggi non sono obbligati a usare l'equipaggiamento d'assedio, ma se lo facessero potrebbero trovare più facili alcuni incontri. In \"{@area Second Wave|023|x}\" i personaggi trovano l'equipaggiamento d'assedio usato contro di loro!"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Defense Zones",
					"id": "00f",
					"entries": [
						"Fornisci ai giocatori la mappa della zona di difesa che hanno selezionato (vedi {@area appendix B|031|x}).",
						"Segue una descrizione delle armi d'assedio in ciascuna zona di difesa. Ogni arma ha munizioni sufficienti per sparare 20 volte.",
						{
							"type": "entries",
							"name": "Baldur's Gate (North)",
							"id": "010",
							"entries": [
								"L'arma d'assedio nella zona di difesa di Baldur's Gate (vedi {@adventure Map 1.2|HBTD|0|Map 1.2: Baldur's Gate Defense Zone}) è un trabucco meccanizzato dai sacerdoti di Gond. Tirando una sola leva si carica e si punta il trabucco.",
								{
									"type": "statblock",
									"name": "Clockwork Trebuchet",
									"tag": "object",
									"source": "HBTD",
									"style": "narrow"
								}
							]
						},
						{
							"type": "entries",
							"name": "Mithral Hall (Northwest)",
							"id": "013",
							"entries": [
								"L'arma d'assedio nella zona di difesa di Mithral Hall (vedi {@adventure Map 1.3|HBTD|0|Map 1.3: Mithral Hall Defense Zone}) è una catapulta modificata che lancia contenitori di ferro di metallo surriscaldato che esplodono all'impatto. Un astuto dispositivo meccanizzato rilascia una nuova bombola in posizione con il rinculo, caricando il lanciatore immediatamente e automaticamente quando viene sparato.",
								{
									"type": "statblock",
									"name": "Forge Launcher",
									"tag": "object",
									"source": "HBTD",
									"style": "narrow"
								}
							]
						},
						{
							"type": "entries",
							"name": "Neverwinter (West)",
							"id": "016",
							"entries": [
								"L'arma d'assedio nella zona di difesa di Neverwinter (vedi {@adventure Map 1.4|HBTD|0|Map 1.4: Neverwinter Defense Zone}) è una balista modificata in modo che il suo rinculo carichi automaticamente un altro dardo dal caricatore.",
								{
									"type": "statblock",
									"name": "Automatic Ballista",
									"tag": "object",
									"source": "HBTD",
									"style": "narrow"
								}
							]
						},
						{
							"type": "entries",
							"name": "Silverymoon (East)",
							"id": "019",
							"entries": [
								"L'arma d'assedio nella zona di difesa di Silverymoon (vedi {@adventure Map 1.4|HBTD|0|Map 1.5: Silverymoon Defense Zone}) è una balista. Gli spiriti fatati impercettibili mirano automaticamente alla balista. Tuttavia, gli spiriti non sono abbastanza forti da sollevare i pesanti dardi della balista, quindi deve essere caricata a mano.",
								{
									"type": "statblock",
									"name": "Enchanted Ballista",
									"tag": "object",
									"source": "HBTD",
									"style": "narrow"
								}
							]
						},
						{
							"type": "entries",
							"name": "Waterdeep (Northeast)",
							"id": "01c",
							"entries": [
								"L'arma d'assedio nella zona di difesa di Waterdeep (vedi {@adventure Map 1.5|HBTD|0|Map 1.6: Waterdeep Defense Zone}) è un piccolo cannone di bronzo intarsiato con rune arcane e montato su un pesante treppiede. Lancia sfere di elettricità crepitante.",
								{
									"type": "statblock",
									"name": "Storm Cannon",
									"tag": "object",
									"source": "HBTD",
									"style": "narrow"
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "First Wave",
					"id": "01f",
					"entries": [
						"Una volta che i giocatori hanno esaminato la mappa rilevante della loro zona di difesa da {@area appendix B|031|x} e posizionato i loro personaggi, leggi o parafrasa quanto segue:",
						{
							"type": "insetReadaloud",
							"id": "020",
							"entries": [
								"Gli esploratori gridano dall'interno delle mura che l'orda si avvicina. Sagome distanti di soldati scheletrici e cadaveri barcollanti appaiono intorno alle colline vicine in diverse direzioni. Proprio in quel momento, una nauseante nebbia nera filtra dal terreno formando un anello attorno alla fortezza, oscurando tutto a più di poche decine di metri dalle mura.",
								"Urla di confusione echeggiano nella fortezza, poiché nessuno può vedere i movimenti dell'orda. Ben presto, l'intento dell'orda sarà chiaro. I non morti balzano dalla nebbia verso la fortezza."
							]
						},
						"Otto {@creature Skeleton|XMM|Skeletons} e due {@creature Ogre Zombie|XMM|Ogre Zombies} emergono dalla nebbia scura. Ogni zombi ha una scala di metallo alta 20 piedi fissata sulla sua schiena con ganci affondati nella sua carne in decomposizione. Gli zombi si lanciano direttamente verso il muro e rimangono lì. I soldati scheletrici avanzano ed effettuano attacchi a distanza finché non riescono a salire su una scala per combattere corpo a corpo. Gli zombi scalano le pareti quando tutti i soldati scheletrici sono in cima al muro o sono stati sconfitti. Tutti questi nemici combattono finché non vengono distrutti.",
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "021",
							"entries": [
								"I personaggi hanno solo pochi minuti per guarire o riorganizzarsi quando inizia la seconda ondata.",
								{
									"type": "inset",
									"name": "Fights at Other Wall Areas",
									"id": "022",
									"entries": [
										"I personaggi dovrebbero avere abbastanza cose da fare sulle proprie mura per non preoccuparsi di cosa succede nelle altre zone di difesa, ma dovresti descrivere combattimenti furiosi in altre aree se i giocatori sono curiosi. Spiega ai giocatori che quando i personaggi sono messi a dura prova dai loro nemici, anche i loro alleati sono in difficoltà. Quando i personaggi prendono il sopravvento, anche i loro alleati tengono a bada i mostri."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Second Wave",
					"id": "023",
					"entries": [
						"Incapaci di sfondare il muro che i personaggi stanno difendendo, i nemici usano due Decrepit Mangonels (vedi le statistiche alla fine di questa sezione) per assaltare la posizione.",
						"Leggi o parafrasa quanto segue subito dopo l’incontro precedente:",
						{
							"type": "insetReadaloud",
							"id": "024",
							"entries": [
								"C'è un momentaneo silenzio nella nebbia che circonda la fortezza. Si sente il suono acuto del legno attorcigliato e della corda. All'improvviso, due zombi volano in aria, agitandosi come bambole di pezza, e si schiantano sulla passerella."
							]
						},
						"I due {@creature Zombie|XMM|Zombies} sono sulla passerella vicino ai personaggi. Ogni zombi ha la condizione {@condition Prone|XPHB} dalla caduta.",
						"Oltre agli zombi, tira l'Iniziativa per quattro {@creature Skeleton|XMM|Skeletons} che iniziano fuori dalla vista nella nebbia.",
						"Gli scheletri per primi fanno apparire in vista un Decrepit Mangonel. Successivamente, gli scheletri caricano sacchi di mani mozzate e che si dimenano nel loro mangonel e lanciano i sacchi sulla passerella.",
						"Gli scheletri hanno tre sacchi, ciascuno contenente un {@creature Swarm of Crawling Claws|XMM}. Una volta che gli scheletri lanciano tutti e tre i sacchi o quando il Decrepit Mangonel viene distrutto, gli scheletri si precipitano sui muri per scalarli e impegnarsi in corpo a corpo.",
						{
							"type": "statblock",
							"name": "Decrepit Mangonel",
							"tag": "object",
							"source": "HBTD",
							"style": "narrow"
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "028",
							"entries": [
								"Dopo che i personaggi hanno affrontato l'attacco con l'arma d'assedio nemica, possono sentire grida di successo intorno alla fortezza. I nemici effettuano una ritirata temporanea, che i personaggi capiscono essere sufficiente per fare un Riposo Breve se lo desiderano."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Siege Weapon Sabotage",
					"id": "029",
					"entries": [
						"Szass Tam ha più di un'orda mostruosa da schierare; ha incaricato una squadra specializzata di infiltrarsi nella fortezza. Questo gruppo insidioso identifica i personaggi come i difensori più efficaci della roccaforte e decide di sabotare l'arma d'assedio, quindi uccidere i personaggi.",
						"Leggi o parafrasa quanto segue circa un'ora dopo il loro precedente incontro (dopo il Riposo Breve dei personaggi, se ne hanno effettuato uno).",
						{
							"type": "insetReadaloud",
							"id": "02a",
							"entries": [
								"Corlie esce dalla porta di uno degli edifici interni della fortezza. Tre soldati dall'aspetto cupo cadono dietro di lei. Ti fa un ampio sorriso.",
								"\"Amici miei! I vostri sforzi qui ci hanno tenuti al sicuro. Ma dobbiamo spostare la vostra arma d'assedio in una parte meno sicura del muro. I miei scudieri la smonteranno e la ricollocheranno. Non preoccupatevi; per favore, state indietro mentre lavoriamo.\""
							]
						},
						"\"Corlie\" è in realtà un {@creature Doppelganger|XMM} e i tre scudieri umani (Medio, Neutrale Malvagio {@creature Scout|XMM|Scouts}) sono fedeli ai Maghi Rossi.",
						"I personaggi sospettosi di questo cambiamento inaspettato possono intraprendere un'azione {@action Search|XPHB} per effettuare una prova di {@dc 19} Saggezza ({@skill Insight|XPHB}). Un personaggio che ricorda che Corlie gli ha detto che non ha scudieri effettua questa prova con Vantaggio. In caso di successo, un personaggio si rende conto che questa Corlie è un impostore; è un po' troppo alta e la sua voce un po' troppo bassa.",
						"Se i personaggi lo consentono, la falsa Corlie e gli scudieri si spostano verso l'arma d'assedio e iniziano ad attaccarla. È immediatamente chiaro che stanno distruggendo l'arma d'assedio invece di smontarla, il che dovrebbe allertare i personaggi che qualcosa non va.",
						"Una volta distrutta l'arma d'assedio, o se i personaggi interrompono il tentativo di sabotaggio, i falsi Corlie e gli scudieri attaccano i personaggi, combattendo fino alla morte.",
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "02b",
							"entries": [
								"Circa un minuto dopo la conclusione dello scontro con i sabotatori, il signore della guerra prende in mano la situazione e attacca direttamente."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Warlord",
					"id": "02c",
					"entries": [
						"Dopo gli sforzi dei sabotatori dei Maghi Rossi, il signore della guerra dell'orda decide di dare un esempio ai valorosi personaggi che finora hanno sventato l'assalto. Leggi o parafrasa quanto segue:",
						{
							"type": "insetReadaloud",
							"id": "02d",
							"entries": [
								"La nebbia nera si arriccia e le forme all'interno iniziano a separarsi. Una figura imponente, inconsistente come la nebbia ma intrisa di maggiore malevolenza, scivola nell'aria.",
								"La voce della creatura echeggia intorno a Ironspine Keep. \"Metterò fine a questi intriganti difensori. Una volta che saranno morti, la fortezza sarà nostra!\""
							]
						},
						"Il signore della guerra è un {@creature Wraith|XMM}. Quattro {@creature Zombie|XMM|Zombies} lo seguono. Il Wraith vola sulla passerella mentre gli Zombie barcollano sul terreno e si arrampicano sui muri per combattere.",
						"Lo spirito del signore della guerra è troppo tenace per essere facilmente distrutto. Una volta che lo Spettro viene ridotto a 0 punti ferita, la sua forma esplode in tre {@creature Shadow|XMM|Shadows}, ognuno dei quali assomiglia a una versione più inconsistente del signore della guerra. Le Ombre combattono fino alla distruzione, preferendo attaccare qualunque personaggio abbia sconfitto il signore della guerra.",
						"Quando le Ombre vengono sconfitte, la nebbia attorno alla fortezza si dissipa. I gruppi di servitori, ora rivelati, si disperdono nella campagna circostante o effettuano attacchi scoordinati che gli altri difensori della fortezza possono facilmente respingere. L'orda è spezzata."
					]
				},
				{
					"type": "section",
					"name": "Conclusion",
					"id": "02e",
					"entries": [
						"Con la sconfitta del signore della guerra e la sconfitta delle forze nemiche, Ironspine Keep è ora al sicuro nelle mani dell'Alleanza del Lord. La vera Corlie ritorna, malconcia ma giubilante, e dichiara che i personaggi sono i più grandi difensori della fortezza.",
						{
							"type": "entries",
							"name": "Rewards",
							"id": "02f",
							"entries": [
								"Corlie si assicura che la città che sponsorizza i personaggi effettui un pagamento di rischio di 1.000 GP a ciascuno di essi. Se Corlie aveva precedentemente accettato di contribuire con la sua parte ai personaggi, la aggiungerà alla loro ricompensa.",
								"Corlie deve tornare sulla Costa della Spada, ma insiste che Ironspine Keep abbia bisogno di leader che possano garantirne la difesa. La fortezza costituisce un'ottima base operativa per future avventure alla frontiera, magari utilizzando le regole per {@book Bastions|XDMG|10} stabilite nel 2024 {@book Dungeon Master's Guide|XDMG}. Nessuno sa perché Szass Tam voglia la fortezza, ma sicuramente metterà di nuovo alla prova i suoi difensori!"
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix A: Creatures",
			"id": "030",
			"entries": [
				"Le seguenti creature del 2025 {@book Monster Manual|XMM} compaiono in questa avventura.",
				{
					"type": "statblock",
					"name": "Doppelganger",
					"tag": "creature",
					"source": "XMM",
					"style": "narrow"
				},
				{
					"type": "statblock",
					"name": "Knight",
					"tag": "creature",
					"source": "XMM",
					"style": "narrow"
				},
				{
					"type": "statblock",
					"name": "Ogre Zombie",
					"tag": "creature",
					"source": "XMM",
					"style": "narrow"
				},
				{
					"type": "statblock",
					"name": "Scout",
					"tag": "creature",
					"source": "XMM",
					"style": "narrow"
				},
				{
					"type": "statblock",
					"name": "Shadow",
					"tag": "creature",
					"source": "XMM",
					"style": "narrow"
				},
				{
					"type": "statblock",
					"name": "Skeleton",
					"tag": "creature",
					"source": "XMM",
					"style": "narrow"
				},
				{
					"type": "statblock",
					"name": "Swarm of Crawling Claws",
					"tag": "creature",
					"source": "XMM",
					"style": "narrow"
				},
				{
					"type": "statblock",
					"name": "Wraith",
					"tag": "creature",
					"source": "XMM",
					"style": "narrow"
				},
				{
					"type": "statblock",
					"name": "Zombie",
					"tag": "creature",
					"source": "XMM",
					"style": "narrow"
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix B: Maps",
			"id": "031",
			"entries": [
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/HBTD/002-map-0.02-baldurs-gate-defense-zone.webp"
							},
							"imageType": "map",
							"title": "Map 1.2: Baldur's Gate Defense Zone",
							"credit": "Damien Mammoliti",
							"width": 4096,
							"height": 3001,
							"id": "012",
							"grid": {
								"type": "square",
								"size": 273,
								"scale": 2
							}
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/HBTD/003-map-0.03-mithral-hall-defense-zone.webp"
							},
							"imageType": "map",
							"title": "Map 1.3: Mithral Hall Defense Zone",
							"credit": "Damien Mammoliti",
							"width": 4096,
							"height": 5586,
							"id": "014",
							"grid": {
								"type": "square",
								"size": 375,
								"offsetX": -29,
								"offsetY": -43,
								"scale": 2
							}
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/HBTD/004-map-0.04-neverwinter-defense-zone.webp"
							},
							"imageType": "map",
							"title": "Map 1.4: Neverwinter Defense Zone",
							"credit": "Damien Mammoliti",
							"width": 4096,
							"height": 3003,
							"id": "015",
							"grid": {
								"type": "square",
								"size": 275,
								"offsetX": -32,
								"offsetY": -23,
								"scale": 2
							}
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/HBTD/005-map-0.05-silverymoon-defense-zone.webp"
							},
							"imageType": "map",
							"title": "Map 1.5: Silverymoon Defense Zone",
							"credit": "Damien Mammoliti",
							"width": 4096,
							"height": 3003,
							"id": "017",
							"grid": {
								"type": "square",
								"size": 275,
								"offsetX": -34,
								"offsetY": -24,
								"scale": 2
							}
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/HBTD/006-map-0.06-waterdeep-defense-zone.webp"
							},
							"imageType": "map",
							"title": "Map 1.6: Waterdeep Defense Zone",
							"credit": "Damien Mammoliti",
							"width": 4096,
							"height": 5585,
							"id": "018",
							"grid": {
								"type": "square",
								"size": 375,
								"offsetX": -26,
								"offsetY": -37,
								"scale": 2
							}
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Premade Characters",
			"id": "032",
			"entries": [
				"Se un giocatore non ha un personaggio adatto al livello da interpretare, o se desidera interpretare un personaggio della serie animata {@i Dungeons & Dragons}, chiedigli di sceglierne uno da questa sezione. La tabella Personaggi predefiniti riassume i personaggi, tutti di livello 4.",
				{
					"type": "table",
					"caption": "Premade Characters",
					"colLabels": [
						"Name",
						"Class"
					],
					"colStyles": [
						"col-6 text-center",
						"col-6 text-center"
					],
					"rows": [
						[
							"{@5etoolsImg Bobby|pdf/HBTD/bobby-character-sheet.pdf}",
							"Barbaro"
						],
						[
							"{@5etoolsImg Diana|pdf/HBTD/diana-character-sheet.pdf}",
							"Monk"
						],
						[
							"{@5etoolsImg Eric|pdf/HBTD/eric-character-sheet.pdf}",
							"Combattente"
						],
						[
							"{@5etoolsImg Hank|pdf/HBTD/hank-character-sheet.pdf}",
							"Ranger"
						],
						[
							"{@5etoolsImg Niko|pdf/HBTD/niko-character-sheet.pdf}",
							"Chierico"
						],
						[
							"{@5etoolsImg Presto|pdf/HBTD/presto-character-sheet.pdf}",
							"Procedura guidata"
						],
						[
							"{@5etoolsImg Sheila|pdf/HBTD/sheila-character-sheet.pdf}",
							"Briccone"
						]
					]
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/HBTD/007-00-002.bobby.webp"
							},
							"title": "Bobby",
							"width": 850,
							"height": 1184
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/HBTD/008-00-003.diana.webp"
							},
							"title": "Diana",
							"width": 850,
							"height": 1184
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/HBTD/009-00-004.eric.webp"
							},
							"title": "Eric",
							"width": 850,
							"height": 1184
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/HBTD/010-00-005.hank.webp"
							},
							"title": "Hank",
							"width": 850,
							"height": 1184
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/HBTD/011-00-006.niko.webp"
							},
							"title": "Niko",
							"width": 850,
							"height": 1184
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/HBTD/012-00-007.presto.webp"
							},
							"title": "Presto",
							"width": 850,
							"height": 1184
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/HBTD/013-00-008.sheila.webp"
							},
							"title": "Sheila",
							"width": 850,
							"height": 1184
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Adventure Credits",
			"id": "057",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"columns": 2,
					"items": [
						{
							"type": "item",
							"name": "Lead Designer:",
							"entry": "Ron Lundeen"
						},
						{
							"type": "item",
							"name": "Rules Developer:",
							"entry": "Makenzie De Armas"
						},
						{
							"type": "item",
							"name": "Editors:",
							"entry": "Janica Carter (protagonista), Judy Bauer"
						},
						{
							"type": "item",
							"name": "Art Directors:",
							"entry": "Emi Tanji (protagonista), Josh Herman"
						},
						{
							"type": "item",
							"name": "Graphic Designer:",
							"entry": "Matt Cole (protagonista)"
						},
						{
							"type": "item",
							"name": "Cover Illustrator:",
							"entry": "Aurore Folny"
						},
						{
							"type": "item",
							"name": "Cartographer:",
							"entry": "Damiano Mammoliti"
						},
						{
							"type": "item",
							"name": "Illustrators:",
							"entry": "Alix Branwyn, Lake Hurwitz, Tyler Jacobson, Titus Lunter, Kieran Yanner"
						},
						{
							"type": "item",
							"name": "Consultants:",
							"entry": "Shawn Banerjee, James Mendez"
						},
						{
							"type": "item",
							"name": "Producers:",
							"entry": "Siera Bruggeman (protagonista), Bill Benham"
						}
					]
				}
			]
		}
	]
}