{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"id": "000",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/SLW/000-a97mm-broken-town.webp"
					},
					"width": 2000,
					"height": 1450
				},
				"Se i personaggi hanno giocato {@adventure Dragon of Icespire Peak|DIP}, hanno già salvato l'area intorno a Phandalin da molte minacce, grandi e piccole, e probabilmente sono al 7° livello, pronti per la prossima sfida. La Costa della Spada è una regione dei Forgotten Realms piena di pericoli e intrighi. Solo un breve tragitto a ovest di Phandalin sul Triboar Trail, dove incontra la High Road, ti attendono piani ancora più nefasti e terribili mostri.",
				"{@i Storm Lord's Wrath} è un'avventura di D&D progettata per personaggi di 7° livello. Puoi organizzare questa avventura per un minimo di uno o un massimo di sei giocatori. Quando i personaggi completeranno le sfide presentate, saranno al 9° livello e pronti ad affrontare le sfide delle prossime avventure di questa serie: {@adventure Sleeping Dragon's Wake|SDW} e {@adventure Divine Contention|DC}.",
				{
					"type": "section",
					"name": "Running the Adventure",
					"id": "001",
					"entries": [
						"Per eseguire quest'avventura, sono necessari i manuali base della quinta edizione di D&D: {@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} e {@book Monster Manual|MM}. Il {@book Sword Coast Adventurer's Guide|SCAG} è utile ma non necessario. Il {@book Monster Manual|MM} contiene blocchi delle statistiche per la maggior parte delle creature trovate in questa avventura. Tutti i blocchi delle statistiche necessari sono inclusi lì o nell'appendice A. Quando il nome di una creatura appare nel tipo {@b bold}, è un segnale visivo per cercare il blocco delle statistiche della creatura in {@book Monster Manual|MM}, a meno che il testo dell'avventura non ti riferisca invece all'appendice dei mostri in questa avventura.",
						"Gli incantesimi e l'equipaggiamento menzionati nell'avventura sono descritti nel {@book Player's Handbook|PHB}. Gli oggetti magici sono descritti nel {@book Dungeon Master's Guide|DMG}.",
						{
							"type": "insetReadaloud",
							"id": "002",
							"entries": [
								"In vari punti, l'avventura presenta testi descrittivi che devono essere letti o parafrasati ad alta voce ai giocatori. Questo testo letto ad alta voce è compensato in riquadri come questo. Il testo in riquadri viene comunemente utilizzato per descrivere luoghi o presentare parti di dialoghi con script."
							]
						},
						{
							"type": "entries",
							"name": "Abbreviations",
							"id": "003",
							"entries": [
								"In questo libro compaiono le seguenti abbreviazioni:",
								{
									"type": "list",
									"items": [
										"hp = punti ferita",
										"CA = Classe Armatura",
										"DC = Classe di difficoltà",
										"XP = punti esperienza",
										"pp = pezzo/i di platino",
										"mo = pezzo(i) d'oro",
										"ep = pezzo(i) di elettro",
										"sp = pezzo(i) d'argento",
										"cp = pezzo(i) di rame",
										"NPC = personaggio non giocante",
										"LG = lecito bene",
										"CG = caotico buono",
										"NG = neutro buono",
										"LN = legale neutrale",
										"N = neutro",
										"LE = legale malvagio",
										"CN = caotico neutrale",
										"CE = male caotico",
										"NE = male neutrale",
										"DM = Maestro del dungeon"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Running for One Player",
					"id": "004",
					"entries": [
						"Se stai conducendo quest'avventura per un singolo giocatore, puoi dare a quel giocatore un aiutante come personaggio secondario. Lascia che il giocatore scelga uno dei compagni pregenerati forniti con questa avventura. Se un compagno viene perso o non è più necessario, il personaggio del giocatore può tornare a Leilon e acquisirne uno nuovo.",
						{
							"type": "entries",
							"name": "Using Sidekicks",
							"id": "005",
							"entries": [
								"Assicurati che il giocatore comprenda i ruoli e i limiti dei compagni in questa avventura:",
								{
									"type": "list",
									"items": [
										"I aiutanti sono compagni coraggiosi che possono svolgere compiti sia dentro che fuori dal combattimento, comprese cose come allestire l'accampamento e trasportare attrezzatura.",
										"Idealmente, le abilità di un aiutante dovrebbero essere complementari a quelle del personaggio principale. Ad esempio, un incantatore è un buon compagno per un guerriero o un ladro."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Adjusting Encounters",
							"id": "006",
							"entries": [
								"Questa avventura contiene consigli per adattare gli incontri in base al numero di personaggi nel gruppo. Hai il potere di modificare il numero di nemici in un incontro e i loro punti ferita totali come ritieni opportuno. Se hai bisogno di regolare la difficoltà di un incontro durante il combattimento, puoi alterare i totali dei punti ferita senza che i personaggi del giocatore lo sappiano e fare in modo che i nemici si ritirino o arrivino rinforzi secondo necessità.",
								{
									"type": "inset",
									"name": "Map of the Sword Coast",
									"id": "007",
									"entries": [
										"La mappa della Costa della Spada del DM mostra una regione dei Forgotten Realms chiamata Costa della Spada. Questa mappa è visibile solo al DM, poiché indica le posizioni dei luoghi descritti più avanti in questa avventura o nelle avventure che seguono. In questa avventura è inclusa anche una versione della mappa adatta ai giocatori. Può essere condiviso liberamente con i giocatori mentre i loro personaggi esplorano la regione.",
										"Le posizioni geografiche contrassegnate sia sulla mappa del DM che sulla mappa dei giocatori sono descritte di seguito in ordine alfabetico. Queste informazioni non sono segrete e possono essere condivise con i giocatori se richiedono dettagli su una posizione."
									]
								},
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SLW/001-map-sc.webp"
											},
											"title": "Map 1: The Sword Coast",
											"width": 2105,
											"height": 2933,
											"imageType": "map",
											"grid": {
												"type": "hexColsOdd",
												"size": 96,
												"offsetX": -48,
												"offsetY": 2,
												"units": "miles"
											},
											"id": "0fc"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SLW/002-wnecz-map-sword-coast-pc.webp"
											},
											"title": "Player Version",
											"width": 2153,
											"height": 3000,
											"imageType": "mapPlayer",
											"grid": {
												"type": "hexColsOdd",
												"size": 97,
												"offsetX": -32,
												"offsetY": 18,
												"units": "miles"
											},
											"mapParent": {
												"id": "0fc",
												"autoScale": true
											}
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "High Road",
							"id": "008",
							"entries": [
								"Questa autostrada abbraccia la costa, collegando Neverwinter alle città costiere di Luskan a nord e Waterdeep a sud. Per anni, il tratto di strada a sud di Neverwinter cadde in disuso a causa dei frequenti attacchi dei mostri. Recentemente sono stati compiuti sforzi per mantenere la strada sicura, con pattuglie leggere di guardie a cavallo che si spostano tra Neverwinter e Leilon."
							]
						},
						{
							"type": "entries",
							"name": "Kryptgarden Forest",
							"id": "009",
							"entries": [
								"Questa antica foresta nascosta dietro le Montagne della Spada contiene le rovine di antiche civiltà naniche. In questi boschi si trova la tana dell'antico drago verde {@creature Claugiyliamatar|SKT}, soprannominato il Vecchio Roditore."
							]
						},
						{
							"type": "entries",
							"name": "Leilon",
							"id": "00a",
							"entries": [
								"Questa piccola città lungo la High Road è nel bel mezzo della ricostruzione dopo essere stata abbandonata per anni. Serve come base principale dei personaggi durante questa avventura."
							]
						},
						{
							"type": "entries",
							"name": "Mere of Dead Men",
							"id": "00b",
							"entries": [
								"I viaggiatori sulla High Road, che costeggia la pianura a est, devono resistere all'essere attirati nelle acque fredde e desolate. Molti sono morti nella palude, attratti dai racconti di castelli in rovina semisprofondati nel fango. Per ulteriori informazioni su questa posizione, vedere \"{@adventure Missing Patrol|SLW|7}\"."
							]
						},
						{
							"type": "entries",
							"name": "Neverwinter",
							"id": "00c",
							"entries": [
								"Questa città fu gravemente danneggiata dall'eruzione del Monte Hotenow, circa cinquant'anni fa. Ora, la Città delle Mani Abili lavora per ricostruire sotto l'occhio vigile del suo Lord Protettore, Dagult Neverember, che governa in assenza di un erede della corona di Neverwinter. Al momento, non si conosce l'esistenza di eredi legittimi dell'antica linea reale Alagondar, e molti credono che la linea sia terminata. Lord Neverember, senza correre rischi, ripaga o elimina in silenzio chiunque affermi un legame con gli antichi sovrani."
							]
						},
						{
							"type": "entries",
							"name": "Neverwinter Wood",
							"id": "00d",
							"entries": [
								"La foresta a est di Neverwinter sembra avere una qualità magica, o almeno un'aria di mistica segretezza. Si dice che gli incantatori solitari vivano nel profondo."
							]
						},
						{
							"type": "entries",
							"name": "Phandalin",
							"id": "00e",
							"entries": [
								"Situato ai piedi delle Montagne della Spada, Phandalin è un anonimo insediamento minerario che recentemente ha avuto a che fare con un drago bianco chiamato Cryovain. Il drago è stato inviato da un gruppo di avventurieri. Per ulteriori informazioni, vedi {@adventure Dragon of Icespire Peak|DIP} in {@i D&D Essentials Kit} e \"{@adventure Aid from Phandalin|SLW|4}\" in questa avventura."
							]
						},
						{
							"type": "entries",
							"name": "Starmetal Hills",
							"id": "00f",
							"entries": [
								"Questa catena di collinette rocciose è così chiamata perché l'area è stata il luogo di impatto di numerosi sciami meteorici nel corso dei millenni. Le colline sono infestate da spietate tribù barbare, che non danno ad altri alcun motivo per visitare la zona."
							]
						},
						{
							"type": "entries",
							"name": "Sword Mountains",
							"id": "010",
							"entries": [
								"Queste montagne ripide, scoscese e innevate ospitano tribù sparse di orchi e molti mostri. Icespire Peak è il più alto tra questi. Le loro colline sono disseminate di rovine di regni passati e di più di qualche dungeon e tombe semidimenticati."
							]
						},
						{
							"type": "entries",
							"name": "Triboar Trail",
							"id": "011",
							"entries": [
								"Questo percorso a sud del Bosco di Neverwinter è il percorso più sicuro tra Neverwinter e la città di Triboar, situata nella Valle di Dessarin a est. Il sentiero non è pattugliato e gli attacchi dei mostri sono all'ordine del giorno."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Adventure Begins",
					"id": "012",
					"entries": [
						"L'avventura inizia mentre i personaggi viaggiano verso la città di Leilon. L'insediamento è stato distrutto e ricostruito molte volte nel corso della sua lunga storia, ed è attualmente nella fase iniziale di un periodo di ricostruzione.",
						"I coloni incaricati di ricostruire Leilon sono finanziati dal Lord Protettore di Neverwinter, Dagult Neverember. Lord Neverember spera che la città possa fungere da punto di passaggio sicuro tra le città di Neverwinter e Waterdeep, oltre a proteggere i viaggiatori dalle minacce provenienti dalla paludosa Mere of Dead Men.",
						"Man mano che l'avventura procede, i personaggi vengono coinvolti non solo nella ricostruzione di Leilon, ma anche nella lotta per il potere che si svolge tra i coloni di Leilon e le terribili forze che cercano la loro distruzione.",
						{
							"type": "entries",
							"name": "Adventure Background",
							"id": "013",
							"entries": [
								"Mentre i coloni di Leilon piegano le spalle all'arduo compito di creare un insediamento difendibile nelle pericolose terre selvagge della Costa della Spada, minacce ancora più grandi incombono intorno a loro.",
								"Due forze del male sorgono nelle vicinanze, desiderose di controllare la regione intorno a Leilon e infine la Costa della Spada. Il primo è un culto di Talos, dio delle tempeste, guidato dalla sacerdotessa Fheralai Stormsworn. Il quartier generale del culto si trova all'interno di una corazzata dei cavalieri della morte, una nave da guerra non morta arenata vicino a un tempio di Talos chiamato Torre delle Tempeste.",
								"Allo stesso tempo, Ularan Mortus, un sacerdote del dio della morte Myrkul, e i suoi seguaci stanno radunando un esercito di non morti per assediare la città di Neverwinter. Lo spirito del drago nero morto Chardansearavitriol, noto anche come Ebondeath, aiuta Ularan Mortus in cambio di aiuto per trovare e impossessarsi del corpo di un drago vivente in cui abitare.",
								"La gente di Leilon è completamente inconsapevole di queste minacce, poiché si concentra su pericoli più immediati, come gli animali selvaggi e le bestie mostruose che si annidano nella Stalla degli Uomini Morti. Mentre gli avventurieri interagiscono con gli abitanti del villaggio, aiutandoli a ricostruire e a combattere i pericoli immediati, gli spettri di queste due minacce più grandi iniziano a crescere e a prendere forma.",
								"Nel corso della trilogia ({@i Storm Lord's Wrath}, {@adventure Sleeping Dragon's Wake|SDW} e {@adventure Divine Contention|DC}), gli avventurieri devono affrontare le due principali forze del male, così come molte minacce minori, per non parlare dei tanti piccoli drammi di un gruppo di coloni che cercano di lavorare in armonia su un progetto che potrebbe essere troppo grande per loro. Con l'aiuto degli eroi, tuttavia, i coloni di Leilon potrebbero sopravvivere.",
								"Questa avventura inizia in una modesta locanda lungo la strada, dove i personaggi possono fare amicizia e avere il primo assaggio della battaglia più ampia in cui stanno per essere coinvolti.",
								{
									"type": "inset",
									"name": "Leilon as a Home Base",
									"id": "014",
									"entries": [
										"Se esegui {@i Storm Lord's Wrath}, {@adventure Sleeping Dragon's Wake|SDW} e {@adventure Divine Contention|DC} come campagna completa, la città di Leilon dovrebbe diventare un importante punto focale del gioco. Questo ti offre un'opportunità unica, perché gli avventurieri possono lasciare la propria impronta sulla città in un modo molto reale e personale.",
										"In questa avventura iniziale, la città è poco più che pochi edifici e fondamenta fatiscenti. Le persone e i luoghi di Leilon possono essere alterati o creati completamente da te, il DM, in base agli interessi degli avventurieri.",
										"Ad esempio, il Santuario di Lathander è stato costruito da Merrygold Brightshine, sacerdote del Morninglord. Se qualcuno dei personaggi venera Lathander, potrebbe usare le proprie risorse (ricchezza, giorni di inattività, connessioni, ecc.) per assistere nella sua costruzione, rendendo il santuario più grandioso di quanto potrebbe essere altrimenti.",
										"In alternativa, se uno dei personaggi adora una divinità diversa, potrebbe decidere di investire in un tempio dedicato al proprio dio, nel qual caso un tempio di qualche altro potere potrebbe sostituire il Santuario di Lathander, portando un nuovo NPC in città per supervisionarlo."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Adventure Hooks",
							"id": "015",
							"entries": [
								{
									"type": "entries",
									"name": "Mercenaries for Lord Neverember",
									"id": "016",
									"entries": [
										"Dagult Neverember sa che la ricostruzione di Leilon richiede protezione. Potrebbe assumere gli avventurieri per difendere la città dagli attacchi e scovare eventuali minacce."
									]
								},
								{
									"type": "entries",
									"name": "Spies for Waterdeep",
									"id": "017",
									"entries": [
										"I nemici di Dagult Neverember a Waterdeep non si fidano di lui, ed è giusto che sia così. I rappresentanti del consiglio direttivo di Waterdeep, conosciuti come i Signori di Waterdeep, potrebbero assumere gli avventurieri per fingere di coloni a Leilon, segnalando nel frattempo qualsiasi cosa sospetta ai governanti della città. In breve tempo, gli avventurieri saranno coinvolti nell'azione. (Oppure, invece di spiare per i Signori di Waterdeep, gli avventurieri potrebbero essere assoldati da qualsiasi gruppo potente nell'area della Costa della Spada.)"
									]
								},
								{
									"type": "entries",
									"name": "Friends and Family",
									"id": "018",
									"entries": [
										"Amici e familiari di uno o più avventurieri potrebbero essere tra i coloni di Leilon. Tali conoscenti potrebbero chiedere agli avventurieri assistenza in senso generale, per proteggere la zona. Oppure queste connessioni potrebbero richiedere agli avventurieri di svolgere compiti specifici."
									]
								},
								{
									"type": "entries",
									"name": "A Stake in Leilon",
									"id": "019",
									"entries": [
										"I terreni e le proprietà sono preziosi lungo la Costa della Spada. Per il loro servizio, qualcuno con un interesse acquisito per Leilon potrebbe offrire ai personaggi la propria terra. Potrebbero utilizzare questa terra per costruire un'attività, una roccaforte, una torre o qualsiasi altra struttura di loro gradimento."
									]
								},
								{
									"type": "entries",
									"name": "Love of Adventure",
									"id": "01a",
									"entries": [
										"Alcuni avventurieri, quei coraggiosi e sciocchi benefattori, potrebbero semplicemente seguire l’avventura, ovunque possa portare. Quando questi personaggi assistono e contrastano l'attacco alla Wayside Inn, il corso naturale degli eventi li porta accanto a Leilon, e da lì nelle trame e nelle macchinazioni più ampie degli antagonisti nella campagna."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Welcome to Leilon",
			"id": "01b",
			"entries": [
				"Leilon una volta era una città mineraria che vendeva rame, nichel e argento a Waterdeep. Era anche un porto dove i mercanti a volte scaricavano le merci su chiatte (poiché la maggior parte delle navi non possono oltrepassare le basse distese fangose ​​della città) per essere trasferite nelle città lungo la Costa della Spada.",
				"Duecento anni fa, il mago Thalivar stabilì qui la sua residenza e innalzò una torre al centro della città per condurre i suoi studi mistici. La Casata di Thalivar era sormontata da un faro planare che attirava creature provenienti da altri piani nella struttura, intrappolandole lì. Dopo che Thalivar scomparve misteriosamente, la gente di Leilon si accontentò di lasciare in pace la sua torre e i mostri al suo interno.",
				"La Spellplague, un fenomeno divino che distorse la magia di Faerûn, corruppe le difese della torre. Le creature sigillate all'interno furono libere di attaccare Leilon e la magia del faro planare fu reindirizzata nel Piano Materiale, causando la paralisi degli umanoidi che lo guardavano. Leilon fu rapidamente invasa e successivamente abbandonata ed è rimasta tale per più di un secolo.",
				"La prima azione intrapresa dai soldati di Neverwinter a Leilon fu quella di distruggere il faro planare all'interno della Casata di Thalivar. Gallio Elibro, un mago, lo ha ricostruito per compiere i propri studi nel Piano Etereo. Per ulteriori informazioni, vedere \"{@adventure House of Thalivar|SLW|6}\".",
				"Prima della sua caduta, Leilon era difesa da un gruppo di avventurieri vagamente organizzati chiamati le Spade di Leilon. Quando la Casata di Thalivar liberò i suoi mostri, le Spade combatterono per coprire la fuga dei cittadini. Morirono, diventando fantasmi legati alle rovine di Leilon. Ora guardano con cautela alla ricostruzione della città, sperando che la torre ricostruita non porti un simile disastro.",
				"Quando i personaggi arrivano per la prima volta in città (dopo averla assicurata durante la missione \"{@adventure A Normal Day in Leilon|SLW|3}\"), mostra {@adventure the Leilon map|SLW|3|Map 3: Leilon Under Construction} ai giocatori e usa il seguente testo da leggere ad alta voce:",
				{
					"type": "insetReadaloud",
					"id": "01c",
					"entries": [
						"La palizzata semifinita di Leilon formerà presto un semicerchio completo sul lato nord-est della città, difesa da un bastione di terra. A sud-ovest, nuovi coloni tentano di costruire moli per le chiatte, destinate ad attraversare la palude e incontrare le navi mercantili in mare.",
						"Fuori città, il campeggio dei coloni diventa sempre più piccolo man mano che nuovi edifici in legno o pietra con tetti di paglia vengono eretti nelle strade fangose ​​di Leilon. Al centro di tutto, la Nuova Casa di Thalivar, una torre cilindrica dei maghi, si erge come un faro, quattro volte l'altezza di ogni altro edificio. Alcuni lotti sono ancora in rovina, ma i coloni lavorano velocemente, sgomberando e ricostruendo.",
						"I visitatori con denaro da spendere sono i benvenuti a Leilon e gli avventurieri sono i preferiti dei coloni. Sebbene ci sia molto lavoro da svolgere all'interno della città, ci sono anche missioni da svolgere al di fuori dell'insediamento, elencate nella bacheca del lavoro presso la pescheria."
					]
				},
				{
					"type": "section",
					"name": "Exploring Leilon",
					"id": "01d",
					"entries": [
						"I personaggi potrebbero voler esplorare gli stabilimenti chiave di Leilon. Queste posizioni sono contrassegnate su {@adventure the map of Leilon|SLW|3|Map 3: Leilon Under Construction}. Alcuni luoghi non esistono all'inizio dell'avventura ma possono essere costruiti in un momento a tua scelta: dopo il primo arrivo dei personaggi a Leilon ma prima della fine dell'avventura.",
						{
							"type": "entries",
							"name": "Aubrey's Peculiarities Shoppe",
							"id": "01e",
							"entries": [
								"Questo negozio è pieno di curiosità dragate dalle rovine di Leilon: vecchie canne da pesca, idoli palustri, elmetti da minatore e altre stranezze. Uno stravagante maschio Illuskan di nome Aubrey Silverspun gestisce il negozio. Tira un {@dice d20} sulla tabella delle Peculiarità per vedere cosa ha da offrire quando i personaggi visitano.",
								{
									"type": "table",
									"caption": "Peculiarities",
									"colLabels": [
										"d20",
										"Peculiarity",
										"Price"
									],
									"colStyles": [
										"col-2 text-center",
										"col-9",
										"col-1 text-right"
									],
									"rows": [
										[
											"1-2",
											"Oggetto magico casuale ({@table Magic Item Table C||Table C})",
											"500 gp"
										],
										[
											"3-10",
											"Casuale {@book Trinket|PHB|5|Trinkets}",
											"10 gp"
										],
										[
											"11-20",
											"Kit di strumenti unico (inciso, ecc.)",
											"50 gp"
										]
									]
								},
								"Un trittico dipinto sopra il bancone mostra tre avventurieri: una donna guerriera dalla pelle scura, un nano dalla barba rossa e un terzo il cui ritratto è sbiadito con l'età. Aubrey spiega che queste sono le \"Spade di Leilon\": un'antica compagnia di avventurieri locale della zona."
							]
						},
						{
							"type": "entries",
							"name": "Barge Yard",
							"id": "01f",
							"entries": [
								"Sei chiatte coperte di fango vengono incatenate insieme e arenate al confine di Leilon, dove la città incontra la palude. Il padrone della chiatta è una burbera anziana nana di nome Rorsta Anvilhand. Affitta una chiatta per una decina di giorni per 10 mo."
							]
						},
						{
							"type": "entries",
							"name": "Fishery",
							"id": "020",
							"entries": [
								"L'edificio della pesca funge da municipio. Durante il giorno il magazzino ospita numerosi pescatori che vendono il loro pescato giornaliero presso bancarelle e commercianti che vendono e riparano l'attrezzatura da pesca."
							]
						},
						{
							"type": "entries",
							"name": "House of Thalivar",
							"id": "021",
							"entries": [
								"La torre di questo mago è stata recentemente ricostruita come guarnigione per i soldati di Neverwinter. Gallio Elibro è un meditabondo Rashemi maschio di mezza età con le statistiche {@creature mage} (tranne che ha preparato l'incantesimo {@spell legend lore} invece di {@spell cone of cold}). È venuto a Neverwinter per trovare e svelare i segreti della Casata di Thalivar. Gallio ha trovato molti diari in codice all'interno delle rovine, che ha decifrato. Ora ha ricostruito il faro planare della torre e lo sta usando per studiare le creature del Piano Etereo.",
								"Gallio non parla molto del suo lavoro con gli avventurieri ma è disposto a lanciare incantesimi in cambio di oro. Il mago lancia l'incantesimo {@i legend lore} per 400 mo."
							]
						},
						{
							"type": "entries",
							"name": "Idol Island",
							"id": "022",
							"entries": [
								"L'Isola dell'Idolo sorge dalle paludi a pochi metri da Leilon. Contiene i resti di statue sbriciolate di nobili umani dimenticati. I coloni affermano di sentire voci sussurrate di notte sull'isola, che li invitavano a prendere visione del loro destino. Se i personaggi camminano sull'isola di notte, sentono anche questi sussurri.",
								"Un personaggio che trascorre la notte sull'isola ha sogni vaghi e profetici di avventure a venire. Ad esempio, il personaggio potrebbe vedere nuvole tempestose che vorticano sopra Leilon, un galeone fatto di ossa o una statua luminosa di un nano in piedi in un canyon. Alla fine della notte, il personaggio deve effettuare un tiro salvezza su Saggezza {@dc 13}. In caso di successo, il personaggio viene rafforzato dagli strani sogni e guadagna {@book inspiration|PHB|4|Inspiration}. In caso di fallimento, il personaggio guadagna un livello di {@condition exhaustion}."
							]
						},
						{
							"type": "entries",
							"name": "Shrine of Lathander",
							"id": "023",
							"entries": [
								"Questo santuario dedicato a Lathander, dio della luce, fu il primo tempio ad essere ricostruito a Leilon. Merrygold Brightshine, una giovane halfling estroversa con le statistiche {@creature priest}, si prende cura del santuario e offre consigli a chiunque preghi al piccolo altare di pietra di Lathander all'interno. Conduce servizi al santuario ogni giorno all'alba.",
								"Merrygold lancia l'incantesimo {@spell cure wounds} per una donazione di 10 mo al santuario e l'incantesimo {@spell lesser restoration} per una donazione di 20 mo."
							]
						},
						{
							"type": "entries",
							"name": "Settler Camp",
							"id": "024",
							"entries": [
								"Carri cerchiati, tende, fuochi e casse di rifornimenti costituiscono il vasto campo dei coloni fuori città. La maggior parte degli affari della città si svolgono qui, poiché il consiglio comunale si riunisce regolarmente per pianificare la ricostruzione e discutere eventuali minacce nella regione. Tra i consiglieri figurano:",
								{
									"type": "entries",
									"name": "Grizzelda Copperwraught",
									"id": "025",
									"entries": [
										"Lord Neverember ha incaricato questa burbera nana di supervisionare i lavori di costruzione di Leilon. Alle sue spalle, i cittadini la chiamano \"La Ringhiera\"."
									]
								},
								{
									"type": "entries",
									"name": "Sergeant Hazz Yorrum",
									"id": "026",
									"entries": [
										"Questo sciatto Damaran supervisiona i soldati di Neverwinter ma si rimette al mago della città Gallio Elibro per la maggior parte delle decisioni."
									]
								},
								{
									"type": "entries",
									"name": "Merrygold Brightshine",
									"id": "027",
									"entries": [
										"Questo amabile halfling maschio è il sacerdote locale di Lathander, dio della luce. Merrygold ha contribuito a fondare la città dopo la sua ricostruzione ed è amata dalla sua gente."
									]
								},
								{
									"type": "entries",
									"name": "Valdi Estapaar",
									"id": "028",
									"entries": [
										"Lord Neverember ha affidato a questa mezzelfa il compito di supervisionare l'industria della pesca della città. Con la recente apertura della banchina, è diventata una delle figure più importanti della città."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Town Square",
							"id": "029",
							"entries": [
								"La piazza della città di Leilon è diventata un luogo dove i venditori locali e coloro che passano per la città possono allestire bancarelle per vendere la loro merce. Una venditrice, una fabbro umana di nome Zana Taylish, è residente a Leilon e vende armature e armi. Oggetti più esotici (come {@i spell scrolls} o altri oggetti magici consumabili) potrebbero essere disponibili presso un mercante in viaggio nella piazza a discrezione del DM. Il costo per tali oggetti dovrebbe essere elevato (e forse richiedere un favore agli avventurieri oltre ad uno scambio di oro)."
							]
						},
						{
							"type": "entries",
							"name": "The Quest Board",
							"id": "02a",
							"entries": [
								"A differenza di {@adventure Dragon of Icespire Peak|DIP} e delle due avventure che seguono questa, questa avventura non utilizza una \"tavola delle missioni\". (Vedi la barra laterale \"{@area A Note on the Quest Board\"|035|x} di seguito.) Di seguito è riportato un elenco delle missioni e come possono essere perseguite.",
								{
									"type": "entries",
									"name": "Starting Quests",
									"id": "02b",
									"entries": [
										"Le prime due missioni avvengono mentre i personaggi viaggiano a Leilon per la prima volta:"
									]
								},
								{
									"type": "entries",
									"name": "Attack on the Wayside Inn Quest",
									"id": "02c",
									"entries": [
										"Questa ricerca avviene quando i personaggi, viaggiando verso Leilon dove la High Road incontra il Triboar Trail, si imbattono in un'orda di non morti che attacca una locanda lungo la strada. Se i personaggi intraprendono questa missione, vedi \"{@adventure Attack on the Wayside Inn|SLW|2}\"."
									]
								},
								{
									"type": "entries",
									"name": "A Normal Day in Leilon Quest",
									"id": "02d",
									"entries": [
										"Questa ricerca avviene quando i personaggi arrivano alla periferia di Leilon e scoprono che la città è stata evacuata a causa di un attacco dal mare. Se i personaggi intraprendono questa missione, vedi \"{@adventure A Normal Day in Leilon|SLW|3}\"."
									]
								},
								{
									"type": "entries",
									"name": "Follow-Up Quests",
									"id": "02e",
									"entries": [
										"Dopo che i personaggi hanno completato entrambe le missioni iniziali, possono stabilirsi a Leilon ed essere chiamati a completare qualsiasi altra missione, ad eccezione della missione finale. Queste missioni sono fornite da vari membri della comunità Leilon. Questi possono essere completati in qualsiasi ordine."
									]
								},
								{
									"type": "entries",
									"name": "Aid from Phandalin Quest",
									"id": "02f",
									"entries": [
										"Il consiglio comunale chiede ai personaggi di accompagnare uno gnomo capraio a Phandalin per vendere le sue capre e raccogliere le provviste necessarie alla città. Se i personaggi intraprendono questa missione, vedi \"{@adventure Aid from Phandalin|SLW|4}\"."
									]
								},
								{
									"type": "entries",
									"name": "Foul Weather at Wayside Quest",
									"id": "030",
									"entries": [
										"Questa missione viene attivata quando la città nota che, in una giornata altrimenti bella, una terribile tempesta infuria in lontananza, direttamente sopra la Wayside Inn. L'amministrazione comunale, preoccupata per il fenomeno e per chiunque vi sia rimasto coinvolto, chiede al partito di indagare. Se i personaggi intraprendono questa missione, vedi \"{@adventure Foul Weather at Wayside|SLW|5}\"."
									]
								},
								{
									"type": "entries",
									"name": "House of Thalivar Quest",
									"id": "031",
									"entries": [
										"In una serata casuale, il gruppo incontra soldati che fuggono spaventati dalla Casa di Thalivar. I soldati hanno troppa paura per tornare, chiedendo al gruppo di indagare e verificare il benessere di Gallio Elibro, il mago incaricato della ricostruzione delle torri. Se i personaggi intraprendono questa missione, vedi \"{@adventure House of Thalivar|SLW|6}\"."
									]
								},
								{
									"type": "entries",
									"name": "Missing Patrol Quest",
									"id": "032",
									"entries": [
										"Uno dei residenti della città, Breltora Occhiorosso, nota che una delle pattuglie nella Stalla degli Uomini Morti tarda a tornare. Sebbene il comandante non sia preoccupato, il gruppo può comunque scegliere di cercarli. Se i personaggi intraprendono questa missione, vedi \"{@adventure Missing Patrol|SLW|7}\"."
									]
								},
								{
									"type": "entries",
									"name": "Thunder Cliffs Quest",
									"id": "033",
									"entries": [
										"La missione finale di questa avventura si svolge a Thunder Cliffs, dove ha sede la minaccia anacoreta locale. Non c'è alcun trigger o donatore per questa missione, poiché la posizione e il significato della minaccia vengono appresi solo dopo aver completato le altre missioni. Quando i personaggi intraprendono questa missione, vedi \"{@adventure Thunder Cliffs|SLW|8}\"."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Leveling Up",
							"id": "034",
							"entries": [
								"I personaggi avanzano di livello completando le missioni. Indipendentemente dal numero di personaggi nel gruppo, guadagnano un livello quando completano tre missioni. L'incontro iniziale, \"{@adventure Attack on the Wayside Inn|SLW|2},\" non conta come missione.",
								{
									"type": "inset",
									"name": "A Note on the Quest Board",
									"id": "035",
									"entries": [
										"{@adventure Dragon of Icespire Peak|DIP} utilizza un'eccellente meccanica delle missioni di controllo della campagna per indirizzare i personaggi nella giusta direzione: la bacheca delle missioni. Anche le altre due avventure di questa serie utilizzano la bacheca delle missioni. In generale, l'idea della bacheca delle missioni funziona meravigliosamente per mostrare ai giocatori quali opzioni hanno per cercare l'avventura.",
										"All'inizio di questa avventura, la città di Leilon non ha una bacheca delle missioni, perché le infrastrutture della città non sono a posto. Non ha molto senso avere una bacheca delle missioni quando gli avventurieri sono le uniche persone in città in grado di svolgere i compiti di cui la città ha bisogno.",
										"Invece, puoi usare il consiglio comunale per introdurre potenziali missioni ai personaggi. Molte delle missioni dell'avventura si svolgono all'improvviso, quindi invece di far conoscere ai personaggi i bisogni della città su un tabellone, uno dei tre membri del consiglio comunale si avvicinerà direttamente ai personaggi.",
										"Se vuoi comunque dare ai personaggi la libertà di scegliere tra una varietà di missioni, i diversi membri del consiglio potrebbero avere idee diverse su quale missione sia la più importante e interpretare il conflitto tra i membri del consiglio può aggiungere profondità alla storia. Un membro del consiglio si arrabbierà se i personaggi scelgono prima una missione diversa? Dovranno fare qualcosa per ritornare nelle grazie di quel membro?"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Attack on the Wayside Inn",
			"id": "036",
			"entries": [
				"Mentre gli avventurieri viaggiano verso Leilon, superano la Wayside Inn, che viene attaccata da creature non morte. Gli avventurieri possono contrastare l'attacco e incontrare i residenti della locanda, imparando qualcosa su Leilon nel processo.",
				"\"Attacco alla locanda lungo la strada\" e \"{@adventure A Normal Day in Leilon|SLW|3}\" sono bilanciati per i personaggi di 7° livello, sebbene anche i personaggi di 8° livello dovrebbero essere sfidati.",
				{
					"type": "section",
					"name": "Location Overview",
					"id": "037",
					"entries": [
						"Molti ostelli intraprendenti hanno cercato di mantenere una locanda nel punto in cui il Triboar Trail incontra la High Road. Alcuni ci sono riusciti per molti anni prima di cadere vittime di mostri o banditi. Altri si sono arresi in tempi relativamente brevi, quando i pericoli sono diventati evidenti.",
						"L'attuale proprietaria del Wayside Inn è Martisha Vinetalker, una sorprendente mezzelfa i cui lineamenti piacevoli contrastano con il suo comportamento duro. È fredda, calcolatrice, carismatica e sa come gestire un'impresa con spietata efficienza e un occhio per il profitto.",
						"Il barista è Backes Dunfield, un essere umano con una faccia sfregiata e un sorriso storto. Ha iniziato a lavorare per Martisha sei mesi fa e si è subito dimostrato un valido luogotenente.",
						"Il cuoco è Cooragh Struckt, un mezzorco che è stato un caro amico e confidente di Martisha per molti anni. Cooragh è famosa per i suoi stufati e pasticci di carne incredibilmente gustosi e sorprendentemente speziati.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/003-ivsrz-map-wayside-inn-final_dm.webp"
									},
									"title": "Map 2: Wayside Inn",
									"width": 3600,
									"height": 2280,
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 86,
										"offsetX": 36,
										"offsetY": 24
									},
									"id": "0fd"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/004-unnbj-map-wayside-inn_player.webp"
									},
									"title": "Player Version",
									"width": 3600,
									"height": 2280,
									"imageType": "mapPlayer",
									"grid": {
										"type": "square",
										"size": 86,
										"offsetX": 34,
										"offsetY": 22
									},
									"mapParent": {
										"id": "0fd"
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Undead Attack",
							"id": "038",
							"entries": [
								"Questo incontro avviene di notte. Mentre i personaggi si avvicinano all'incrocio tra il Triboar Trail e la High Road, ambienta la scena:",
								{
									"type": "insetReadaloud",
									"id": "039",
									"entries": [
										"Un edificio dalla forma strana si trova all'incrocio tra il Triboar Trail e la High Road. Sono evidenti due ingressi all'edificio: uno più piccolo all'angolo settentrionale, ed uno più grande, adatto alle bestie da soma e ai carri, in prossimità del primo.",
										"In questo momento, entrambe le porte sono sotto attacco da parte di figure umanoidi. Hanno già sfondato la porta più piccola e stanno cominciando ad aprire delle crepe in quella più grande."
									]
								},
								"La porta più piccola conduce a un guardaroba, e da lì un'altra porta sbarra il passaggio alla sala comune. Le porte più grandi immettono nel cortile, dove si trovano le stalle e la fucina.",
								{
									"type": "entries",
									"id": "03a",
									"entries": [
										{
											"type": "entries",
											"name": "Monsters",
											"id": "03b",
											"entries": [
												"Le creature attaccanti sono composte da 1 {@creature zombie} per personaggio giocante e 1 {@creature wraith} ogni due personaggi (arrotondato per difetto), esclusi gli aiutanti. Gli zombi sono gli unici ad attaccare l'edificio. Gli spettri escono dall'oscurità dopo che il gruppo si è avvicinato agli zombi.",
												"Gli zombi non si accorgono del gruppo finché gli avventurieri non si trovano entro 18 metri da loro o finché il gruppo non attacca. Poi tutti i mostri spostano la loro attenzione dall'edificio al gruppo, che è più facile da raggiungere.",
												"Se gli zombie vengono sconfitti ed esaminati, ognuno porta sulla fronte un marchio a forma di teschio. Una prova riuscita di {@dc 15} Intelligenza ({@skill Religion}) rivela che questo marchio è stato probabilmente utilizzato come parte di un rituale per creare le creature e che è simile al simbolo del dio della morte Myrkul."
											]
										},
										{
											"type": "entries",
											"name": "Inn Occupants",
											"id": "03c",
											"entries": [
												"Le persone all'interno del Wayside Inn hanno sbarrato porte e finestre, sperando che gli zombi non riescano a sfondare le porte. Se il gruppo ha difficoltà ad affrontare le creature, gli occupanti della locanda possono aprire le finestre e lanciare balestre o altre armi da lancio contro i mostri per aiutarli."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "03d",
							"entries": [
								"Supponendo che gli avventurieri sconfiggano la minaccia, gli occupanti aprono le porte e le finestre, consentendo l'ingresso del gruppo.",
								"Martisha è grata, ma non esuberante nelle sue lodi o nelle sue ricompense. Offre ai personaggi cibo per i loro sforzi, ma non bevande o alloggio. Backes e gli altri occupanti, tuttavia, si assicurano che i personaggi bevano gratuitamente questa notte. Un mercante viaggiatore si offre anche di pagare l'alloggio dei personaggi per la serata.",
								"Usa i punti elenco qui sotto per interpretare il resto della serata al Wayside Inn:",
								{
									"type": "list",
									"items": [
										"Martisha siede nell'angolo a un tavolo solitario, studiando attentamente i dischi e osservando gli affari. Risponde bruscamente a qualsiasi tentativo di conversazione. Vuole collaborare con i coloni di Leilon per stabilire un patto di protezione reciproca, nonché un patto commerciale in cui vende le sue verdure e il suo bestiame in cambio dei beni che produrranno.",
										"Backes fa scorrere la birra tutta la notte per gli avventurieri. Dice loro che ha rinunciato alla vita da corsaro (cioè pirata) per entrare in affari sulla terraferma. Lavora al bar e assiste Martisha, ma spera un giorno di aprire un posto tutto suo a Neverwinter o Waterdeep. Indossa un ciondolo al collo a forma di tridente, che dice che l'equipaggio della sua ultima nave indossasse come un modo per placare i molti dei del mare.",
										"Cooragh esce dalla cucina solo il tempo necessario per ringraziare gli avventurieri e dare loro un pezzo della sua speciale torta di maiale. È molto piccante, ma delizioso per coloro che riescono a sopportare il bruciore. Sul collo, sotto ciascun orecchio, ci sono tatuaggi di pugnali ricurvi. Se le viene chiesto, ammette di averli ricevuti perché sapeva che avrebbe sconvolto sua madre, un'umana di Luskan. È stata una stupida follia giovanile, dice.",
										"Il fabbro che lavora alla fucina di Wayside Inn è una donna robusta chiamata Teega che può brandire un martello in ciascuna mano come un titano. La sua incudine è forgiata a forma di delfino e di notte beve al bar con gli altri avventori. Ha incontrato Backes dopo la fine della sua vita da pirata e spera di unirsi a lui per avviare un'attività in una città prima o poi. Realizza gioielli nel tempo libero e indossa un set di bracciali di bronzo a forma di tre fulmini. Mostra con orgoglio tre armature a piastre da lei create, ciascuna con lo stesso simbolo del disegno dei suoi bracciali.",
										"Una giovane halfling di nome Silla Scalesweep è seduta a un tavolo e canticchia tra sé. Sta viaggiando da Neverwinter a Leilon, sperando di essere assunta come pescatrice da Valdi Estapaar, la donna responsabile della pesca in città. Indossa i suoi lunghi capelli raccolti in cinque trecce sopra la testa ed è molto loquace. Suona anche abbastanza bene l'armonica e desidera avere un pubblico.",
										"Tarbin Tul è un bardo itinerante che vaga per High Road, alla ricerca di nuove canzoni da aggiungere al suo già impressionante repertorio. Tarbin siede accanto al fuoco, cantando le canzoncine di Silla con l'armonica. Compra volentieri da bere a chiunque abbia contribuito a scacciare i non morti.",
										"Sentiti libero di popolare il resto della locanda con viaggiatori e personale. Ci sono servitori, agricoltori che lavorano piccoli campi nelle vicinanze che forniscono cibo alla locanda in cambio di protezione e riparo sul terreno della locanda, agricoltori che forniscono carne e latte e altri lavoratori. Alcune di queste persone sono venute qui a causa di Backes e lo servono all'interno del Culto di Talos."
									]
								},
								{
									"type": "inset",
									"name": "The Long Con",
									"id": "03e",
									"entries": [
										"Alcuni dei lavoratori della Wayside Inn sono membri del Culto di Talos. Queste informazioni dovrebbero essere nascoste ai personaggi finché non saranno pronte per essere rivelate più avanti nell'avventura. Mettere i cattivi sul percorso del partito prima che sia pronto per essere rivelato è sempre un rischio, ma è un grande shock quando viene ripagato.",
										"Il modo migliore per dissipare i sospetti è fare in modo che i personaggi diventino subito amici, specialmente durante questo incontro iniziale. I cultisti segreti possono accumulare lodi, ricompense, bevande gratuite e informazioni sugli avventurieri, guadagnandosi la loro fiducia e amicizia.",
										{
											"type": "entries",
											"name": "Details Make the Con",
											"id": "03f",
											"entries": [
												"Questa lunga truffa funziona meglio quando fornisci dettagli che potrebbero in seguito rivelarsi portenti della verità, se non veri e propri indizi. Ad esempio, la collana indossata da Backes è degna di nota all'inizio dell'avventura, e in seguito diventa chiaro cosa rappresenta."
											]
										},
										{
											"type": "entries",
											"name": "Play the Shell Game",
											"id": "040",
											"entries": [
												"Nella remota possibilità che i tuoi giocatori capiscano le cose troppo in fretta (o se qualcuno ha già familiarità con l'avventura), i dettagli possono essere modificati. Backes è il capo dei cultisti di Talos alla locanda, ma non deve esserlo necessariamente. Forse Cooragh il cuoco è davvero il leader, e Backes è solo un capro espiatorio che usa per allontanare i sospetti. Con solo poche modifiche, puoi mantenere i tuoi giocatori nel dubbio anche dopo che pensano di sapere cosa sta succedendo."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "A Normal Day in Leilon",
			"id": "041",
			"entries": [
				"Dopo il loro soggiorno al Wayside Inn, i personaggi devono percorrere meno di venti miglia lungo la High Road per raggiungere Leilon. Silla chiede se può viaggiare con il gruppo. Se dicono di no, lei li segue semplicemente a breve e indiscreta distanza, suonando tristemente una melodia triste con la sua armonica al pensiero di essere evitata dalla festa.",
				{
					"type": "section",
					"name": "A Town Meeting",
					"id": "042",
					"entries": [
						"Quando il gruppo arriva a meno di un miglio dal luogo in cui la città viene ricostruita, si imbatte in una riunione cittadina improvvisata. La maggior parte della città è qui; sono stati evacuati fino a questo punto perché le guardie cittadine hanno inviato un avvertimento che qualcuno o qualcosa stava invadendo Leilon.",
						"Quando gli avventurieri si avvicinano ai coloni, usa il seguente testo ad alta voce per descrivere la scena:",
						{
							"type": "insetReadaloud",
							"id": "043",
							"entries": [
								"Circa cinquanta persone stanno in una radura appena fuori dalla High Road, dove la foresta a nord-est e la palude a sud-ovest lasciano il posto per un po' alla prateria su ciascun lato della strada. Qui gli inizi dei giardini o dei campi coltivati ​​più grandi sono semiscavati.",
								"La gente si aggira in preda al panico. Alcuni tremano di paura, altri gridano di rabbia, e al centro di tutto un nano infuriato agita le braccia e cerca di farsi ascoltare da chi le sta intorno. Un umano dall'aria annoiata con una cotta di maglia e uno scudo decorato con il sigillo di Neverwinter sta in piedi accanto al nano. Alla fine sbatte la lancia contro lo scudo per calmare il tumulto."
							]
						},
						"Il nano è Grizzelda Copperwraught, che i coloni chiamano \"il Growler\", ma mai a portata d'orecchio da lei. È stata assunta personalmente da Lord Neverember per supervisionare la ricostruzione delle strutture che costituiranno la nuova città. Ella istruisce i costruttori e dà loro la paga alla fine di ogni decade.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/005-lloxo-map-leilon-town_ruined_dm.webp"
									},
									"title": "Map 3: Leilon Under Construction",
									"width": 3600,
									"height": 2280,
									"imageType": "map",
									"grid": {
										"type": "none"
									},
									"id": "0fe"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/006-mjl1f-map-leilon-town-map_ruined_player.webp"
									},
									"title": "Player Version",
									"width": 3600,
									"height": 2280,
									"imageType": "mapPlayer",
									"grid": {
										"type": "none"
									},
									"mapParent": {
										"id": "0fe"
									}
								}
							]
						},
						"Accanto a Grizzelda c'è il sergente Hazz Yorrum. Yorrum è un essere umano {@creature guard} e responsabile dei soldati di Neverwinter che proteggono i coloni mentre la città viene costruita. È un codardo, tanto pigro quanto corrotto.",
						"Ci sono anche altre due persone degne di nota: Merrygold Brightshine e Valdi Estapaar. Merrygold è un sacerdote di Lathander, il Signore del Mattino. A lui e alla sua chiesa furono concessi i diritti di costruire il primo tempio a Leilon. La chiesa di Lathander ha pagato profumatamente per l'onore, e Merrygold e il suo staff aiutano a garantire che i lavoratori vengano nutriti e curati al di fuori dei loro normali compiti.",
						"Valdi Estapaar è un pescatore mezzelfo incaricato da Lord Neverember di supervisionare l'industria della pesca che dovrebbe sostenere la città man mano che viene costruita. Il pesce catturato da lei e dai suoi subordinati nutre la città, mentre il pesce in eccesso viene stagionato e trasportato nelle città vicine per la vendita.",
						"Growler, Merrygold e Valdi costituiscono il Consiglio Comunale di Leilon a questo punto dello sviluppo della città. Sebbene il Growler sia apparentemente il leader, il consiglio vota su questioni importanti, quindi il Growler può essere annullato se Merrygold e Valdi concordano su un piano diverso.",
						{
							"type": "entries",
							"name": "A Hard Decision",
							"id": "044",
							"entries": [
								"I personaggi arrivano a portata d'orecchio dell'incontro proprio mentre il Growler sta per rivolgersi ai cittadini. I personaggi sono liberi di intervenire e interrompere in qualsiasi momento, ma utilizza i punti elencati di seguito per guidare il discorso finché non lo fanno:",
								{
									"type": "list",
									"items": [
										"Il Growler inizia rimproverando i cittadini per essere una folla così indisciplinata mentre evacuano la città. Chiama alcune persone per nome, svergognandole di fronte al gruppo.",
										"Chiede se qualcuno ha visto succedere qualcosa di strano in città mentre stavano evacuando. Uno degli scalpellini afferma di aver visto qualcosa di strano accadere nell'acqua nella zona paludosa, oltre le isole paludose, ma poi ha preso i suoi attrezzi ed è corsa mentre i soldati le ordinavano di evacuare.",
										"Un altro scalpellino afferma di aver visto alcuni pescatori di ritorno, che erano ancora fuori sulle loro barche nella palude, gridare in preda al panico. Altri annuiscono e \"urlano\" per indicare che anche loro hanno sentito questo.",
										"A questo punto un basso dragonide che indossa un simbolo sacro di Lathander grida: \"Che il Signore del Mattino mi perdoni! Ci mancano due bambini. Smithwell e Burnice non sono qui. Erano proprio dietro di me mentre lasciavamo la città\". (I due bambini umani sono migliori amici, il figlio e la figlia di due pescatori che sono ancora in acqua.)",
										"Questa dichiarazione manda nuovamente nel panico i cittadini riuniti, costringendo la guardia Yorrum a mettere la lancia sullo scudo per calmare la folla.",
										"Merrygold insiste che devono tornare immediatamente in città per recuperare i bambini, al diavolo le conseguenze. Il Ringhiatore insiste affinché rimangano qui finché uno dei soldati della città non verrà a dire loro che è sicuro. Fino ad allora, nessuno andrà da nessuna parte. Valdi sembra incerto su cosa fare, dato che nessuno qui (tranne il sergente Yorrum) è un gran combattente."
									]
								},
								"A questo punto quella parte dovrebbe aver sentito abbastanza per intervenire nella conversazione, anche solo per offrirsi volontari per andare in città e verificare la situazione, recuperando i bambini se il pericolo persiste."
							]
						},
						{
							"type": "entries",
							"name": "Chasing the Children",
							"id": "045",
							"entries": [
								"Durante l'assemblea cittadina, due servitori del Morninglord hanno il compito di tenere d'occhio un gruppo di una ventina di bambini di età compresa tra i quattro ei dodici anni. Questi ragazzi appartengono ad alcuni lavoratori della città. Mentre i genitori lavorano, i bambini vengono accuditi e istruiti dagli accoliti di Lathander che abitano nel Santuario di Lathander, che attualmente è l'unico edificio in pietra terminato della città.",
								"Questi bambini, alcuni terrorizzati e privi dei genitori, altri dispettosi e troppo piccoli per comprenderne le conseguenze (proprio come gli avventurieri), decidono di scappare in direzioni diverse durante l'incontro.",
								"Tutti i giocatori non coinvolti dalla discussione del consiglio comunale possono essere chiamati a chiedere ai propri personaggi di aiutare gli accoliti a radunare i bambini ribelli. Ciò potrebbe comportare prove di abilità {@dc 10} come Forza ({@skill Athletics}) per farli scendere dagli alberi, Destrezza ({@skill Acrobatics}) per tirarli fuori dalle paludi o Carisma ({@skill Persuasion} o {@skill Intimidation}) per persuaderli o ordinargli di comportarsi bene.",
								"Qualunque avventuriero faccia il miglior lavoro nel reclutare i bambini, potrebbe guadagnarsi un ammiratore. Questo bambino può essere totalmente colpito o incuriosito dal personaggio, seguendolo in giro, facendogli domande costantemente e volendo essere proprio come il personaggio (indipendentemente da quanto possa essere inappropriato)."
							]
						},
						{
							"type": "entries",
							"name": "Storm's Moving In",
							"id": "046",
							"entries": [
								"Dopo che il dramma (o la commedia) dell'assemblea cittadina si è concluso e il gruppo ha deciso una linea d'azione, la prima minaccia arriva loro sotto forma di un carro pieno di anacoreti del Culto di Talos.",
								"Le forze del culto includono una {@creature archer|VGM} e una {@creature dark tide knight|PotA} (vedi {@adventure appendix A|SLW|10}) per ogni due personaggi, compresi gli aiutanti, arrotondati per difetto. Se c'è un numero dispari di personaggi, aggiungi un cavaliere della marea oscura.",
								"Quando il nemico si avvicina, usa il seguente testo da leggere ad alta voce per descrivere la situazione:",
								{
									"type": "insetReadaloud",
									"id": "047",
									"entries": [
										"Strani cavalieri recanti un simbolo con tre fulmini che colpiscono cavalli da corsa fatti d'acqua. Accompagnato da un carro pieno di arcieri, trainato da un altro destriero acquatico."
									]
								},
								"I destrieri si muovono a 9 metri per round e altrimenti non possono attaccare o subire danni.",
								"Mentre i membri del Culto di Talos attaccano, il resto dei cittadini di Leilon si disperde. Gli accoliti di Lathander portano i bambini in salvo, e il resto degli adulti si dirige verso la sicurezza degli alberi vicini. Sergente Yorrum, va notato, fugge più velocemente di chiunque altro."
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "048",
							"entries": [
								"Se il gruppo sconfigge i cultisti, scopre che ognuno di loro porta un tatuaggio di tre fulmini paralleli sugli avambracci. Se qualcuno viene fatto prigioniero e interrogato, risponde con i minacciosi deliri di coloro che sono toccati dalla follia divina. Affermano che il Signore delle Tempeste sta arrivando per annegare tutti e purificare il mondo dagli indegni.",
								"Il carro è stato rubato dalla città e contiene ancora i resti di alcuni pesci che dovevano essere portati alla pesca. Uno dei cavalieri delle maree oscure porta con sé un {@item potion of greater healing}.",
								{
									"type": "entries",
									"id": "049",
									"entries": [
										{
											"type": "entries",
											"name": "The Request",
											"id": "04a",
											"entries": [
												"Vedendo che la minaccia proveniva dal villaggio stesso, il consiglio comunale comprende ora la gravità della situazione. È possibile che le guardie e chiunque altro sia rimasto in città sia morto e la città potrebbe essere invasa dai nemici. Il consiglio chiede al partito di intrufolarsi in città e valutare la situazione lì. Se la città non è più sicura, i coloni devono tornare a Neverwinter sconfitti."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Something Fishy in Town",
							"id": "04b",
							"entries": [
								"Dopo aver affrontato i membri del Culto di Talos, i personaggi dovrebbero avere fretta di arrivare a Leilon e vedere cosa sta succedendo.",
								{
									"type": "entries",
									"id": "04c",
									"entries": [
										{
											"type": "entries",
											"name": "Approaching the Town",
											"id": "04d",
											"entries": [
												"Seguendo la High Road, il gruppo potrà facilmente raggiungere la città. Potrebbero anche decidere di avvicinarsi da una direzione meno visibile. In ogni caso, potranno raggiungere i confini della città senza essere scoperti.",
												"Quando raggiungono Leilon, usa il seguente testo da leggere ad alta voce per descrivere la situazione:",
												{
													"type": "insetReadaloud",
													"id": "04e",
													"entries": [
														"A quanto pare, i progressi nella ricostruzione della città sono stati lenti. Sono state scavate le buche per una palizzata, ma sono presenti solo pochi tronchi. Al centro delle rovine, un'alta torre, in gran parte crollata, poggia in cima ad un promontorio. L'unico edificio in pietra intatto si trova in fondo alla scogliera, la sua facciata bianca reca il marchio di Lathander.",
														"C'è un edificio in legno intatto più vicino alla palude nella parte sud-ovest della città, il fumo sale da due camini.",
														"Di fronte a questo edificio si trova un tiefling vestito con abiti blu. Alza le mani al cielo e in risposta appaiono nuvole scure. Davanti al tiefling, alla fine dell'acqua paludosa, c'è un piccolo numero di umani, con le grandi asce sollevate in aria, che cantano in risposta a lei."
													]
												},
												{
													"type": "inset",
													"name": "Children in Danger",
													"id": "04f",
													"entries": [
														"Nella scena precedente è stato introdotto un punto della trama: gli amici di dieci anni Smithwell e Burnice erano ancora in città durante l'attacco. Il modo in cui li usi dipende da te, poiché conosci i tuoi giocatori. Alcuni giocatori non gestiscono bene i bambini in pericolo. Se questo è il caso, fai semplicemente in modo che la coppia si nasconda al sicuro nel Santuario di Lathander, emergendo quando la minaccia sarà scomparsa.",
														"Se vuoi aggiungere drammaticità e motivazione alla festa, puoi mettere i bambini all'aperto, dove devono essere portati in salvo prima di essere visti dai cultisti di Talos. Ricorda solo che dare ai personaggi qualcos'altro da fare durante l'incontro aumenta la difficoltà dell'incontro per il gruppo."
													]
												},
												"Il tiefling in piedi di fronte alla zona di pesca è un {@creature kraken priest|VGM} (vedi {@adventure appendix A|SLW|10}) di nome Nixoxious, e davanti a lei in acqua ce n'è 1 {@creature berserker} per personaggio, aiutanti compresi. Stanno cercando di eseguire un rituale per evocare creature acquatiche per distruggere la città. (Queste creature acquatiche vengono affrontate nella successiva ondata di battaglia, come descritto di seguito.)",
												"I personaggi iniziano a 500 piedi dal prete. Ha già completato abbastanza del suo rituale per evocare l'elementale dell'acqua, e ogni quattro round in cui è viva, evoca un altro Fato dell'acqua, fino al massimo descritto di seguito. Una volta evocato il numero massimo di creature, smette di cantare e si unisce al combattimento, presupponendo che il gruppo abbia ingaggiato un combattimento con lei e i berserker.",
												"Nota che anche se esegue il rituale per evocare queste creature acquatiche, queste non attaccano e non appaiono finché questa parte della battaglia non è terminata.",
												"{@b {@i Ritual}}. Se i personaggi osservano ciò che accade per almeno un round, possono tentare una prova di {@dc 10} Intelligenza ({@skill Religion}). In caso di successo, si rendono conto di cosa sta facendo e sanno che, a meno che non la fermino, potrebbe evocare un numero qualsiasi di creature terribili."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "050",
							"entries": [
								"Dopo aver sconfitto le forze di Talos sulla terraferma, il gruppo può trovare un {@item spell scroll} di {@spell mass cure wounds} su Nixoxious. Non hanno però molto tempo per riprendersi, perché stanno per arrivare le creature acquatiche evocate dal rituale."
							]
						},
						{
							"type": "entries",
							"name": "Marsh, Unmellow",
							"id": "051",
							"entries": [
								"Sulle isole paludose con le rovine pagane, i pescatori e i soldati catturati dai cultisti sono {@condition unconscious} destinati a essere sacrificati per le creature acquatiche evocate dai tiefling.",
								{
									"type": "entries",
									"id": "052",
									"entries": [
										{
											"type": "entries",
											"name": "Monsters",
											"id": "053",
											"entries": [
												"In base al numero di round che il sacerdote kraken ha cantato prima di essere sconfitto, ce n'è almeno uno {@creature water elemental} e un massimo di uno {@creature water weird} ogni due personaggi, aiutanti inclusi.",
												"Quando le creature arrivano, imposta la scena utilizzando il seguente testo da leggere ad alta voce:",
												{
													"type": "insetReadaloud",
													"id": "054",
													"entries": [
														"La palude acquosa ribolle e ribolle. I fulmini lampeggiano nel cielo, rivelando diverse forme umanoidi che giacciono su isole paludose e fangose ​​a 18 metri dalla riva. L'acqua alta fino alla cintola tra la riva e le isole erutta improvvisamente quando emergono grandi forme acquose."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Tactics",
											"id": "055",
											"entries": [
												"Se i personaggi non intervengono, i mostri si spostano sulle isole e uccidono i {@condition unconscious} pescatori e soldati che vi si trovano. L'acqua tra la riva e le isole è profonda 90 cm e funge da {@quickref difficult terrain||3} per qualsiasi creatura priva di velocità di nuoto."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "056",
							"entries": [
								"Se il gruppo sconfigge le creature acquatiche, la minaccia immediata per Leilon viene eliminata. Le {@condition unconscious} persone presenti sulle isole possono essere riportate sulla terraferma e curate.",
								"Il danno alla città fu minimo e solo pochi coloni furono uccisi, la maggior parte dei quali erano coraggiosi soldati di Neverwinter che diedero la vita per proteggere i pescatori catturati nelle loro barche durante l'attacco."
							]
						},
						{
							"type": "entries",
							"name": "Time to Rest",
							"id": "057",
							"entries": [
								"Ora che le minacce sono state rimosse, il gruppo può informare i coloni che è sicuro tornare a Leilon. I coloni tornano al loro lavoro: edilizia, agricoltura, pesca e altri tipi di costruzione della loro nuova casa.",
								{
									"type": "inset",
									"name": "Building a Town",
									"id": "058",
									"entries": [
										"Man mano che questa avventura e le altre due avventure della serie progrediscono, i luoghi di Leilon presentati nelle avventure rappresentano la crescita predefinita della città se i personaggi non intervengono troppo. Tuttavia, maggiore è l'interesse degli avventurieri nella costruzione della città, maggiore sarà la posta in gioco quando la città sarà minacciata.",
										"Per i giocatori interessati all'aspetto della campagna relativo alla costruzione della città, puoi anche lasciare che aiutino a pianificare la crescita e la costruzione della città, modificando radicalmente la mappa. Questo non solo va bene, è meraviglioso! Potrebbe essere necessario modificare le avventure successive dentro e intorno alla città, ma questa è una delle gioie di gestire una campagna di D&D: la storia che si svolge appartiene a te e ai giocatori.",
										"Lascia che i personaggi utilizzino il loro tempo libero per aiutare a costruire la palizzata, creare case, pescare e cacciare, o altrimenti contribuire se lo desiderano. Altrimenti, puoi semplicemente dichiarare che il tempo passa senza più attacchi fino all'arrivo della prossima missione avventurosa."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Aid from Phandalin",
			"id": "059",
			"entries": [
				"\"Aiuto da Phandalin\" è bilanciato per i personaggi di 8° livello, anche se i personaggi di 7° livello dovrebbero essere in grado di sopravvivere agli incontri.",
				{
					"type": "section",
					"name": "Location Overview",
					"id": "05a",
					"entries": [
						"La città di Phandalin si trova lungo il Triboar Trail tra la High Road e la città di Triboar. Annidata tra le colline delle Montagne della Spada, è diventata una vivace zona commerciale e mineraria da quando eroi coraggiosi hanno sconfitto alcune delle minacce alla zona.",
						{
							"type": "entries",
							"name": "Quest Goals",
							"id": "05b",
							"entries": [
								"Per completare la missione Aiuto da Phandalin (vedi \"{@area Leilon Quests|02a|x}\"), gli avventurieri devono scortare il capraio e il suo gregge a Phandalin, raccogliere le merci alle provviste di Barthen e sopravvivere agli attacchi separati delle forze del negromante Ularan Mortus e del Culto di Talos."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Travel to Phandalin",
					"id": "05c",
					"entries": [
						"Una mattina il consiglio comunale si avvicina ai personaggi e chiede loro di intraprendere un diverso tipo di missione. Uno dei residenti della città, uno gnomo di nome Pinchwit Wigglehoof, è un esperto capraio. Ma il suo gregge di capre non è un gregge normale. Alleva {@creature Giant Goat||giant goats} ottimi produttori di latte e carne, e anche il loro pelo di capra è molto apprezzato per la sua resistenza alla trazione e il suo calore.",
						"Elmar Barthen, proprietario della Barthen's Provisions a Phandalin, sta stipulando un accordo con un ricco mercante Waterdhaviano per vendere alcune azioni di Pinchwit con un profitto molto redditizio. In qualità di capraio al servizio di Dagult Neverember e della città di Leilon, i profitti di Pinchwit sono i profitti della città.",
						"Tuttavia, parte dell'accordo prevede che le capre vengano portate a Phandalin. Sebbene Pinchwit sia un eccellente capraio, è meno capace come combattente. Lei e le sue capre hanno bisogno di una scorta da Leilon a Phandalin. Il consiglio comunale di Leilon chiede inoltre ai personaggi di acquistare dei carri per riportare una grande quantità di provviste di cui la città ha bisogno.",
						"La distanza da Leilon a Phandalin è di sole ventuno miglia o giù di lì, ma il percorso attraversa foreste e praterie incontaminate da qualsiasi cosa assomigli a una strada o a un sentiero. Pinchwit vuole tenere il gregge lontano dalle strade principali.",
						"Inoltre, le capre non sono gli animali più obbedienti nel vasto regno delle creature. Possono percorrere solo circa tre miglia al giorno, rendendo il viaggio a Phandalin un calvario di sette giorni. E con un paio di centinaia di capre ribelli, cosa potrebbe andare storto?",
						{
							"type": "entries",
							"name": "Encounters on the Way",
							"id": "05d",
							"entries": [
								"I personaggi fanno i seguenti incontri mentre viaggiano a Phandalin."
							]
						},
						{
							"type": "entries",
							"name": "Goat Check",
							"id": "05e",
							"entries": [
								"Ad un certo punto del viaggio, una coppia di {@creature Wyvern||wyverns} vola sopra il treno delle capre diretto a Phandalin. Le viverne non attaccano; nonostante la loro intelligenza limitata, capiscono che un gruppo così numeroso di persone potrebbe rivelarsi pericoloso per loro.",
								"Le capre, però, si lasciano prendere dal panico alla vista di questi grandi predatori, costringendole a fuggire in ogni direzione. I personaggi devono fare tutto ciò che è in loro potere per tenere insieme le capre, perché le viverne non esitano a eliminare gli sbandati.",
								{
									"type": "entries",
									"id": "05f",
									"entries": [
										{
											"type": "entries",
											"name": "Herding",
											"id": "060",
											"entries": [
												"Quando le capre fuggono, ogni personaggio può tentare una prova di {@dc 10} Saggezza ({@skill Animal Handling}). Se almeno la metà delle prove hanno successo, i personaggi riescono a tenere unita la mandria e le viverne passano a prede più facili. Se le prove falliscono, la mandria si divide, lasciando molte capre vulnerabili agli attacchi delle viverne. Se ciò accade, i personaggi hanno una scelta:",
												{
													"type": "list",
													"items": [
														"Possono restare insieme, salvando metà della mandria ma perdendo molte capre a causa dell'attacco della viverna. Ciò riduce il denaro che la città potrebbe ricavare dal commerciante.",
														"Possono dividersi e inseguire ciascuno uno dei gruppi di capre che si sono separati. Ciò significa, tuttavia, che metà del gruppo deve combattere una viverna e l'altra metà deve combattere l'altra, e sono a 3000 piedi di distanza l'uno dall'altro, probabilmente incapaci di aiutarsi a vicenda."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Hungry Ogres",
							"id": "061",
							"entries": [
								"Una notte (o un giorno se la situazione lo richiede), mentre lo spettacolo itinerante delle capre si riposa per la sera, una famiglia di orchi ne avverte l'odore. Essendo orchi, sempre affamati e particolarmente scontrosi con le capre, gli orchi decidono di attaccare.",
								"Supponendo che alcuni personaggi stiano dormendo per la notte, chiunque sia di guardia può tentare una prova di Saggezza ({@skill Animal Handling}) o Saggezza ({@skill Insight}) per notare che le capre stanno diventando irrequiete. Questo dà a chi è in guardia tre round per svegliare eventuali dormienti e prendere precauzioni.",
								"Dopo tre round, i {@creature Ogre||ogres}, in numero di tre più uno per personaggio, esclusi gli aiutanti, caricano fuori dall'oscurità e iniziano ad afferrare le capre. Quando i personaggi intervengono, gli orchi lasciano cadere le capre e tentano di schiacciare gli avventurieri.",
								{
									"type": "inset",
									"name": "Your Campaign, Your Phandalin",
									"id": "062",
									"entries": [
										"Poiché questa avventura e quelle che seguono sono state progettate per continuare la storia di {@adventure Dragon of Icespire Peak|DIP}, ci sono buone probabilità che i tuoi giocatori abbiano già interagito con gli NPC nella città di Phandalin. Se è così, allora hanno le loro storie e i loro rapporti con la gente di Phandalin. La città e gli NPC, così come vengono presentati qui, dovrebbero essere visti solo come l'inizio. Dovresti cambiare l'atteggiamento degli NPC, o degli NPC stessi, in base a ciò che è accaduto nella tua campagna.",
										"Se i personaggi non sono stati a Phandalin, puoi saperne di più sulla città nel {@i D&D Starter Set} o {@i D&D Essentials Kit}. Se non desideri acquistare alcun prodotto che contenga dettagli su Phandalin, puoi creare il tuo Phandalin basato sulle aree descritte in questa avventura."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Arrival",
					"id": "063",
					"entries": [
						"Quando i personaggi arrivano a Phandalin, Pinchwit corre alle Provviste di Barthen per concludere l'accordo. I personaggi sono liberi di andare con lei allo stabilimento del mercante, oppure possono esplorare la città, prendendo un carro e le provviste necessarie alla città di Leilon.",
						"Se i personaggi sono eroi della città, vengono accolti come tali ovunque vadano. I cittadini che li conoscono offrono cibo e bevande gratuiti, con abbondanti strette di mano, pacche sulle spalle e richieste di autografi.",
						{
							"type": "entries",
							"name": "On the Town",
							"id": "064",
							"entries": [
								"Mentre i personaggi si occupano di procurarsi e proteggere carri, cavalli e le provviste necessarie a Leilon, potrebbero venire a conoscenza di alcune spie che sono recentemente arrivate a Phandalin, alcune che lavorano per il Culto di Talos e altre impiegate da Ularan Mortus e dai seguaci di Myrkul."
							]
						},
						{
							"type": "entries",
							"name": "Stonehill Inn",
							"id": "065",
							"entries": [
								"Si tratta di un modesto roadhouse a due piani con stanze in affitto e un'area comune per l'acquisto di cibo e bevande. Toblen Stonehill, un essere umano basso e amichevole, gestisce lo stabilimento.",
								"Mentre i personaggi sono nella sala comune di notte, Toblen alza lo sguardo quando la porta si apre. La porta si chiude velocemente senza che nessuno entri e Toblen scuote la testa meravigliato. Dice che pensa che sia stato Argus Skeel ad aprire la porta e ad andarsene immediatamente. Skeel è un nuovo arrivato che afferma di essere un cercatore ma sembra non farlo mai. Viene solo di notte.",
								{
									"type": "entries",
									"id": "066",
									"entries": [
										{
											"type": "entries",
											"name": "Following Skeel",
											"id": "067",
											"entries": [
												"Se i personaggi se ne vanno velocemente, possono individuare Skeel che si infila in una baracca abbandonata ai margini della città con una prova riuscita di {@dc 16} Saggezza ({@skill Perception}). Skeel vive nella cantina di questo edificio con un numero di ghoul che comanda. (Vedi \"{@area The Attack|06d|x}\" di seguito per ulteriori informazioni su Skeel e i ghoul.)",
												"Se i personaggi seguono Skeel nella baracca, non riusciranno a trovarlo. Una prova di Intelligenza {@dc 20} ({@skill Investigation}) trova la porta segreta nel pavimento che conduce al seminterrato, dove si nascondono i non morti. Se i personaggi li trovano e se ne occupano qui, i non morti non attaccheranno mentre i personaggi cercano di lasciare la città."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lionshield Coster",
							"id": "068",
							"entries": [
								"Linene Graywind, una donna di mezza età, gestisce il coster e vende i cavalli di cui i personaggi hanno bisogno per Leilon. Non ha carri in vendita ma dice ai personaggi che probabilmente potranno prenderne qualcuno alla Borsa dei Minatori in città.",
								"Linene ha un nuovo assistente, un elfo dai capelli rossi di nome Velleen Firecrow. Velleen effettua consegne e gestisce il commercio nell'area circostante, con una squadra di coboldi che sembrano adorarla. Velleen è anche un membro del Culto di Talos, agendo come spia per gli andirivieni di Phandalin. (Vedi \"{@area The Attack|06d|x}\" di seguito per ulteriori informazioni su Velleen e i coboldi.)",
								"Se i personaggi trovano il simbolo di Talos al Santuario della Fortuna e lo mostrano a Linene, lei lo riconosce come qualcosa che Velleen indossa come una spilla, anche se non la vede indossarla da un paio di giorni.",
								"Se i personaggi si avvicinano a Velleen per la sua spilla perduta, il cultista e i suoi servitori coboldi attaccano. Se vengono sconfitti, i personaggi non dovranno affrontarli in seguito mentre fanno le valigie per lasciare la città."
							]
						},
						{
							"type": "entries",
							"name": "Barthen's Provisions",
							"id": "069",
							"entries": [
								"Elmar Barthen gestisce questo emporio con l'aiuto dei suoi due assistenti, Ander e Thistle. Elmar e Ander conoscono le voci e sono felici di diffonderle, ma Cardo è un po' più riluttante a parlare. Una prova riuscita di Saggezza {@dc 15} ({@skill Insight}) rivela la sua reticenza nervosa.",
								"Se i personaggi lo spingono per avere informazioni, gli può essere chiesto di parlare con una prova di Carisma ({@skill Intimidation} o {@skill Persuasion} ({@dc 15} o (%2%). Poi ammette di aver preso in simpatia Velleen, la nuova assistente del Lionshield Coster. Stavano trascorrendo del tempo insieme, conoscendosi, quando lei iniziò a parlare di cose spaventose. Crede che il Signore della Tempesta verrà e spazzerà via i deboli e i non credenti, e che dovrebbe unirsi a lei. Da allora l'ha evitata."
							]
						},
						{
							"type": "entries",
							"name": "Phandalin Miner's Exchange",
							"id": "06a",
							"entries": [
								"I personaggi possono procurarsi carri e carri alla Borsa dei minatori di Phandalin, gestita dall'astuta Halia Thornton. Halia sa delle spie in città, ma non rivelerà nulla senza essere pagata almeno 50 mo per l'informazione.",
								"È disposta a fornire ai personaggi tutte le informazioni che vuoi che forniscano. E se i personaggi la trattano in modo scortese o cercano di pagarla meno di quanto chiede, dice con gioia a Skeel, Velleen o a entrambi esattamente cosa sanno i personaggi e quali sono i loro piani."
							]
						},
						{
							"type": "entries",
							"name": "Shrine of Luck",
							"id": "06b",
							"entries": [
								"Il consiglio comunale di Leilon ha chiesto ai personaggi di raccogliere dieci fiale di acqua santa al santuario. Quando i personaggi arrivano, il luogo è vuoto e il santuario è stato saccheggiato. Non c'è traccia di nessuno che abbia lavorato qui, ma con una prova riuscita di {@dc 15} Intelligenza ({@skill Investigation}), i personaggi trovano una spilla d'argento con tre fulmini paralleli. Ciò dovrebbe indicare loro che gli adoratori di Talos sono in città."
							]
						},
						{
							"type": "entries",
							"name": "Townmaster's Hall",
							"id": "06c",
							"entries": [
								"Questo edificio in pietra ha un tetto in legno, un campanile sul retro e un tabellone dei lavori vuoto sul davanti. Harbin Wester, il sindaco e ricco banchiere, è gentile se i personaggi lo vedono, anche se sembra essere preoccupato e irritabile, più del solito.",
								"Se i personaggi lo chiedono, lui confida loro che il tempo è stato particolarmente rigido ultimamente. I venti sono venuti dal nulla e hanno danneggiato gli edifici, e tre persone sono state colpite da un fulmine.",
								"Inoltre, sembra che alcune persone siano scomparse nelle ultime due decadi. Nessuno può dirlo con certezza, perché le persone che potrebbero scomparire sono visitatori o viaggiatori senza legami con Phandalin. È possibile che abbiano semplicemente lasciato la città, ma alcuni di loro sembravano indicare che sarebbero rimasti in giro più a lungo."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Attack",
					"id": "06d",
					"entries": [
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/007-x847s-map-aid-from-phandalin_dm.webp"
									},
									"title": "Map 4: Backlot in Town",
									"width": 2835,
									"height": 3600,
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 136,
										"offsetX": 56,
										"offsetY": 36
									},
									"id": "0ff"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/008-x847s-map-aid-from-phandalin_dm.webp"
									},
									"title": "Player Version",
									"width": 2835,
									"height": 3600,
									"imageType": "mapPlayer",
									"grid": {
										"type": "square",
										"size": 136,
										"offsetX": 56,
										"offsetY": 36
									},
									"mapParent": {
										"id": "0ff"
									}
								}
							]
						},
						"Quando i personaggi stanno facendo le valigie per riportare le provviste a Leilon alla fine della loro visita, le spie sia del Culto di Talos che dei seguaci di Myrkul decidono indipendentemente che rappresentano una minaccia troppo grande per lasciar vivere. (Se i personaggi hanno già affrontato entrambe le spie, questo incontro non avviene.)",
						"Usa la mappa del backlot per eseguire questo incontro. Mentre i personaggi caricano i carri, le nuvole temporalesche scendono e bloccano il sole. Argus Skeel (maschio {@creature vampire spawn}) e due {@creature Ghoul||ghouls}, più un ghoul per personaggio, compresi i aiutanti, si avvicinano. Se è giorno, Argo indossa abiti pesanti per proteggersi.",
						"Allo stesso tempo, Velleen Firecrow e due {@creature Kobold Dragonshield|VGM|kobold dragonshields} (vedi {@adventure appendix A|SLW|10}), più uno scudo del drago per personaggio, compresi gli aiutanti, si avvicinano dall'altra direzione. Velleen è una Damaran femmina {@creature master thief|VGM} (vedi {@adventure appendix A|SLW|10}).",
						"All'inizio del combattimento, i due gruppi malvagi si riconoscono e si attaccano anche a vicenda quando appropriato. (Vedi la barra laterale \"Effettuare una battaglia a tre\" per consigli.)",
						{
							"type": "inset",
							"name": "Running a Three-Sided Battle",
							"id": "06e",
							"entries": [
								"Il combattimento è un punto culminante del gioco per un gran numero di giocatori: amano la sfida, la tattica e il dramma. Una battaglia che coinvolge tre fazioni diverse contemporaneamente può fornire tutti questi punti salienti in grande stile. Gestire un combattimento del genere, tuttavia, richiede attenzione e pratica.",
								"Con un combattimento su tre fronti, è molto facile sopraffare i personaggi se si rivolge tutta l'attenzione al gruppo. D'altra parte, un combattimento del genere può essere troppo facile se le altre due parti semplicemente si annientano a vicenda mentre gli avventurieri guardano.",
								"Di seguito sono riportati alcuni suggerimenti per eseguire un combattimento a tre lati:",
								{
									"type": "list",
									"items": [
										"Inizia concentrando la maggior parte degli attacchi sui personaggi. In questo modo si stabilisce rapidamente il tono e il pericolo della situazione. I giocatori dovrebbero essere consapevoli fin dall'inizio che se tutti i nemici si rivoltassero contro di loro contemporaneamente, l'incontro probabilmente andrebbe molto male per loro.",
										"Tieni d'occhio i punti ferita dei personaggi. Quando gli avventurieri iniziano a provare un senso di disperazione o di pericolo oltre le loro capacità, chiedi alle altre parti di concentrarsi l'una sull'altra per un po', dando ai personaggi la possibilità di riprendersi e riorganizzarsi.",
										"Incoraggiare il pensiero tattico. Se uno degli schieramenti in battaglia è composto da mostri feroci o non morti senza cervello, fornisci indizi che attaccino il nemico più vicino invece di pensare in modo tattico. Ciò potrebbe incoraggiare i personaggi ad allontanarsi da quei nemici o spingere altri nemici sul loro cammino. Ciò evidenzia il tipo di gioco tattico su cui alcuni giocatori prosperano.",
										"Termina in modo drammatico. Le battaglie a tre a volte possono richiedere più tempo a causa del numero di combattenti partecipanti. Usa la tua discrezione come DM per far sì che l'entusiasmo della battaglia accresca anziché svanire. Quando è chiaro che i personaggi hanno il sopravvento, gira il mostro verso di loro. Ma quando è chiaro che i personaggi vinceranno, fai cadere rapidamente i nemici rimasti per evitare un epilogo prolungato e deludente."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "06f",
							"entries": [
								"Dopo che i personaggi si sono occupati delle spie, individualmente attraverso le indagini o subito mentre stanno facendo le valigie per partire, i personaggi possono cercarle in cerca di indizi.",
								"I ghoul che lavorano per Skeel portano gli stessi segni del teschio di coloro che hanno attaccato Wayside Inn durante l'introduzione di questa avventura. I vestiti di Skeel sono pieni di spine e semi uncinati di piante che si trovano solo nella Stalla degli Uomini Morti. Ciò può indicare ai personaggi che la minaccia non morta più grande potrebbe provenire da quella palude.",
								"Velleen e i suoi coboldi nascondono simboli nascosti del Culto di Talos. Porta anche una custodia contenente un paio di lenti e una nota in Comune che dice: \"Le lenti mostrano i segreti della mappa\". Se queste lenti vengono utilizzate per visualizzare la mappa trovata nel seminterrato della Wayside Inn, si rivelano scritte segrete che indicano vari altri luoghi di attività del Culto di Talos su e giù per la Costa della Spada, con le Scogliere del Tuono cerchiate come fulcro centrale delle attività."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Foul Weather at Wayside",
			"id": "070",
			"entries": [
				"\"Tempo avverso lungo la strada\" è bilanciato per i personaggi di 8° livello, anche se i personaggi di 7° livello dovrebbero essere in grado di sopravvivere agli incontri.",
				{
					"type": "section",
					"name": "Location Overview",
					"id": "071",
					"entries": [
						"Dato che i personaggi hanno giocato l'incontro introduttivo \"{@adventure Attack on the Wayside Inn|SLW|2}\" all'inizio di questa avventura, dovrebbero avere familiarità con il luogo, così come con i principali NPC che lavorano e vivono lì. Probabilmente però non ne hanno scoperto tutti i segreti!",
						"La maggior parte del personale impiegato alla Wayside Inn sono cultisti di Talos che seguono gli oscuri insegnamenti di Fheralai Stormsworn, un sacerdote del Stormbringer. Sebbene il proprietario della locanda non lo sappia, il barista, Backes Dunfield, è un luogotenente di Stormsworn, pienamente impegnato a sottomettere la Costa della Spada da parte del suo padrone. Il resto dei cultisti della Wayside Inn vede tuttavia Backes come il loro leader, da proteggere e obbedire in ogni circostanza.",
						"I cultisti locali hanno ricevuto l'ordine di rapire un bardo locale, Tarbin Tul, e di trasformare la Wayside Inn in un santuario dedicato a Talos. Da questo punto, avrebbero costruito una serie di santuari su e giù per la High Road, permettendo loro di piegare il tempo alla loro volontà e soffocare i viaggi e il commercio tra le aree civilizzate della Costa della Spada settentrionale.",
						"Mentre attingono potere al santuario all'interno della Wayside Inn, i cultisti evocano tempeste per eseguire gli ordini del loro padrone. Ciò si traduce in maltempo e cieli tempestosi che appaiono proprio sopra la locanda, mentre il resto dell'area è soleggiato e calmo. Se gli avventurieri riescono a intervenire in tempo, possono fermare il rituale e salvare Leilon da condizioni atmosferiche distruttive nel loro immediato futuro.",
						{
							"type": "entries",
							"name": "Quest Goals",
							"id": "072",
							"entries": [
								"Per completare la missione Cattivo tempo a Wayside (vedi \"{@area Leilon Quests|02a|x}\"), gli avventurieri devono sconfiggere i cultisti di Talos alla Wayside Inn, distruggere il santuario di Talos prima che venga completamente attivato, salvare i sacrifici e trovare indizi sulla posizione del nascondiglio dei cultisti alle Thunder Cliffs.",
								{
									"type": "inset",
									"name": "The Power of the Echo",
									"id": "073",
									"entries": [
										"In un'avventura di D&D, come in qualsiasi impresa narrativa, la ripetizione è uno strumento potente. Immagini o simboli, se ripetuti, diventano uno schema che rafforza una storia. Sottili differenze nelle scene ripetute possono aumentare l'orrore, la commedia o il dramma di una situazione.",
										"In questo caso, i personaggi ritornano nel luogo del primo incontro in questa avventura: la Wayside Inn. Alcune delle descrizioni, dei dettagli e delle azioni di questo incontro hanno lo scopo di riecheggiare quel primo incontro. Se ricordi alcune delle azioni compiute dai personaggi in quell'incontro, sentiti libero di aggiungere i tuoi echi.",
										"Ad esempio, se i personaggi ballassero nella sala comune durante il loro soggiorno precedente alla Wayside Inn, il rituale eseguito dai cultisti potrebbe incorporare movimenti che richiamano quella danza. Anche se è un piccolo dettaglio che un giocatore tipico potrebbe trascurare, se anche solo uno dei tuoi giocatori ha i brividi o una risata a causa dell'eco, ne vale la pena."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Travel to the Inn",
					"id": "074",
					"entries": [
						"Una mattina, gli avventurieri si svegliano in una bellissima giornata di sole. A nord, invece, in direzione della Locanda del Wayside, si stanno addensando nubi temporalesche: stranissime nubi temporalesche a forma di tre fulmini vorticosi.",
						"Il consiglio comunale si accorge di questo strano fenomeno e si preoccupa. Quella mattina presto un gruppo di coloni è partito per fare provviste alla locanda. Il consiglio chiede agli avventurieri di indagare immediatamente.",
						{
							"type": "entries",
							"id": "075",
							"entries": [
								{
									"type": "entries",
									"id": "076",
									"entries": [
										{
											"type": "entries",
											"name": "A Violent Atmosphere",
											"id": "077",
											"entries": [
												"Mentre il gruppo stava raccogliendo le attrezzature e preparandosi a lasciare la città, il gruppo di coloni ha spedito i resi precedenti, senza le merci che erano stati mandati a recuperare. Il gruppo è fradicio e uno dei carri più grandi viene trainato da un cavallo invece che da due.",
												"Uno dei due soldati che accompagnavano la carovana riferisce che quando il gruppo arrivò a meno di un miglio dalla locanda, il tempo divenne così violento che non poterono proseguire. La pioggia battente, i venti violenti e i chicchi di grandine grandi come mele impedivano il progresso a passo d'uomo, e poi uno dei cavalli fu colpito da un fulmine e ucciso.",
												"Quando si ritirarono poche centinaia di metri lungo la High Road verso Leilon, il tempo era di nuovo perfettamente calmo. Il gruppo decise di non rischiare tentando di completare il viaggio verso la locanda, ma l'altro soldato inviato a guardia della carovana accettò di restare e tenere d'occhio la situazione."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Encounters on the Way",
							"id": "078",
							"entries": [
								"I personaggi fanno i seguenti incontri mentre viaggiano verso la Wayside Inn.",
								{
									"type": "entries",
									"id": "079",
									"entries": [
										{
											"type": "entries",
											"name": "Armor of Talos",
											"id": "07a",
											"entries": [
												"Quando i personaggi arrivano al punto in cui inizia il maltempo, il soldato rimasto ad osservare viene attaccato dalle tre armature. (I personaggi potrebbero ricordare l'armatura della Wayside Inn durante la loro precedente visita.)",
												"Utilizza il seguente testo da leggere ad alta voce per impostare la scena:",
												{
													"type": "insetReadaloud",
													"id": "07b",
													"entries": [
														"Un muro di tempeste si solleva e ulula in lontananza. Il clima soleggiato e mite lascia subito il posto a pioggia e grandine, venti violenti e scariche elettriche. Entrando e uscendo dal muro ci sono tre figure in armatura a piastre, ciascuna delle quali brandisce un mazzafrusto contro una figura solitaria in armatura a stecche che brandisce una spada lunga. Il combattente solitario, che affronta i tre in corazza, indossa l'emblema della guarnigione di Leilon."
													]
												},
												"Il soldato, una {@creature veteran} di nome Emmalou, sta combattendo contro tre {@creature Air Elemental Myrmidon|MTF|air elemental myrmidons} (vedi {@adventure appendix A|SLW|10}). Queste armature erano le stesse realizzate dal fabbro di Wayside Inn, Teega. Se i personaggi non ricordano di aver visto l'armatura nel loro precedente incontro alla locanda, sentiti libero di ricordarglielo. Inoltre, se un personaggio ha rubato un'armatura e la indossa ora, questa cade dal personaggio e si anima come un altro mirmidone elementale dell'aria ostile!"
											]
										},
										{
											"type": "entries",
											"name": "Curse of Talos",
											"id": "07c",
											"entries": [
												"Se un personaggio viene colpito da un fulmine di uno qualsiasi dei mirmidoni e poi fallisce il tiro salvezza e diventa {@condition stunned}, sulla sua testa appare un segno simile a tre fulmini paralleli. Può essere rimosso solo da un incantesimo {@spell remove curse} e i suoi effetti verranno descritti più avanti in questa missione.",
												"Nota che tre di queste creature sono un incontro mortale, anche per 6 personaggi di 8° livello. Per meno personaggi, o per personaggi di livello inferiore, fai in modo che i nemici inizino alla metà dei loro punti ferita normali e consenti a Emmalou di assistere i personaggi più a lungo del normale aumentando i suoi punti ferita."
											]
										},
										{
											"type": "entries",
											"name": "The Creeping Storm",
											"id": "07d",
											"entries": [
												"Il combattimento si svolge ai margini del luogo in cui infuria il tempo tempestoso. I mirmidoni elementali dell'aria sono rafforzati dalla tempesta ma sono più deboli quando sono al di fuori di essa. Il bordo della tempesta si espande verso l'esterno ad una velocità di 1,5 metri per round, con conteggio di iniziativa 20.",
												"Se i mirmidoni si trovano all'interno della tempesta, i loro attacchi in mischia vengono sferrati con vantaggio. Se possono essere tentati fuori dall'area della tempesta, attaccano con svantaggio e hanno svantaggio ai tiri salvezza. Escono dalla tempesta solo se non hanno bersagli da attaccare in mischia all'interno della tempesta."
											]
										},
										{
											"type": "entries",
											"name": "Aftermath",
											"id": "07e",
											"entries": [
												"Se i personaggi sconfiggono i Mirmidoni ed Emmalou è ancora viva, il coraggioso ed esperto sopravvissuto a molte battaglie può trasmettere le seguenti informazioni aggiuntive:",
												{
													"type": "list",
													"items": [
														"L'area tempestosa sta lentamente diventando più grande. Emmalou ha dovuto ritirarsi di diverse centinaia di metri per restare fuori dalla zona. Non ha idea di cosa lo stia causando, ma forze magiche così evidenti e potenti non sono nulla in cui voglia essere coinvolta se può scegliere in merito.",
														"Quando si trovava nella zona tempestosa, i fulmini erano ovunque, ma non colpivano mai le armature anche se erano di metallo.",
														"È stata quasi colpita un paio di volte, ma continuava a ripetere le preghiere a Talos, e pensa che sia l'unica cosa che l'ha salvata.",
														"Non vuole entrare nell'area tempestosa e non lo fa a meno che un personaggio non la convinca con una prova riuscita di {@dc 20} Carisma ({@skill Persuasion})."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lightning Strikes",
							"id": "07f",
							"entries": [
								"Quando i personaggi entrano nella zona della tempesta intorno alla Wayside Inn, devono fare i conti con il tempo, che diventa un nemico più mortale di molti altri che hanno affrontato.",
								"Mentre il gruppo si reca alla Wayside Inn attraverso la tempesta, chiedi a ogni personaggio di tirare un {@dice d6} per il numero di volte in cui viene colpito da un fulmine mentre si avvicina. Se un personaggio tenta di pregare Talos e riesce in una prova di {@dc 15} Intelligenza ({@skill Religion}), non viene colpito da nessuno dei colpi.",
								"Per ogni colpo, un personaggio deve riuscire in un tiro salvezza su Costituzione {@dc 15} o subire 10 ({@dice 3d6}) danni da fulmine, o nessun danno se il tiro salvezza riesce.",
								"Tutti i personaggi che portano il simbolo maledetto di Talos dal combattimento con i mirmidoni hanno svantaggio su quei tiri salvezza così come sulle prove per pregare Talos di essere risparmiato."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Arrival",
					"id": "080",
					"entries": [
						"Quando i personaggi arrivano alla locanda, usa il seguente testo da leggere ad alta voce per descrivere la situazione fuori dalla locanda:",
						{
							"type": "insetReadaloud",
							"id": "081",
							"entries": [
								"I venti sferzanti e le violente precipitazioni diventano più intensi quanto più ci si avvicina alla locanda. La tua vista è ostacolata al punto che puoi vedere chiaramente solo entro dieci metri.",
								"Le luci provenienti dalla locanda rivelano una strana scena. Sei creature umanoidi stanno davanti alle porte principali, le stesse porte che le creature non morte stavano attaccando la prima volta che hai incontrato questo posto. Le cifre sembrano bussare alle porte, anche se sono ostacolate dal tempo."
							]
						},
						{
							"type": "entries",
							"name": "The Victims",
							"id": "082",
							"entries": [
								"Le creature che artigliano le porte non sono affatto mostri. I cultisti hanno usato piccoli tridenti per impalare sei vittime umanoidi alle porte, lasciandole morire come offerte per alimentare il loro terribile rituale.",
								"Una volta che i personaggi si trovano entro 9 metri dalle povere anime, possono tentare una prova di {@dc 15} Saggezza ({@skill Perception}), con svantaggio dovuto alla pioggia battente, per rendersi conto che queste persone ({@creature Commoner||commoners}) sono inchiodate alle porte da piccoli tridenti e cercano di tirarsi fuori. Ognuno di essi ha solo 1 punto ferita e lo è {@condition restrained}.",
								"A meno che i tridenti non possano essere estratti con un tocco delicato, richiedendo una prova riuscita di {@dc 15} Destrezza ({@skill Sleight of Hand}) o Saggezza ({@skill Medicine}), la rimozione infligge 4 ({@dice 1d8}) punti di danno e uccide facilmente la vittima.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SLW/009-ivsrz-map-wayside-inn-final_dm.webp"
											},
											"title": "Map 5: Wayside Inn",
											"width": 3600,
											"height": 2280,
											"imageType": "map",
											"grid": {
												"type": "square",
												"size": 86,
												"offsetX": 36,
												"offsetY": 25
											},
											"id": "100"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SLW/010-unnbj-map-wayside-inn_player.webp"
											},
											"title": "Player Version",
											"width": 3600,
											"height": 2280,
											"imageType": "mapPlayer",
											"grid": {
												"type": "square",
												"size": 86,
												"offsetX": 36,
												"offsetY": 25
											},
											"mapParent": {
												"id": "100"
											}
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Inside the Inn",
							"id": "083",
							"entries": [
								"I cultisti di Talos stanno eseguendo un rituale all'interno della Wayside Inn. Le porte e le finestre dell'edificio sono chiuse ma possono essere aperte con una prova di Destrezza riuscita {@dc 15} utilizzando {@item thieves' tools|PHB}. Inoltre, le porte e le finestre hanno CA 12 e si rompono provocando 25 punti danno.",
								"Le rune magiche, secondo l'incantesimo {@spell glyph of warding}, proteggono il guardaroba e le porte della stalla. Se il gruppo apre le porte senza prima rimuovere o disattivare le rune, subisce danni da tuono come da incantesimo.",
								"Una finestra sul retro della locanda al secondo piano è aperta (vedi \"{@adventure The Upstairs|SLW|5|Upstairs. The cultists believe they cleared the rooms of all guests, using them as sacrifices to power their ritual. However, one sneaky individual avoided capture.}\" di seguito). Una prova riuscita di Forza {@dc 10} ({@skill Athletics}) per arrampicarsi fino alla finestra dà ai personaggi l'accesso alla locanda senza dover attraversare le porte anteriori più pericolose.",
								{
									"type": "entries",
									"id": "084",
									"entries": [
										{
											"type": "entries",
											"name": "The Common Area and Courtyard",
											"id": "085",
											"entries": [
												"Nell'area comune e nel cortile è in corso il rito per attivare completamente il {@creature statue of Talos|SLW}, che attualmente si trova nel seminterrato.",
												{
													"type": "inset",
													"name": "The Ritual",
													"id": "086",
													"entries": [
														"Backes (umano Illuskan {@creature gladiator}) guida il canto nell'area comune mentre {@creature Cult Fanatic||cult fanatics} (uno ogni due personaggi arrotondati per difetto, esclusi gli aiutanti) cammina avanti e indietro tra l'area comune e il cortile, assicurandosi che il rituale proceda secondo il piano. Sparsi tra le due aree ci sono {@creature Cultist||cultists} (uno per personaggio) con tridenti, a guardia di diverse vittime legate che verranno sacrificate alla conclusione del rituale.",
														"Il completamento del rituale richiede 10 minuti dall'arrivo dei personaggi sulla scena. Se non fanno altro che guardare, descrivi come il canto dall'interno diventa più forte, come il tempo diventa più scuro e ancora più pericoloso e come appaiono i volti terribili tra le nuvole. Se questo non li spinge ad agire, il rituale sarà completato e gli avventurieri dovranno affrontarne le conseguenze (vedi \"{@adventure Aftermath|SLW|5|Aftermath|1}\" di seguito per i dettagli)."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Upstairs",
											"id": "087",
											"entries": [
												"I cultisti credono di aver ripulito le stanze da tutti gli ospiti, usandoli come sacrifici per alimentare il loro rituale. Tuttavia, un individuo subdolo è riuscito a evitare la cattura.",
												"Nella stanza elegante alla fine del corridoio (Stanza C sulla mappa), uno gnomo {@creature apprentice wizard|VGM} di nome Cray Onderquill si nasconde sotto il letto. Stava viaggiando da Neverwinter a Waterdeep per fare una commissione per il suo padrone e ha deciso di fermarsi qui per la notte. Quando i cultisti iniziarono ad afferrare le persone, lei usava {@spell disguise self} imitare un cultista, e poi sgusciava qui per nascondersi. Ha pensato di buttarsi dalla finestra ma ha paura che la caduta possa ucciderla. È disposta ad aiutare i personaggi nell'assalto ai cultisti, anche solo prestando la sua esperienza in {@skill Arcana} per capire cosa sta succedendo con il rituale.",
												"Cray rivela anche che non tutti i prigionieri presi dai cultisti furono impalati sulle porte: la proprietaria della locanda, Martisha Vinetalker, fu trascinata nel seminterrato, e un bardo locale, Tarbin Tul, fu portato via a cavallo. Cray pensa che i cultisti avessero ordini severi di catturare il bardo vivo, poiché li ha sentiti parlare di stare attenti con Tul."
											]
										},
										{
											"type": "entries",
											"name": "The Basement",
											"id": "088",
											"entries": [
												"Il seminterrato ospita il santuario di Talos, dove viene focalizzata l'energia del rituale. Quando i personaggi si calano attraverso la botola nel seminterrato, usa il seguente testo da leggere ad alta voce per ambientare la scena:",
												{
													"type": "insetReadaloud",
													"id": "089",
													"entries": [
														"Casse, barili e altri contenitori contenenti cibo e bevande sono stati spostati da parte per fare spazio a una grande statua di rame sul lato opposto della stanza. La statua raffigura un dio della tempesta a quattro braccia che tiene fulmini in ciascuna mano.",
														"Davanti alla statua c'è Teega il fabbro. Nell'angolo dietro la statua, Martisha, la proprietaria della locanda, è legata con una corda. Il suo viso è ferito e insanguinato, ma non porta ferite mortali."
													]
												},
												"Teega (femmina Illuskan {@creature berserker}) sta orgogliosamente davanti alla statua. Il {@creature statue of Talos|SLW} (vedi {@adventure appendix A|SLW|10}) si muove verso i personaggi, con il volto distorto dalla rabbia.",
												{
													"type": "inset",
													"name": "The Connection",
													"id": "08a",
													"entries": [
														"Il rituale ha creato una connessione tra Teega e la statua. Finché la statua non viene disattivata, Teega non può scendere al di sotto di 1 punto ferita.",
														"Descrivi il fulmine che scorre tra la statua e Teega come indizio di questa connessione. Con un controllo riuscito {@dc 10} di Intelligenza ({@skill Arcana} o {@skill Religion}), i dettagli della connessione vengono compresi. Rivela anche che i corrispondenti simboli del fulmine sulla statua e sui bracciali di Teega alimentano questa connessione. Come azione, un personaggio entro 5 piedi dalla statua o da Teega può tentare una prova di Destrezza {@dc 20} ({@skill Sleight of Hand}). In caso di successo, la connessione viene interrotta, Teega scende immediatamente a 0 punti ferita e la statua subisce {@dice 4d10} danni di forza dalla connessione persa."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Help",
											"id": "08b",
											"entries": [
												"Martisha Vinetalker, proprietaria del Wayside Inn, è legata in un angolo e osserva la scena con un misto di rabbia e terrore. Se gli avventurieri la liberano, lei si unisce alla battaglia per aiutare il gruppo a sconfiggere la minaccia. Anche se ora è una locandiera rispettabile, Martisha è un'ex {@creature bandit captain} le cui armi sono a portata di mano."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "08c",
							"entries": [
								"Se i personaggi riescono a sconfiggere i cultisti e la statua prima che siano trascorsi 10 minuti, le tempeste che si accumulano sopra la locanda si dissipano immediatamente, riportando il clima calmo e pacifico nell'area.",
								{
									"type": "entries",
									"id": "08d",
									"entries": [
										{
											"type": "entries",
											"name": "Failure",
											"id": "08e",
											"entries": [
												"Dopo che sono trascorsi 10 minuti, il rituale è stato completato. I personaggi possono ancora sconfiggere i nemici, ma ora devono affrontare il tempo. Fino a quando non sconfiggeranno Fheralai Stormsworn, il clima lungo la Costa della Spada diventerà sempre più instabile. I viaggi via terra diventano difficili con il passare dei giorni e i mari diventano agitati. Tu, come DM, puoi rendere le conseguenze di questo maltempo grandi o gravi quanto desideri."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"id": "08f",
											"entries": [
												"Nei sacchi conservati nel seminterrato, il gruppo trova 500 mo, 5 {@item Potion of Greater Healing||potions of greater healing} a {@item spell scroll} di {@spell call lightning} e a {@item ring of water walking}. Ancora più importante, trovano un indizio sull'ubicazione del quartier generale locale del Culto di Talos."
											]
										},
										{
											"type": "entries",
											"name": "Clues",
											"id": "090",
											"entries": [
												"La mappa mostra uno schizzo della Costa della Spada tra Waterdeep e Neverwinter. Sulla mappa sono evidenziati dozzine di punti, che rappresentano i luoghi in cui il Culto di Talos spera di stabilire santuari. Una sconfitta qui riporterebbe indietro quei piani di mesi, se non di anni.",
												"Se usati insieme alle lenti magiche trovate nella seguente missione \"{@area Aid from Phandalin|02a|x}\", i personaggi possono individuare un luogo chiave nei piani del Culto di Talos: il {@adventure Thunder Cliffs|SLW|8}."
											]
										}
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "House of Thalivar",
			"id": "091",
			"entries": [
				"\"Casa di Thalivar\" è bilanciata per i personaggi di 7° livello, anche se i personaggi di 8° livello troveranno comunque parti della missione impegnative.",
				{
					"type": "section",
					"name": "Location Overview",
					"id": "092",
					"entries": [
						"Duecento anni fa, il mago Thalivar si stabilì a Leilon e innalzò un'alta torre come laboratorio per i suoi studi magici. Il campo di interesse di Thalivar erano i piani dell'esistenza. In cima alla sua torre eresse un faro planare che brillava in altri mondi, attirando strane creature come falene verso una fiamma e paralizzandole per i suoi studi. Nel corso degli anni, il mago solitario riempì la biblioteca della torre con le sue ricerche e costruì un impressionante serraglio di mostri.",
						"Un'estate, Thalivar smise di visitare la città per fare rifornimenti. La gente del posto che entrò nella sua torre per indagare non tornò, e la Casata di Thalivar divenne un sito evitato nel cuore di Leilon, attirando avventure da lontano per scandagliare i suoi misteri alla ricerca di tesori. Quando la catastrofica Spellplague colpì Toril, la magia del faro planare della torre fu reindirizzata verso l'esterno, nella città, congelando gli abitanti dove si trovavano e portando la rovina all'insediamento.",
						"Le forze di Neverwinter hanno demolito il faro planare e stanno ristrutturando la torre per utilizzarla come edificio di guarnigione. Questi sforzi sono guidati da Gallio Elibro, un potente mago e membro di rango dell'Ordine del Mantello dalle Molte Stelle.",
						"Gallio ha ricevuto ordini segreti dai suoi superiori di impossessarsi delle ricerche di Thalivar e di ricostruire il faro planare in una forma più potente. Sfortunatamente, i suoi sforzi sono ostacolati da attività spettrali all'interno della torre, che hanno allontanato la sua squadra di lavoro militare. Gallio non sa che lo spirito di Thalivar infesta la torre e lo possiede ogni notte per portare avanti le sue ricerche!",
						{
							"type": "entries",
							"name": "Quest Goals",
							"id": "093",
							"entries": [
								"Per completare la missione Casata di Thalivar (vedi \"{@area Leilon Quests|02a|x}\"), gli avventurieri devono distruggere il fantasma di Thalivar o seppellirlo senza danneggiare Gallio Elibro."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Travel to the Tower",
					"id": "094",
					"entries": [
						"La Casata di Thalivar si trova su uno sperone roccioso nel centro della città. La gente del posto evita questo posto e la scogliera è ricoperta di rovi e cespugli spinosi. Un sentiero battuto dai soldati si snoda fino ai piedi della torre.",
						{
							"type": "entries",
							"name": "Encounters on the Way",
							"id": "095",
							"entries": [
								"I personaggi fanno i seguenti incontri mentre salgono alla torre.",
								{
									"type": "entries",
									"name": "Cowardly Soldiers",
									"id": "096",
									"entries": [
										"Quando i personaggi iniziano la loro ascesa, incontrano quattro soldati che discutono sul percorso: due umani di nome Erlum e Koz, un timido nano di nome Gori e il sergente. Yorrum. Tutti e tre {@creature Guard||guards} indossano le tute dei soldati di Neverwinter. I soldati avvertono i personaggi di non avventurarsi sulla torre infestata. Se interrogati, rivelano le seguenti informazioni:",
										{
											"type": "list",
											"items": [
												"I soldati stavano lavorando alla ricostruzione della torre, ma ieri sera sono fuggiti dopo aver visto un fantasma.",
												"Prima di vedere il fantasma, hanno vissuto molti strani eventi: strumenti mancanti, strani brividi e sussurri inquietanti.",
												"Il fantasma si manifestò come un vecchio con i capelli selvaggi e gli occhi ardenti. Stavano lavorando al terzo piano della torre quando è apparsa.",
												"Il loro capo, il mago Gallio Elibro, è ancora sulla torre. I soldati sono troppo spaventati per salire e controllarlo."
											]
										},
										"Qualsiasi personaggio che superi una prova di Saggezza {@dc 12} ({@skill Insight}) capisce che i soldati stanno nascondendo qualcosa. Se spinti, rivelano un altro indizio:",
										"Gallio Elibro si comporta in modo strano. Sembra troppo stanco, ed è stato visto di notte girovagare in camicia da notte e borbottare tra sé."
									]
								},
								{
									"type": "entries",
									"name": "Strange Sighting",
									"id": "097",
									"entries": [
										"Avvicinandosi alla cima del dirupo, i personaggi individuano una figura che osserva dalla cresta della collina: una donna Turmish dalla pelle scura che indossa un'armatura di maglia. Si ritira mentre il gruppo si avvicina e presto scompare dalla vista. I personaggi che hanno visto il dipinto delle Spade di Leilon notano una sorprendente somiglianza con uno degli eroi morti da tempo. Quando raggiungono la torre, la donna non si vede da nessuna parte."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Arrival",
					"id": "098",
					"entries": [
						"Quando i personaggi arrivano alla torre, leggi ad alta voce il seguente testo nel riquadro:",
						{
							"type": "insetReadaloud",
							"id": "099",
							"entries": [
								"Un'alta torre in rovina si erge verso il cielo dalla sommità della rupe. Il suo piano più alto è annerito dalla fuliggine ed è stato aperto come un uovo, con una fessura che si estende lungo un lato dell'edificio. Recentemente sono state erette impalcature di legno lungo questo fianco e i lavori di ricostruzione della struttura procedono chiaramente a ritmo sostenuto. Ai piedi della torre si aprono verso l'interno due archi diroccati."
							]
						},
						"La torre è incustodita e l'unica persona presente è il mago Gallio Elibro. Fai riferimento a \"Trattare con Gallio Elibro\" se i giocatori chiamano il mago, o \"Luoghi della Casa di Thalivar\" se scelgono di esplorare.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/011-kmdtd-map-house-of-thalivar_dm.webp"
									},
									"title": "Map 6: House of Thalivar",
									"width": 3600,
									"height": 2280,
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 86,
										"offsetX": 34,
										"offsetY": 22
									},
									"id": "101",
									"mapRegions": [
										{
											"area": "0a4",
											"points": [
												[
													58,
													1358
												],
												[
													58,
													1872
												],
												[
													176,
													1872
												],
												[
													176,
													1358
												]
											]
										},
										{
											"area": "0a7",
											"points": [
												[
													474,
													1237
												],
												[
													474,
													1392
												],
												[
													722,
													1392
												],
												[
													722,
													1237
												]
											]
										},
										{
											"area": "0a8",
											"points": [
												[
													734,
													1240
												],
												[
													978,
													1240
												],
												[
													1057,
													1319
												],
												[
													1057,
													1486
												],
												[
													734,
													1486
												]
											]
										},
										{
											"area": "0a9",
											"points": [
												[
													731,
													1576
												],
												[
													731,
													1826
												],
												[
													981,
													1826
												],
												[
													981,
													1576
												]
											]
										},
										{
											"area": "0a5",
											"points": [
												[
													379,
													1830
												],
												[
													302,
													1753
												],
												[
													302,
													1411
												],
												[
													718,
													1411
												],
												[
													718,
													1830
												]
											]
										},
										{
											"area": "0ad",
											"points": [
												[
													2093,
													1549
												],
												[
													2093,
													1538
												],
												[
													2270,
													1538
												],
												[
													2270,
													1835
												],
												[
													2192,
													1835
												],
												[
													2192,
													1824
												],
												[
													2209,
													1807
												],
												[
													2226,
													1774
												],
												[
													2235,
													1726
												],
												[
													2227,
													1677
												],
												[
													2226,
													1650
												],
												[
													2210,
													1621
												],
												[
													2168,
													1595
												],
												[
													2133,
													1579
												],
												[
													2112,
													1565
												],
												[
													2107,
													1554
												]
											]
										},
										{
											"area": "0b1",
											"points": [
												[
													1906,
													1464
												],
												[
													1886,
													1491
												],
												[
													1875,
													1530
												],
												[
													1880,
													1563
												],
												[
													1901,
													1598
												],
												[
													1939,
													1622
												],
												[
													1970,
													1624
												],
												[
													2011,
													1619
												],
												[
													2050,
													1595
												],
												[
													2064,
													1563
												],
												[
													2072,
													1549
												],
												[
													2059,
													1502
												],
												[
													2026,
													1461
												],
												[
													1978,
													1448
												],
												[
													1931,
													1450
												]
											]
										},
										{
											"area": "0af",
											"points": [
												[
													1421,
													632
												],
												[
													1752,
													632
												],
												[
													1752,
													965
												],
												[
													1494,
													965
												],
												[
													1421,
													890
												]
											]
										},
										{
											"area": "0ae",
											"points": [
												[
													1426,
													549
												],
												[
													1592,
													549
												],
												[
													1592,
													376
												],
												[
													1944,
													376
												],
												[
													1944,
													390
												],
												[
													1928,
													402
												],
												[
													1931,
													422
												],
												[
													1928,
													453
												],
												[
													1923,
													496
												],
												[
													1918,
													526
												],
												[
													1941,
													566
												],
												[
													1952,
													582
												],
												[
													1963,
													605
												],
												[
													1963,
													622
												],
												[
													1426,
													622
												]
											]
										},
										{
											"area": "0ae",
											"points": [
												[
													1851,
													635
												],
												[
													1976,
													635
												],
												[
													1976,
													649
												],
												[
													1987,
													651
												],
												[
													1990,
													675
												],
												[
													1982,
													683
												],
												[
													1987,
													707
												],
												[
													1984,
													726
												],
												[
													1979,
													744
												],
												[
													1976,
													755
												],
												[
													1986,
													765
												],
												[
													1982,
													806
												],
												[
													1976,
													829
												],
												[
													1963,
													843
												],
												[
													1946,
													858
												],
												[
													1950,
													886
												],
												[
													1950,
													909
												],
												[
													1934,
													939
												],
												[
													1922,
													963
												],
												[
													1851,
													963
												]
											]
										},
										{
											"area": "0ad",
											"points": [
												[
													1934,
													454
												],
												[
													2008,
													454
												],
												[
													2008,
													540
												],
												[
													2124,
													540
												],
												[
													2121,
													479
												],
												[
													2144,
													456
												],
												[
													2268,
													456
												],
												[
													2268,
													973
												],
												[
													1933,
													973
												],
												[
													1964,
													914
												],
												[
													1962,
													889
												],
												[
													2098,
													889
												],
												[
													2126,
													849
												],
												[
													2126,
													742
												],
												[
													2102,
													712
												],
												[
													1998,
													712
												],
												[
													1991,
													688
												],
												[
													2000,
													674
												],
												[
													1996,
													648
												],
												[
													1984,
													648
												],
												[
													1984,
													622
												],
												[
													1931,
													528
												]
											]
										},
										{
											"area": "0ad",
											"points": [
												[
													1160,
													622
												],
												[
													1161,
													608
												],
												[
													1176,
													592
												],
												[
													1176,
													561
												],
												[
													1187,
													558
												],
												[
													1186,
													533
												],
												[
													1214,
													501
												],
												[
													1226,
													473
												],
												[
													1231,
													452
												],
												[
													1322,
													452
												],
												[
													1322,
													975
												],
												[
													1149,
													975
												],
												[
													1158,
													966
												],
												[
													1167,
													953
												],
												[
													1165,
													934
												],
												[
													1173,
													913
												],
												[
													1173,
													888
												],
												[
													1241,
													888
												],
												[
													1241,
													714
												],
												[
													1161,
													714
												],
												[
													1168,
													708
												],
												[
													1168,
													674
												],
												[
													1168,
													644
												]
											]
										},
										{
											"area": "0ab",
											"points": [
												[
													476,
													460
												],
												[
													535,
													375
												],
												[
													1153,
													378
												],
												[
													1226,
													451
												],
												[
													1214,
													482
												],
												[
													1191,
													513
												],
												[
													1179,
													527
												],
												[
													1179,
													547
												],
												[
													1171,
													553
												],
												[
													1169,
													584
												],
												[
													1155,
													601
												],
												[
													1152,
													627
												],
												[
													1164,
													649
												],
												[
													1164,
													696
												],
												[
													1156,
													714
												],
												[
													1162,
													733
												],
												[
													1153,
													756
												],
												[
													1146,
													772
												],
												[
													1139,
													784
												],
												[
													1153,
													795
												],
												[
													1161,
													815
												],
												[
													1167,
													828
												],
												[
													1164,
													841
												],
												[
													1173,
													856
												],
												[
													1168,
													881
												],
												[
													1166,
													909
												],
												[
													1159,
													929
												],
												[
													1161,
													952
												],
												[
													1139,
													973
												],
												[
													553,
													969
												],
												[
													476,
													891
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/SLW/thumbnail/011-kmdtd-map-house-of-thalivar_dm.webp"
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/012-idnt1-map-house-of-thalivar_player.webp"
									},
									"title": "Player Version",
									"width": 3600,
									"height": 2280,
									"imageType": "mapPlayer",
									"grid": {
										"type": "square",
										"size": 86,
										"offsetX": 34,
										"offsetY": 22
									},
									"mapParent": {
										"id": "101"
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Dealing with Gallio Elibro",
							"id": "09a",
							"entries": [
								"Gallio Elibro è un Rashemi maschio irascibile {@creature mage} (con l'incantesimo {@spell legend lore} preparato al posto di {@spell cone of cold}). I suoi studi incessanti lo hanno spinto sull'orlo del {@condition exhaustion} e il suo sonno è turbato (poiché non sa che il fantasma di Thalivar lo possiede ogni notte quando dorme). Gallio indossa una veste macchiata di inchiostro e i suoi capelli neri e ricci sono arruffati. Le sue dita sono macchiate di inchiostro viola.",
								"Gallio è furioso perché i suoi operai hanno abbandonato i loro compiti. Implora il gruppo di liberare la torre da ogni presenza spettrale in modo che la sua gente possa tornare e finire il lavoro. Gallio non ha visto nessuno spirito, ma non dubita della parola dei suoi sottoposti. Rimane nel suo studio ({@area area H3|0a7|x}) mentre i personaggi esplorano. Gallio potrà raccontare la storia della torre a chiunque lo richieda.",
								{
									"type": "entries",
									"name": "Gallio's Possession",
									"id": "09b",
									"entries": [
										"Ogni notte, l'uomo di Thalivar {@creature ghost} emerge dal Piano Etereo per possedere Gallio mentre dorme. A differenza della normale possessione spettrale, Gallio non si rende conto che il suo corpo è stato rubato e posto sotto l'effetto dell'incantesimo {@spell spider climb}. Striscia intorno alla torre in camicia da notte, scruta preoccupato il mucchio di macerie in cima alla torre e scarabocchia sul vecchio diario di Thalivar ({@area area H9|0af|x}). Se affrontato, usa Volto Orripilante per spaventare i suoi nemici o cerca di sconfiggerli in combattimento (vedi \"{@area Confronting Thalivar's Ghost|09d|x}\" per informazioni su come combatte il fantasma). Thalivar non esita ad abbandonare il corpo di Gallio se si sente minacciato."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ghostly Events",
							"id": "09c",
							"entries": [
								"Thalivar {@creature ghost} cerca di spaventare chiunque entri nella sua torre. Mentre i personaggi esplorano, tira sulla tabella Eventi spettrali per introdurre fenomeni inquietanti o inventarne uno tuo!",
								{
									"type": "table",
									"caption": "Ghostly Events",
									"colLabels": [
										"d6",
										"Event"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Un'improvvisa folata di vento spegne eventuali fiamme libere."
										],
										[
											"2",
											"Un personaggio vede la propria età riflessa in una pozzanghera o in una lastra di vetro."
										],
										[
											"3",
											"I libri si lanciano da uno scaffale."
										],
										[
											"4",
											"Eventuali animali domestici o animali del gruppo sibilano, abbaiano o si allontanano da un angolo vuoto della stanza."
										],
										[
											"5",
											"Qualsiasi razione che il gruppo porta con sé improvvisamente si deteriora e marcisce."
										],
										[
											"6",
											"Si sente una voce sussurrare da un angolo buio, ma non c'è nessuno."
										]
									]
								},
								{
									"type": "entries",
									"name": "Confronting Thalivar's Ghost",
									"id": "09d",
									"entries": [
										"I personaggi possono provare a evocare Thalivar {@creature ghost} usando la magia, una seduta spiritica o qualsiasi altro stratagemma che riescano a escogitare. Ricorda che il suo spirito è pazzo e crede di vivere in un incubo. Non vuole negoziare e si ritira nel Piano Etereo al primo segno di difficoltà.",
										"Una volta al giorno, quando il fantasma di Thalivar ritorna sul Piano Etereo, recita una frase magica che evoca un {@creature star spawn mangler|MTF} (vedi {@adventure appendix A|SLW|10}) nella torre per ogni due membri del gruppo, aiutanti inclusi. Sconfiggere il fantasma di Thalivar in combattimento è difficile, quindi i giocatori faranno meglio a trovare un modo per sedarlo usando gli indizi nella torre.",
										{
											"type": "inset",
											"name": "Tower Features",
											"id": "09e",
											"entries": [
												"La Casa di Thalivar è una torre di pietra alta 80 piedi caduta in rovina.",
												{
													"type": "entries",
													"name": "Ceilings",
													"id": "09f",
													"entries": [
														"I soffitti all'interno della torre sono alti 20 piedi e sono a volta. Il quarto piano è a cielo aperto e gran parte del soffitto del terzo piano è crollato nel punto in cui un tempo risiedeva il faro planare."
													]
												},
												{
													"type": "entries",
													"name": "Light",
													"id": "0a0",
													"entries": [
														"Di giorno, la luce del sole penetra nei piani superiori attraverso le brecce nel muro esterno o attraverso le finestre alte. Il primo piano rimane cupo e poco illuminato anche di giorno."
													]
												},
												{
													"type": "entries",
													"name": "Doors",
													"id": "0a1",
													"entries": [
														"Le porte sono di legno, non aperte e molto marce. Tutti scricchiolano forte quando vengono azionati."
													]
												},
												{
													"type": "entries",
													"name": "Dangerous Floors",
													"id": "0a2",
													"entries": [
														"Alcune sezioni del pavimento sono pericolosamente deboli e marce. Se una creatura che pesa più di 200 libbre entra in queste aree, il pavimento crolla sotto di esse. La creatura deve riuscire in un tiro salvezza di Destrezza {@dc 15} o cadere da 20 piedi al piano sottostante."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "House of Thalivar Locations",
							"id": "0a3",
							"entries": [
								"Le seguenti posizioni sono collegate alla mappa della Casata di Thalivar.",
								{
									"type": "entries",
									"name": "H1. Tower Exterior",
									"id": "0a4",
									"entries": [
										"La torre poggia su un altopiano roccioso. Un tempo un grande portico confinava con l'edificio a ovest, ma è crollato molto tempo fa e rimangono solo pochi archi spezzati in muratura. Il lato orientale della torre è in fase di restauro; da qui, i personaggi possono salire una scala per raggiungere le impalcature a {@area area H7|0ad|x}."
									]
								},
								{
									"type": "entries",
									"name": "H2. Entry Hall",
									"id": "0a5",
									"entries": [
										"La sala è ricoperta di macerie. Pozzanghere di acqua piovana fangosa si accumulano sul pavimento e nidi di storni nella grondaia del soffitto ad arco. C'è un grande tavolo da banchetto con gli zaini di otto soldati.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "0a6",
											"entries": [
												"I pacchetti contengono tre {@item Potion of Healing||potions of healing}, cinque {@item Healer's Kit|PHB|healer's kits} e 123 mo. Tuttavia, questi oggetti appartengono ai soldati, e Gallio non sarà contento se i personaggi li saccheggeranno."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "H3. Gallio's Study",
									"id": "0a7",
									"entries": [
										"Le pareti di questo studio sono fiancheggiate da scaffali che ospitano dozzine di pergamene e diari ammuffiti presi dalla biblioteca al secondo piano. Gallio Elibro trascorre la maggior parte delle sue ore di veglia qui, tentando di decifrare gli appunti di ricerca codificati di Thalivar (vedi {@area area H6|0ab|x}). Vedi \"{@area Dealing with Gallio Elibro|09a|x}\" per consigli sull'interpretazione del mago se è presente quando i personaggi entrano nello studio."
									]
								},
								{
									"type": "entries",
									"name": "H4. Kitchen",
									"id": "0a8",
									"entries": [
										"La cucina della torre rimane inutilizzata ed è ricoperta da uno strato di polvere di muratura e macerie. Il camino sopra il focolare sale per metà dell'altezza della torre prima di aprirsi sul terzo piano sfondato."
									]
								},
								{
									"type": "entries",
									"name": "H5. Servant's Quarters",
									"id": "0a9",
									"entries": [
										"Thalivar era curato dal suo fedele servitore fatato, Soapwort, che morì quando il suo padrone liberò accidentalmente un serraglio di mostri extraplanari nella torre. La camera di Saponaria è crollata da tempo e il suo letto è sepolto sotto un mucchio di macerie. I personaggi che trascorrono almeno 30 minuti a ripulire i rottami scoprono ossa umanoidi schiacciate sotto. Coloro che superano una prova di {@dc 12} Intelligenza ({@skill Medicine}) mentre esaminano le ossa identificano che sono di origine fatata.",
										{
											"type": "inset",
											"name": "Raising Soapwort",
											"id": "0aa",
											"entries": [
												"I personaggi che hanno letto il diario di Thalivar ({@area area H9|0af|x}) potrebbero essere interessati a resuscitare Saponaria dai morti. Se hanno i mezzi per farlo, la misteriosa fata accetta di aiutare a seppellire il fantasma di Thalivar. Il vecchio mago ascolta volentieri Soapwort e viene sepolto quando la fata gli dice che questa vita non è altro che un sogno. Saponaria ritorna nella Selva dei Folletti quando il suo lavoro è finito.",
												"Il casting {@spell speak with dead} è inutile, poiché il cadavere non ha più la bocca attraverso la quale parlare."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "H6. Library",
									"id": "0ab",
									"entries": [
										"Queste camere in rovina contengono alti scaffali pieni di appunti di ricerca ammuffiti di Thalivar. Ogni camera ospita una grande statua di una contadina con l'indice premuto sulle labbra in un gesto di silenzio. I personaggi che superano una prova di Intelligenza {@dc 15} ({@skill Religion} o {@skill Arcana}) la riconoscono come Mystra, dea della magia.",
										"Gli appunti di Thalivar sono scritti in codice pittografico. Usando la magia, solo un incantesimo {@spell wish} può decifrarli. Senza tale magia, Gallio deve decifrarli lui stesso usando laboriosi tentativi ed errori. Il compito è molto impegnativo ma Gallio si impegna a portarlo a termine. Con breve preavviso, è improbabile che i personaggi che esaminano gli appunti abbiano qualche epifania.",
										{
											"type": "entries",
											"name": "Trapped Statues",
											"id": "0ac",
											"entries": [
												"Queste trappole magiche furono disarmate dagli avventurieri molto tempo fa. Un attento esame rivela che ogni statua ha un simbolo magico vandalizzato scolpito sul retro. I personaggi che superano una prova di {@dc 15} Intelligenza ({@skill Arcana}) li identificano come sigilli della magia di trasmutazione. Se un simbolo viene riparato o rielaborato, la statua prende vita e attacca gli intrusi. Le statue sono {@creature Stone Golem||stone golems}, tranne per il fatto che la loro dimensione è Media. Attaccano solo le creature che possono sentire, prendendo di mira sempre la creatura che fa più rumore. Se questo non è chiaro, prendono di mira la creatura con la Destrezza passiva più bassa ({@skill Stealth}). Le statue non lasciano mai la biblioteca."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "H7. Scaffolds",
									"id": "0ad",
									"entries": [
										"I soldati hanno puntellato un lato della torre con delle impalcature. Le scale collegano le traballanti piattaforme dell'impalcatura e un argano nella parte superiore viene utilizzato per sollevare legname e muratura tra i piani."
									]
								},
								{
									"type": "entries",
									"name": "H8. Collapsed Rooms",
									"id": "0ae",
									"entries": [
										"Queste stanze sono crollate completamente, soffocando questo piano della torre dal pavimento al soffitto. I soldati stavano ripulendo queste macerie quando fuggirono dalla torre e i loro picconi e pale si trovano ancora dove sono caduti. Per rimuovere le macerie sarebbe necessaria una persona alla settimana di duro lavoro."
									]
								},
								{
									"type": "entries",
									"name": "H9. Thalivar's Bedroom",
									"id": "0af",
									"entries": [
										"Questa camera è sigillata dietro le macerie. Una finestra rotta è l'unico ingresso, ma un incantesimo intessuto nel telaio della finestra impedisce alla maggior parte delle creature di entrare. Ogni volta che una creatura tenta di passare attraverso la finestra deve effettuare un tiro salvezza su Saggezza {@dc 20}. Se fallisce il Tiro Salvezza, la creatura dimentica ciò che sta facendo e si allontana per fare qualcos'altro. Se tenta di entrare nuovamente nella finestra entro l'ora successiva, fallisce automaticamente il tiro salvezza. Quando Gallio è posseduto, può strisciare liberamente attraverso la finestra senza subirne gli effetti.",
										"La camera da letto in rovina apparteneva a Thalivar e contiene ancora il suo letto e la sua scrivania. Un diario è aperto sulla scrivania accanto a un calamaio recentemente aperto. I personaggi che esaminano il diario scoprono che ha almeno cento anni ed è scritto sempre dalla stessa mano, eppure c'è un intervallo di cento anni tra le voci più vecchie e quelle più recenti, ripreso solo pochi giorni prima. Il diario è scritto con inchiostro viola. Consegna ai giocatori il \"Diario di Thalivar\" come volantino, il cui contenuto è riprodotto nella barra laterale sottostante.",
										{
											"type": "inset",
											"name": "Thalivar's Journal",
											"id": "0b0",
											"entries": [
												"Questo diario apparteneva al mago Thalivar e descrive in dettaglio gli studi che ha condotto all'interno della torre utilizzando un dispositivo chiamato Faro Planare. La luce di questo manufatto attirava creature da tutti i piani e le intrappolava all'interno della torre affinché lui potesse studiarle. Il diario rivela come il faro di Thalivar abbia portato alla luce un potente oggetto magico chiamato Ruinstone. Thalivar si è dedicato ad acquisirlo, ma se l'abbia trovato o meno è un mistero. Le voci si fermano qui per oltre cento anni.",
												"Le date sulle annotazioni e la freschezza dell'inchiostro rivelano che le annotazioni successive sono state effettuate negli ultimi giorni. Thalivar descrive come ogni notte visita nei suoi sogni una versione in rovina della sua torre. In questo mondo morto, viene attratto da un mucchio di macerie nella camera in rovina dove un tempo giaceva il suo faro. Ogni volta che si avvicina alle macerie, un terribile terrore lo trattiene. Thalivar vorrebbe che la sua serva fatata Saponaria fosse qui per assicurargli che sta sognando, ma la fata non si fa mai vedere. Thalivar prega che questi incubi finiscano presto così da poter riprendere i suoi studi in pace."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "H10. Broken Beacon",
									"id": "0b1",
									"entries": [
										"Questa camera un tempo ospitava il faro planare, ma ora è in rovina e aperta al cielo. Celle di prigionieri sono allineate lungo le pareti, con le sbarre rotte e piegate come se qualunque creatura fosse intrappolata all'interno in qualche modo fosse esplosa.",
										"I personaggi che cercano tra le macerie portano alla luce lo scheletro frantumato di Thalivar. Se questi resti vengono sepolti utilizzando l'incantesimo {@spell ceremony|XGE}, l'infestazione di Thalivar viene messa a tacere."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ghostly Farewell",
							"id": "0b2",
							"entries": [
								"Se i personaggi riescono a seppellire il fantasma di Thalivar, notano la stessa donna Turmish che hanno visto prima quando scendono dalla collina per tornare in città. Questa volta alza la spada in un saluto silenzioso prima di scomparire."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Missing Patrol",
			"id": "0b3",
			"entries": [
				"\"Missing Patrol\" è bilanciato per i personaggi di 7° livello, sebbene anche i personaggi di 8° livello dovrebbero trovare la missione impegnativa.",
				"Questa missione è adatta per essere giocata dopo che i personaggi hanno salvato Leilon in \"{@adventure A Normal Day in Leilon|SLW|3}\", ma prima che trovino tutti gli indizi che li conducano alla missione finale: \"{@adventure Thunder Cliffs|SLW|8}\".",
				"Una mattina uno scalpellino mezzorco di nome Breltora Occhi Rossi si avvicina ai personaggi, con un'espressione preoccupata sul viso. È amica di uno dei soldati, il soldato Vester Jessup. Lavora sotto il sergente. Yorrum, e fu portato nella Stalla degli Uomini Morti come parte di una pattuglia regolarmente programmata. Vester ha detto a Breltora che Yorrum li ha fatti pattugliare il tratto della Strada Maestra che corre lungo il bordo della terribile palude per assicurarsi che nessuna creatura pericolosa abbia stabilito delle tane lì.",
				"Dalla ricostituzione di Leilon, nessuna di queste pattuglie ha avvistato qualcosa di più pericoloso di un nido di serpenti o di un alligatore casuale. Per la prima volta, però, una pattuglia non è riuscita a rientrare. L'ultima pattuglia, composta da quattro soldati, compreso il soldato Vester, è in ritardo di due giorni interi. Breltora chiede ai personaggi di scoprire cosa è successo.",
				"Se i personaggi parlano con il Sergente. Yorrum, respinge le loro preoccupazioni con un pigro gesto della mano. Dice che non può più risparmiare delle sue truppe per indagare sui soldati scomparsi, soprattutto con le recenti minacce da parte degli adoratori del fulmine e dei non morti. Dice al gruppo che possono cercare i soldati scomparsi se lo desiderano. Se chiedono maggiori informazioni, sospira e fa finta di tirare fuori una mappa per mostrare al gruppo la normale area di pattugliamento.",
				{
					"type": "section",
					"name": "Location Overview",
					"id": "0b4",
					"entries": [
						"La Diga degli Uomini Morti è una vasta palude che da secoli rappresenta una rovina per i viaggiatori lungo la High Road. Tutti i tentativi di domare la palude selvaggia sono falliti, poiché innumerevoli minacce chiamano la zona casa: giovani draghi, troll, tribù di lucertoloidi, bestie di palude e mostri ancora più aberranti. Nella migliore delle ipotesi, le forze della civiltà sperano di mantenere la High Road percorribile in modo sicuro per facilitare il commercio e i viaggi tra Waterdeep e le terre del nord.",
						"Recentemente, una tribù relativamente pacifica di lucertoloidi che vive nelle vicinanze della High Road è stata costretta a trasferirsi quando un gruppo di troll putrefatti ha attaccato la loro casa. Questo attacco spinse i lucertoloidi ad avvicinarsi alla High Road, mettendoli in conflitto con i viaggiatori che presumevano che la loro apparizione fosse un attacco. I lucertoloidi si difesero, facendo prigionieri umani, inclusi i quattro soldati di Leilon.",
						"I lucertoloidi usano la maggior parte dei prigionieri come mezzo per tenere i troll putrefatti lontani dal loro villaggio itinerante. I prigionieri vengono lasciati legati in gabbie, poi i lucertoloidi si muovono nella direzione opposta, sperando che i troll li lascino in pace in favore dell'offerta.",
						{
							"type": "entries",
							"name": "Quest Goals",
							"id": "0b5",
							"entries": [
								"Per completare la missione Pattuglia Mancante (vedi \"{@area Leilon Quests|02a|x}\"), gli avventurieri devono trovare e sconfiggere i leader della tribù dei lucertoloidi, combattere i troll putrefatti che li inseguono e salvare gli umani fatti prigionieri. Alcuni di questi obiettivi possono essere raggiunti attraverso la negoziazione o l'inganno, soprattutto quando si ha a che fare con la tribù dei lucertoloidi."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Travel in the Mere",
					"id": "0b6",
					"entries": [
						"Mentre il gruppo si sposta a sud sulla High Road da Leilon, non trovano subito nulla di importante. Una volta trovate le prove del problema, devono allontanarsi dal percorso principale e addentrarsi più in profondità nella Stalla degli Uomini Morti per indagare.",
						"Viaggiare all'interno della Stagna richiede prove di abilità per seguire le tracce dei lucertoloidi ed evitare pericoli e minacce (vedi \"{@area Tracking the Lizards|0bd|x}\" di seguito). Ogni volta che il gruppo fallisce una di queste prove di caratteristica, tira sulla tabella Semplici Incontri qui sotto.",
						{
							"type": "table",
							"caption": "Mere Encounters",
							"colLabels": [
								"2d6",
								"Event (see below for details)"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"2-3",
									"{@area Yuan-ti Scouts|0b8|x}"
								],
								[
									"4-5",
									"{@area Pit of Snakes|0b9|x}"
								],
								[
									"6-8",
									"{@area Quicksand and Alligators|0ba|x}"
								],
								[
									"9-10",
									"{@area Troll Brawl|0bb|x}"
								],
								[
									"11-12",
									"{@area Hydra Wranglers|0bc|x}"
								]
							]
						},
						{
							"type": "entries",
							"name": "Encounters in the Mere",
							"id": "0b7",
							"entries": [
								"Gli avventurieri potrebbero fare i seguenti incontri mentre cercano i soldati scomparsi nella palude.",
								{
									"type": "entries",
									"name": "Yuan-ti Scouts",
									"id": "0b8",
									"entries": [
										"Una spedizione yuan-ti proveniente dal regno dei serpenti di Najara ha esplorato la Valle degli Uomini Morti, valutandola come un luogo di colonizzazione e poi come punto di lancio per gli attacchi nel nord.",
										"Un {@creature yuan-ti abomination} funge da esploratore avanzato per queste spedizioni. La festa si imbatte in lui mentre divora un grande alce. L'abominio non vuole che nessuno sappia dei piani degli yuan-ti in questa zona, quindi tenta di uccidere chiunque lo veda. Se ci sono cinque o più personaggi (inclusi i aiutanti), aggiungi un secondo abominio."
									]
								},
								{
									"type": "entries",
									"name": "Pit of Snakes",
									"id": "0b9",
									"entries": [
										"I personaggi perdono le tracce e vagano in un'area dove il gas paludoso si è accumulato sotto la superficie del Mere. I personaggi che superano una prova di {@dc 15} Intelligenza ({@skill Nature}) si rendono conto che il gas è presente e ne comprendono il pericolo.",
										"Una fossa di serpenti si apre alla destra dei personaggi mentre passano, e uno {@creature giant constrictor snake}, più un ulteriore serpente per ogni personaggio, compresi i aiutanti, emerge dalla fossa in cerca di un pasto.",
										"Qualsiasi fuoco magico o normale più grande di una torcia potrebbe accendere il gas della palude. Ogni volta che viene utilizzato un incantesimo o effetto basato sul fuoco, tira un {@dice d6}. Con 1-2 il gas si accende. Se l'effetto del fuoco ha un'area, l'area dell'effetto raddoppia. Inoltre, considera tutte le creature nell'area come vulnerabili al fuoco per approssimare il danno extra causato dal gas della palude."
									]
								},
								{
									"type": "entries",
									"name": "Quicksand and Alligators",
									"id": "0ba",
									"entries": [
										"Non appena il gruppo perde la traccia per un momento, si imbatte in una parte pericolosa della palude con un pozzo di sabbie mobili di 3 metri quadrati e profondo 20 metri. A meno che il personaggio che esegue il monitoraggio non superi una prova di {@dc 18} Intelligenza ({@skill Nature}), guida il gruppo nel processo. Quando una creatura entra nell'area, affonda {@dice 1d4 + 1} piedi nelle sabbie mobili e diventa {@condition restrained}. All'inizio di ogni turno della creatura, affonda di altri {@dice 1d4} piedi.",
										"Se la creatura non è completamente sommersa dalle sabbie mobili, può scappare utilizzando la sua azione e superando una prova di Forza {@dc 10} più il numero di metri in cui la creatura è già affondata. Una creatura completamente sommersa nelle sabbie mobili non può respirare (vedi {@book suffocation rules|PHB|8|Suffocating} in {@book Player's Handbook|PHB}).",
										"Una creatura non sprofondata nelle sabbie mobili può trascinare un'altra creatura alla sua portata fuori da una fossa di sabbie mobili utilizzando la sua azione e superando una prova di Forza, {@dc 5} più il numero di metri in cui la creatura bersaglio è sprofondata nelle sabbie mobili.",
										"Mentre il gruppo si occupa delle sabbie mobili, un {@creature giant crocodile} e i suoi piccoli (uno {@creature crocodile} ogni 2 personaggi) emergono dalla palude e attaccano."
									]
								},
								{
									"type": "entries",
									"name": "Troll Brawl",
									"id": "0bb",
									"entries": [
										"Mentre seguono le tracce dei lucertoloidi, il gruppo incontra tre {@creature Troll||trolls} che combattono per i resti di un lucertoloide morto per mano di uno dei troll putrefatti. I troll si artigliano e si mordono a vicenda, cercando di impossessarsi dei gustosi resti dei lucertoloidi.",
										"Quando i personaggi trovano i troll, sono ciascuno a metà dei propri punti ferita iniziali. Se i personaggi riescono a rimanere in silenzio, i troll si picchiano ancora di più, finché non raggiungono tutti un quarto dei loro punti ferita iniziali.",
										"Il primo troll a morire porta con sé un sacco e al suo interno ce ne sono tre {@item Acid (vial)|PHB|vials of acid} (vedi {@book Player's Handbook|PHB} per i dettagli)."
									]
								},
								{
									"type": "entries",
									"name": "Hydra Wranglers",
									"id": "0bc",
									"entries": [
										"Dopo aver sentito voci su un'idra che covava nella Stalla degli Uomini Morti, il proprietario di un circo di Waterdhaviano assunse una banda di mercenari per andare nella palude, localizzare l'idra, catturarla e riportarla a Waterdeep per farla diventare l'attrazione principale del circo. I mercenari non si rendevano conto che non si cattura semplicemente un'idra.",
										"Gli avventurieri perdono la traccia giusta e riprendono le tracce dei mercenari. Quando arrivano sulla scena, diversi mercenari sono morti e i restanti tre si preparano a fuggire.",
										"Il {@creature hydra} ha un numero di teste attive pari al numero di personaggi e 30 punti ferita per personaggio, esclusi gli aiutanti. I mercenari sono di scarsa utilità in battaglia. Tuttavia, ne trasportano cinque {@item Alchemist's Fire (flask)|PHB|vials of alchemist's fire} (vedi {@book Player's Handbook|PHB} per i dettagli) per gestire eventuali teste extra che potrebbero spuntare. Alla fine della battaglia, i mercenari offrono ai personaggi le eventuali fiale rimaste, insieme a 50 mo per aver salvato loro la vita."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Tracking the Lizards",
							"id": "0bd",
							"entries": [
								"Quando il gruppo arriva nell'area in cui la mappa mostra l'inizio del percorso di pattuglia, si imbatte in una scena preoccupante. Utilizza il testo letto ad alta voce qui sotto per descrivere l'area:",
								{
									"type": "insetReadaloud",
									"id": "0be",
									"entries": [
										"La mappa mostra che l'area che stai percorrendo è il punto in cui la High Road sfocia nel confine della Stalla degli Uomini Morti. I soldati Leilon iniziano qui la loro pattuglia nella Stalla. Appena fuori dal sentiero, la terra bagnata viene scavata dalla battaglia e macchie di sangue punteggiano il terreno."
									]
								},
								"Un esame dell'area trova un carro rotto mezzo sepolto nel fango, una lama di spada rotta e alcuni bottoni di una giacca indossata dai soldati Leilon. Anche un sentiero evidente conduce a ovest, più in profondità nella Stalla degli Uomini Morti.",
								"Con una prova riuscita di {@dc 10} Saggezza ({@skill Survival}), gli avventurieri possono anche imparare quanto segue:",
								{
									"type": "list",
									"items": [
										"Sono evidenti un gran numero di tracce. La maggior parte sono costituiti da lucertole bipedi di varie dimensioni. Alcune sono impronte di stivali delle dimensioni di un essere umano.",
										"Ci sono strani solchi nel fango che sembrano slitte a doppio binario. I solchi sono abbastanza profondi da far sì che le slitte stiano probabilmente trainando una grande quantità di peso.",
										"In cima al fango lungo i binari ci sono diverse tracce di residui viscidi, come quelli lasciati dalle lumache mentre si muovono."
									]
								},
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SLW/013-ibxmx-map-lizardfolk-camp_dm.webp"
											},
											"title": "Map 7: Lizardfolk Camp",
											"width": 3600,
											"height": 2280,
											"imageType": "map",
											"grid": {
												"type": "square",
												"size": 86,
												"offsetX": 36,
												"offsetY": 24
											},
											"id": "102"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SLW/014-ibxmx-map-lizardfolk-camp_dm.webp"
											},
											"title": "Player Version",
											"width": 3600,
											"height": 2280,
											"imageType": "mapPlayer",
											"grid": {
												"type": "square",
												"size": 86,
												"offsetX": 36,
												"offsetY": 24
											},
											"mapParent": {
												"id": "102"
											}
										}
									]
								},
								{
									"type": "entries",
									"name": "Following the Tracks",
									"id": "0bf",
									"entries": [
										"Nella maggior parte dei casi, le tracce sono facili da seguire. Tuttavia, a volte il sentiero attraversa acque molto paludose e il tracciamento diventa più difficile.",
										"Per raggiungere la tribù dei lucertoloidi, il gruppo deve riuscire in tre prove di {@dc 15} Saggezza ({@skill Survival}). Se la prova fallisce, tira su {@adventure Mere Encounters table|SLW|7|Mere Encounters} per un incontro casuale nella palude. Tieni presente che chiunque tenti o aiuti con le prove {@skill Survival} per seguire le tracce non può tentare le prove di Saggezza ({@skill Perception}) per individuare incontri casuali, poiché è troppo concentrato sui dettagli delle tracce.",
										"Dopo aver superato tre prove riuscite {@skill Survival}, i personaggi si imbattono nella tribù dei lucertoloidi mentre si fermano per riposarsi. Passa a \"Combattere le lucertole\" di seguito."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Fighting the Lizards",
							"id": "0c0",
							"entries": [
								"Usa il {@adventure Missing Patrol Map|SLW|7|Map 7: Lizardfolk Camp} per questo incontro.",
								"I personaggi hanno sfidato le paludi, seguendo le tracce della tribù dei lucertoloidi e del loro villaggio mobile. I lucertoloidi si sono finalmente fermati per riposare, dando al gruppo la possibilità di catturarli. Quando i personaggi si imbattono nei lucertoloidi, usa il seguente testo ad alta voce per impostare la scena:",
								{
									"type": "insetReadaloud",
									"id": "0c1",
									"entries": [
										"Davanti a te il mormorio e il sibilo sovrastano il ronzio degli insetti. Diversi carri dotati di rotaie a slitta vengono trainati da lumache giganti con spesse appendici che sporgono dalla testa. La maggior parte dei carri trasporta lucertoloidi di varie età e dimensioni, ma due di essi portano gabbie. Ogni gabbia contiene quattro umani e ne riconosci quattro, dalla loro uniforme, come i soldati che sei stato mandato a salvare.",
										"Un alto lucertoloide si rivolge a una cinquantina di suoi compagni, e questi si disperdono, svolgendo il compito di allestire l'accampamento. Un lucertoloide più grande e dall'aspetto bestiale si avvicina al leader, come se aspettasse indicazioni."
									]
								},
								"Gli avventurieri che comprendono il Draconico apprendono che il lucertoloide alto è il leader. Ordina ai suoi seguaci di dare da mangiare ai prigionieri e di provvedere ai bisogni del resto del gruppo. Ordina anche ai grandi lucertoloidi accanto a lui di andare nella palude, esplorare i nemici e riportare qualcosa da cucinare.",
								"Gli otto umani all'interno delle due gabbie includono i quattro soldati di Leilon, uno dei quali è il soldato Vesper, così come quattro umani che facevano parte di una carovana mercantile che stupidamente attaccò i lucertoloidi quando videro le creature muoversi attraverso la palude.",
								{
									"type": "entries",
									"name": "Lizardfolk Forces",
									"id": "0c2",
									"entries": [
										"Il leader è un {@creature lizardfolk subchief|GoS} (vedi {@adventure appendix A|SLW|10}) chiamato Hissain. Il grande lucertoloide con lui è un {@creature lizardfolk render|GoS} (vedi {@adventure appendix A|SLW|10}) che gli altri chiamano Slosh. I guerrieri che seguono gli ordini di Hissain sono normali {@creature lizardfolk} e ce n'è uno per personaggio, compresi gli aiutanti. Le slitte e le gabbie vengono trainate da {@creature Flail Snail|VGM|flail snails} (vedi {@adventure appendix A|SLW|10}), ma solo una di quelle creature attacca (quella accanto a Hissain), a meno che non vengano attaccate per prime. Il resto dei lucertoloidi della tribù sono giovani, anziani e altri non combattenti."
									]
								},
								{
									"type": "entries",
									"name": "The Unfolding Situation",
									"id": "0c3",
									"entries": [
										"Il partito potrebbe gestire questa situazione in diversi modi. Se sono un tipico gruppo di avventurieri, si lanciano alla carica senza un piano. Tuttavia, potrebbero preferire la cautela e la conoscenza alla forza bruta.",
										"Un gruppo più cauto può cogliere meglio le lucertole alla sprovvista e potrebbe anche imparare di più sui problemi della tribù. Il sottocapo Hissain ordina a uno dei lucertoloidi di iniziare a far bollire una pentola d'acqua per \"lasciare ai troll una distrazione\". Poi discute i piani, dopo che la tribù si è riposata, per lasciare qui l'umano cotto e portare il villaggio itinerante in una direzione diversa per tenere la tribù al sicuro dai troll putrefatti. Ciò potrebbe fornire al partito alcune informazioni su una soluzione pacifica.",
										"Se il gruppo si avvicina pacificamente e supera alcune prove di {@dc 15} Carisma ({@skill Persuasion}), potrebbe convincere i lucertoloidi a liberare i prigionieri se il gruppo sconfigge i troll putrefatti per loro."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "A Rotten Way to Die",
							"id": "0c4",
							"entries": [
								"Quando tu, come DM, ritieni che sia più appropriato, le interazioni tra il gruppo e la tribù dei lucertoloidi vengono interrotte quando uno dei {@creature Rot Troll|MTF|rot trolls} (vedi {@adventure appendix A|SLW|10}) che infesta l'area si presenta, in cerca di cena.",
								"Se gli avventurieri massacrano i combattenti lucertoloidi senza cercare di negoziare, non avranno alcun aiuto nel combattere il troll putrefatto. Se la battaglia è ancora in corso, tutti i lucertoloidi combattenti rimasti rivolgono immediatamente la loro attenzione al troll. Questa nuova situazione potrebbe essere l'impulso per una risoluzione pacifica delle ostilità tra i lucertoloidi e il gruppo.",
								"Sconfiggere un troll putrefatto è un buon inizio, ma per liberare pacificamente i prigionieri, i lucertoloidi insistono affinché i personaggi sconfiggano un totale di tre troll putrefatti. Possono farlo dando la caccia ai due troll rimanenti nella palude, oppure possono aspettare finché i troll non arrivano da loro, il che non richiede più di 24 ore dopo aver ucciso il primo."
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "0c5",
							"entries": [
								"Il gruppo può salvare i prigionieri sconfiggendo la tribù dei lucertoloidi, trovando un terreno comune con la tribù sconfiggendo i troll putrefatti, una combinazione dei due, o trovando una soluzione propria.",
								"In caso di successo, i personaggi possono liberare i quattro mercanti, che offrono un totale di 500 mo per il loro salvataggio, e anche riportare i soldati a Leilon.",
								"Se i personaggi riuscissero a stringere un accordo con la tribù dei lucertoloidi, potrebbero anche convincerli ad avvicinarsi a Leilon, dove potranno stabilire un patto di mutua difesa, commercio di beni e cibo, o qualche altra coesistenza benefica e pacifica."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Thunder Cliffs",
			"id": "0c6",
			"entries": [
				"\"Thunder Cliffs\" è bilanciato per i personaggi di 8° livello, anche se i personaggi di 7° livello dovrebbero essere in grado di sopravvivere agli incontri.",
				{
					"type": "section",
					"name": "Location Overview",
					"id": "0c7",
					"entries": [
						"Le Thunder Cliffs sono state chiamate così dalle persone della zona per i suoni prodotti dalle onde quando si schiantano su questo alto promontorio che domina il Mare delle Spade. Le Scogliere si trovano lungo la costa a metà strada tra la Stalla degli Uomini Morti e la città di Neverwinter.",
						"Le grotte alla base delle Thunder Cliffs un tempo erano un rifugio per pirati, contrabbandieri e navi di mare legittime in cerca di un luogo sicuro in cui attendere la fine delle tempeste costiere. La costa è inaccessibile se non via mare, rendendola il rifugio perfetto per i viaggiatori in mare.",
						"Sfortunatamente, il Culto di Talos decise di utilizzare le grotte delle Scogliere del Tuono come base operativa nella zona, trasformando il luogo in un cimitero per navi e marinai. Gli anacoreti usarono la magia per installare pericolose barriere coralline nella zona, rivelandosi mortali per le navi che viaggiavano lungo la costa.",
						"Ora i cultisti di Talos raccolgono i beni dalle navi distrutte per finanziare le loro operazioni. Imprigionano i sopravvissuti ai relitti per venderli come schiavi, per morire nei riti contorti che onorano il loro dio violento o per nutrire i mostri che condividono con loro le caverne.",
						{
							"type": "entries",
							"name": "Quest Goals",
							"id": "0c8",
							"entries": [
								"Per completare la missione Thunder Cliffs (vedi \"{@area Leilon Quests|02a|x}\"), gli avventurieri devono trovare un passaggio per le caverne delle Thunder Cliffs, navigare nelle acque mortali, raggiungere la riva quando il loro trasporto va storto e poi liberare le caverne dai pericoli che si trovano lì."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Travel to the Cliffs",
					"id": "0c9",
					"entries": [
						"Usando la mappa trovata nella missione \"{@adventure Foul Weather at Wayside|SLW|5}\" e le lenti magiche trovate nella missione \"{@adventure Aid from Phandalin|SLW|4}\", gli avventurieri dovrebbero capire che il fulcro dell'attività dei cultisti nell'area si trova a Thunder Cliffs.",
						"Valdi Estapaar è la persona più adatta a Leilon per consigliare i personaggi su come trovare un passaggio per le Scogliere del Tuono. Utilizza i punti elenco seguenti per guidare la conversazione:",
						{
							"type": "list",
							"items": [
								"Le barche da pesca utilizzate dalla flotta peschereccia di Leilon non sono in grado di effettuare il viaggio fino alle Scogliere del Tuono. Il mare era troppo agitato e le onde dell’oceano aperto avrebbero schiacciato i pescherecci più piccoli. Tuttavia, la città di Leilon pagherà il passaggio dei personaggi su un'altra nave.",
								"Valdi può, tuttavia, usare la sua conoscenza dei marittimi della zona per trovare loro delle possibili persone che potrebbero portarli alle Thunder Cliffs. L'area alla base delle Thunder Cliffs, una volta raggiunta, è nota per essere tranquilla e accogliente per le navi.",
								"Ha in mente due vascelli e capitani che viaggiano spesso lungo la Costa della Spada, trasportando merci per conto dei mercanti, oltre a trasportare viaggiatori. Entrambi sono affidabili e dovrebbero viaggiare verso le Thunder Cliffs entro la prossima decade.",
								"Il primo è Stands in Tar, un tabaxi gioviale anche se un po' fuori dal comune. È nota per la sua incoscienza, ma la sua audacia le ha anche fatto guadagnare la reputazione di essere in grado di fare l'impossibile. Il suo corsaro ({@vehicle sailing ship}), Dancing Delight, è veloce e agile.",
								"L'altro è Kristoffen, un dragonide bianco. È calcolatore, efficiente e cupo. È il capitano di un {@vehicle galley} chiamato Ice Floe, appositamente attrezzato per sfondare le acque ghiacciate dell'estremo nord."
							]
						},
						{
							"type": "entries",
							"name": "Meeting the Captains",
							"id": "0ca",
							"entries": [
								"Nel giro di pochi giorni, i due capitani arrivano attraverso {@vehicle rowboat} la palude per parlare con il gruppo. Le loro navi sono ancorate in mare, in attesa del gruppo se vengono selezionate come metodo di trasporto.",
								{
									"type": "entries",
									"name": "The Interview",
									"id": "0cb",
									"entries": [
										"Valdi Estapaar porta i tabaxi Stands in Tar e il dragonide Kristoffen davanti ai personaggi per permettere loro di porre domande ai due capitani. Ognuno di loro difende la propria causa per essere la nave e l'equipaggio migliori per il lavoro.",
										"Stands in Tar barcolla leggermente mentre si alza. Una prova riuscita di Saggezza ({@skill Insight} {@dc 15} rivela che il tabaxi è stato immerso nell'erba gatta imbevuta di rum e non è del tutto sobrio. Tuttavia, perora la sua causa in modo eloquente. La sua nave è più veloce e più agile, e il suo equipaggio è più piccolo e meno propenso a spettegolare sulla loro missione. Non c'è una nave in mare che il {@i Dancing Delight} non possa manovrare o correre più veloce in oceano aperto.",
										"Kristoffen guarda Stands in Tar con un misto di disgusto e orrore, scuotendo la testa incredulo che qualcuno possa anche solo prendere in considerazione l'idea di scegliere il tabaxi ubriaco e la sua nave al posto di lui e della sua. Spiega al gruppo che la sua nave è più affidabile e più sicura, cosa di cui potrebbero aver bisogno nei mari che sono diventati più violenti negli ultimi tempi. Continua rivelando di aver sentito voci secondo cui le grotte un tempo sicure alla base delle Thunder Cliffs sono recentemente diventate più pericolose. Stand in Tar si fa beffe di questa idea."
									]
								},
								{
									"type": "entries",
									"name": "A Secret Agent",
									"id": "0cc",
									"entries": [
										"Sentiti libero di interpretare le interazioni qui tanto o meno quanto ti senti a tuo agio. Se i personaggi chiedono di leggere gli atteggiamenti dei due capitani, Stands in Tar è più o meno quello pubblicizzato: competente ma temerario, esperto ma eccessivamente sicuro di sé.",
										"Kristoffen, invece, nasconde qualcosa. Con una prova riuscita di {@dc 20} Saggezza ({@skill Insight}), un personaggio può percepire che il dragonide è nervoso e nasconde qualcosa. Se confrontato, dice che ha semplicemente un brutto presentimento all'idea di viaggiare alle Scogliere del Tuono, ma è disposto a farlo per il pagamento e per l'amicizia che condivide con Valdi Estapaar.",
										"Kristoffen è stato recentemente convertito nel Culto di Talos. Non ci sono prove di ciò sulla sua persona, ma sul lastrone di ghiaccio i personaggi potrebbero trovarne alcune se curiosano nei suoi alloggi."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "A Decision",
							"id": "0cd",
							"entries": [
								"Ad un certo punto, i personaggi devono decidere quale nave e quale capitano preferiscono. La città copre il costo del viaggio di andata e ritorno per i personaggi, ed entrambi i capitani chiedono la stessa tariffa, quindi questo non dovrebbe entrare nella decisione.",
								"Chiunque scelga il gruppo è soddisfatto e l'altro capitano accetta semplicemente la decisione e se ne va. Sono entrambi pronti a partire non appena i personaggi lo sono.",
								"Se per qualsiasi motivo i personaggi attaccano Kristoffen perché vengono a sapere della sua affiliazione al Culto di Talos, lui si difende. Kristoffen (usa le statistiche {@creature half-red dragon veteran} ma sostituisci il fuoco con il freddo negli attacchi e nelle resistenze) può evocare una coppia di {@creature Air Elemental||air elementals} che lo servono per conto di Talos, che compaiono alla fine del primo round di combattimento."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Encounters on the Way",
					"id": "0ce",
					"entries": [
						"I personaggi fanno i seguenti incontri mentre viaggiano verso le Scogliere del Tuono. Gli incontri potrebbero svolgersi in modo leggermente diverso a seconda della nave e del capitano scelti dal gruppo.",
						{
							"type": "entries",
							"name": "Mutinous Intentions",
							"id": "0cf",
							"entries": [
								"Indipendentemente dalla nave scelta dai personaggi, alcuni membri dell'equipaggio hanno le proprie intenzioni e sono insoddisfatti della guida del loro capitano.",
								"L'equipaggio del {@i Ice Floe} è scontento perché il loro capitano si è comportato diversamente negli ultimi due mesi. Ha rifiutato contratti più redditizi per navigare a nord-ovest verso le Isole Moonshae per rimanere più vicino a Neverwinter. Ciò ha significato una retribuzione inferiore per l'equipaggio, cosa di cui non sono contenti.",
								"L'equipaggio della {@i Dancing Delight} è scontento perché il loro capitano è stato ancora più spericolato e imprevedibile del solito, facendogli perdere la paga, dal momento che i mercanti hanno iniziato a evitare di utilizzare la nave e l'equipaggio di Stand in Tar per lavori importanti e redditizi."
							]
						},
						{
							"type": "entries",
							"name": "The Moment of Truth",
							"id": "0d0",
							"entries": [
								"Un giorno dopo l'inizio del viaggio, dopo che il gruppo ha sentito dei lamenti tra i marinai, l'equipaggio affronta il capitano. Indipendentemente dalla nave, l'ammutinamento è guidato da Castisha (femmina Calishita {@creature swashbuckler|VGM}; vedi {@adventure appendix A|SLW|10}), il primo ufficiale. È supportata da quattro marinai ({@creature Bandit||bandits}) per personaggio, esclusi gli aiutanti.",
								"Il capitano (di entrambe le navi) rifiuta di cedere pacificamente il controllo della nave. Castisha si offre di lasciare che il capitano salga su una scialuppa e scenda a terra sano e salvo, ma se non vanno pacificamente, gli ammutinati sono disposti a farlo nel modo più duro. Gli ammutinati chiariscono che non danneggeranno il partito e rispetteranno il contratto concordato.",
								{
									"type": "entries",
									"name": "Allow the Mutiny",
									"id": "0d1",
									"entries": [
										"Senza l'aiuto dei personaggi, nessuno dei due capitani potrà sconfiggere gli ammutinati. Se gli avventurieri non fanno nulla, l'ammutinamento ha successo."
									]
								},
								{
									"type": "entries",
									"name": "Talk",
									"id": "0d2",
									"entries": [
										"Gli avventurieri potrebbero tentare di parlare a nome del capitano, sperando di dissuadere gli ammutinati dai loro piani. Castisha ha già preso la sua decisione e solo una compulsione magica può farla fare marcia indietro. Il resto degli ammutinati, tuttavia, è disposto ad ascoltare le ragioni per cui non dovrebbero rovesciare il loro capitano. Imposta la CD per il successo a 15, quindi adattala in base alle tattiche utilizzate dai personaggi.",
										"Ad esempio, se uno dei personaggi lancia una palla di fuoco in cielo per intimidire i marinai e indurli ad arrendersi, la prova di Carisma ({@skill Intimidation}) per intimorire i marinai potrebbe essere solo {@dc 10}, o potrebbe addirittura avere successo automaticamente."
									]
								},
								{
									"type": "entries",
									"name": "Fight",
									"id": "0d3",
									"entries": [
										"Gli avventurieri sono molto più potenti dei marinai, anche se sono in inferiorità numerica. Se i personaggi sconfiggono almeno la metà dei marinai, oppure Castisha e un quarto dei marinai, l'ammutinamento cessa immediatamente."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Bad News",
							"id": "0d4",
							"entries": [
								"Mentre la nave del gruppo naviga a nord verso le Scogliere del Tuono, una nave che naviga verso sud si avvicina a loro. Le navi gettano l'ancora e il capitano dell'altra nave, chiamata {@i Uneasy Alliance}, sale a bordo della nave.",
								"Questo capitano, un essere umano chiamato Capitano Starling Winchet, scambia storie e birra con il capitano e l'equipaggio della nave dei personaggi. Racconta una storia che è di particolare interesse per gli avventurieri. Mentre il {@i Uneasy Alliance} passava vicino alle Thunder Cliffs, hanno avvistato una grande quantità di rottami, che probabilmente provenivano dalle acque direttamente davanti alle grotte. Hanno visto sopravvissuti o rottami recuperabili, quindi si sono tenuti molto lontani dall'area.",
								"Il Capitano Winchet riferisce anche di aver sentito altri marinai parlare di aver visto di recente una nave fantasma in questa zona. La nave si vede solo da lontano, ma è nebbiosa come il fumo di un cannone ed emette un basso lamento che si diffonde sull'acqua. Non ha visto personalmente la nave fantasma, ma si sente obbligata a fornire l'informazione."
							]
						},
						{
							"type": "entries",
							"name": "Ghost Ship",
							"id": "0d5",
							"entries": [
								"Mentre la nave del gruppo si avvicina alle Scogliere del Tuono, la nave spettrale di cui i personaggi hanno sentito parlare si avvicina. Utilizza il seguente testo da leggere ad alta voce per impostare la scena:",
								{
									"type": "insetReadaloud",
									"id": "0d6",
									"entries": [
										"Il cielo si oscura e una fitta nebbia si alza dall'acqua, oscurando la vista intorno alla nave. L'equipaggio impreca e fa segni scaramantici. Poi, dalla coffa, una voce grida: \"Nave fantasma avanti\". Prima ancora che le parole possano essere registrate, figure spettrali emergono dalla nebbia, piombando sui ponti."
									]
								},
								"Uno {@creature allip|MTF} ogni tre avventurieri (arrotondato per difetto) e due {@creature Specter||specters} per personaggio, esclusi gli aiutanti, utilizzano la copertura della nebbia per avvicinarsi alla nave. L'ululato dell'allip stordisce immediatamente tutti sulla nave tranne gli avventurieri, mentre l'equipaggio crolla in un mucchio. Anche se si alzano durante la battaglia, i marinai sono terrorizzati e non fanno altro che fuggire e rannicchiarsi sotto l'assalto dei non morti.",
								"Mentre gli allip attaccano, i personaggi possono comprendere alcuni frammenti di parole riconoscibili nel loro balbettio, tra cui \"sappiamo della Ruinstone... che non accade mai\" e \"la Morte d'Ebano risorge ma non può volare\" e \"il bronzo indica la strada verso il verde.\"",
								{
									"type": "inset",
									"name": "The Sea Less Traveled",
									"id": "0d7",
									"entries": [
										"L'avventura presuppone che i personaggi accedano alle grotte delle Scogliere del Tuono attraverso il mare. Raggiungere le grotte attraverso la cima delle Thunder Cliffs significherebbe un pericoloso viaggio attraverso un territorio ostile, quindi una lunga scalata (o caduta) dalla cima delle scogliere alle onde sottostanti. Tuttavia, alcuni giocatori, non appena dici loro che non possono fare qualcosa, vogliono fare proprio quello. Se insistono, lasciamolo fare.",
										"Il viaggio da Leilon alle Scogliere del Tuono dovrebbe innescare molti incontri con creature non morte dell'esercito di Ularan Mortus, attacchi casuali di orchi e giganti e scontri con altre bestie, umanoidi e mostri ostili.",
										"La cima delle scogliere ospita una tribù di aarakocra adoratori di Talos che fungono da guardie del culto. Molti attaccheranno quando i personaggi si avvicinano, ma alcuni resteranno indietro e vedranno cosa succede. Se i personaggi riescono a sconfiggere il gruppo, il resto degli aarakocra infastidisce il gruppo mentre tenta di scendere dalle scogliere alte 800 piedi. E, naturalmente, {@creature invisible stalker} e {@creature Manticore||manticores} sono sempre pronti ad attaccare gli intrusi."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Arrival",
					"id": "0d8",
					"entries": [
						"Dopo il dramma in alto mare, il trasporto del gruppo arriva finalmente nelle vicinanze dei Picchi del Tuono. Le cime delle scogliere sono visibili a grande distanza, molto prima che il gruppo possa vedere le grotte lungo la costa.",
						"Seguendo le parole del capitano Winchet, il capitano della nave del gruppo getta l'ancora ad almeno un miglio dalla costa, dicendo agli avventurieri che la nave non può avvicinarsi ulteriormente in base a ciò che hanno appreso durante il viaggio. I personaggi sono invitati a prendere una grande barca a remi per il resto del percorso. La nave aspetterà qui fino al loro ritorno, o per cinque giorni, a seconda di quale evento si verifica per primo.",
						"Da qui, i personaggi devono utilizzare il {@vehicle rowboat} attaccato alla nave (ci possono stare 2-8 persone e manovrare la barca) oppure trovare la strada per raggiungere la riva.",
						{
							"type": "entries",
							"name": "Threats by Air",
							"id": "0d9",
							"entries": [
								"Mentre gli avventurieri si avviano verso le caverne, i guardiani al servizio dei cultisti di Talos avvertono la loro presenza e attaccano.",
								"Uno {@creature invisible stalker} vola giù dalle scogliere per tentare di ribaltare il {@vehicle rowboat}. {@creature Manticore||Manticores} (uno ogni due personaggi, esclusi i aiutanti) seguono dai loro trespoli sulla parete rocciosa.",
								{
									"type": "entries",
									"name": "Talos is Angry",
									"id": "0da",
									"entries": [
										"L'acqua e l'aria, che fino ad ora sono state relativamente pacifiche, diventano improvvisamente violente quando il gruppo si avvicina alla riva. Scogliere frastagliate emergono magicamente dall'acqua. Gli scogli possono essere evitati in manovrabile {@vehicle rowboat}, ma una nave più grande sarebbe rimasta fatta a pezzi sugli scogli.",
										"Le creature volanti non inviate da Talos devono riuscire in un tiro salvezza di Forza {@dc 15} all'inizio di ogni turno. Se falliscono il tiro salvezza, forti venti li spingono in acqua.",
										"Le creature nell'acqua trovano insidiose le onde agitate. Le creature prive di velocità di nuoto devono superare una prova di Forza {@dc 10} ({@skill Athletics}) per intraprendere un'azione senza soccombere. Se la prova fallisce, o se la creatura intraprende un'azione senza tentare la prova, quella creatura inizia ad annegare (vedi \"{@book Suffocating|PHB|8|Suffocating}\" nel {@book Player's Handbook|PHB})."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Sea Galley",
							"id": "0db",
							"entries": [
								"I precedenti guardiani non sono le uniche creature che proteggono la riva al servizio di Talos. Un {@creature huge giant crab|TftYP} (vedi {@adventure appendix A|SLW|10}) o due granchi se ci sono più di quattro personaggi, aiutanti compresi, galleggiano sotto la superficie a 200 piedi dalla riva. Aspetta finché una barca o creature che nuotano non passano sopra di lui, poi nuota verso l'alto e attacca, ribaltando la barca se è ancora in uso. Se le creature stanno volando, il granchio attende finché non atterrano sulla riva, quindi si precipita ad attaccare."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Thunder Cliffs Caves",
					"id": "0dc",
					"entries": [
						"Le grotte alla base delle Scogliere del Tuono, utilizzate per secoli dai marinai, sono ora controllate dal Culto di Talos. Un servitore tirannico ed estremamente devoto di Talos, Gadrille the Reef-Reaver, supervisiona le operazioni qui. È una fidata luogotenente di Fheralai Stormsworn, che sa che Gadrille non è esattamente stabile, ma la sua incrollabile devozione alla causa del Culto di Talos la rende un grande e temuto comandante.",
						"La mappa delle Thunder Cliffs Caves rappresenta il sistema di grotte durante la bassa marea. Le parti gialle della mappa mostrano le aree sabbiose che vengono allagate durante l'alta marea. Le aree piene d'acqua all'interno delle grotte stesse sono sempre lì, allagate anche con la bassa marea.",
						"L'operazione intrapresa qui dal Culto di Talos non è complicata. Attirano navi ignare vicino alle caverne, le distruggono sulle barriere coralline magiche, catturano l'equipaggio e trascinano i rottami nelle caverne. Tutto ciò che vale viene recuperato e venduto, e i prigionieri vengono venduti agli schiavisti o sacrificati a Talos.",
						"Con l'oro guadagnato attraverso questa terribile operazione, il Culto di Talos finanzia gli agenti lungo la costa e la High Road, che (come il gruppo del Wayside Inn) sperano di fondare santuari che alla fine daranno al Culto di Talos il controllo dell'area.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/015-1vb8n-map-thunder-cliffs_dm.webp"
									},
									"title": "Map 8: Caverns at Thunder Cliffs",
									"width": 3600,
									"height": 2280,
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 86,
										"offsetX": 36,
										"offsetY": 25
									},
									"id": "103",
									"mapRegions": [
										{
											"area": "0e9",
											"points": [
												[
													309,
													1401
												],
												[
													321,
													1389
												],
												[
													322,
													1373
												],
												[
													339,
													1365
												],
												[
													351,
													1348
												],
												[
													373,
													1342
												],
												[
													395,
													1347
												],
												[
													416,
													1349
												],
												[
													433,
													1342
												],
												[
													436,
													1329
												],
												[
													446,
													1327
												],
												[
													466,
													1319
												],
												[
													480,
													1325
												],
												[
													484,
													1334
												],
												[
													495,
													1349
												],
												[
													520,
													1369
												],
												[
													552,
													1371
												],
												[
													558,
													1360
												],
												[
													574,
													1358
												],
												[
													587,
													1348
												],
												[
													618,
													1353
												],
												[
													651,
													1306
												],
												[
													618,
													1294
												],
												[
													604,
													1286
												],
												[
													595,
													1276
												],
												[
													585,
													1281
												],
												[
													552,
													1262
												],
												[
													551,
													1235
												],
												[
													558,
													1225
												],
												[
													555,
													1213
												],
												[
													544,
													1202
												],
												[
													549,
													1186
												],
												[
													547,
													1165
												],
												[
													525,
													1152
												],
												[
													504,
													1147
												],
												[
													485,
													1151
												],
												[
													474,
													1167
												],
												[
													446,
													1173
												],
												[
													416,
													1178
												],
												[
													405,
													1166
												],
												[
													389,
													1141
												],
												[
													372,
													1141
												],
												[
													366,
													1131
												],
												[
													356,
													1119
												],
												[
													341,
													1115
												],
												[
													319,
													1108
												],
												[
													299,
													1122
												],
												[
													286,
													1133
												],
												[
													269,
													1142
												],
												[
													255,
													1141
												],
												[
													238,
													1145
												],
												[
													233,
													1158
												],
												[
													227,
													1171
												],
												[
													211,
													1182
												],
												[
													209,
													1218
												],
												[
													209,
													1228
												],
												[
													201,
													1239
												],
												[
													198,
													1259
												],
												[
													200,
													1280
												],
												[
													206,
													1292
												],
												[
													229,
													1299
												],
												[
													238,
													1324
												],
												[
													251,
													1348
												],
												[
													262,
													1369
												],
												[
													258,
													1381
												],
												[
													272,
													1389
												],
												[
													286,
													1392
												],
												[
													299,
													1393
												]
											]
										},
										{
											"area": "0e6",
											"points": [
												[
													580,
													1936
												],
												[
													558,
													1921
												],
												[
													551,
													1893
												],
												[
													552,
													1873
												],
												[
													567,
													1864
												],
												[
													567,
													1842
												],
												[
													587,
													1833
												],
												[
													604,
													1813
												],
												[
													598,
													1791
												],
												[
													601,
													1772
												],
												[
													601,
													1753
												],
												[
													576,
													1738
												],
												[
													580,
													1715
												],
												[
													585,
													1696
												],
												[
													579,
													1662
												],
												[
													600,
													1654
												],
												[
													624,
													1648
												],
												[
													648,
													1655
												],
												[
													661,
													1661
												],
												[
													680,
													1664
												],
												[
													692,
													1660
												],
												[
													720,
													1669
												],
												[
													735,
													1679
												],
												[
													752,
													1681
												],
												[
													773,
													1676
												],
												[
													781,
													1674
												],
												[
													860,
													1681
												],
												[
													872,
													1698
												],
												[
													873,
													1716
												],
												[
													893,
													1716
												],
												[
													906,
													1715
												],
												[
													915,
													1721
												],
												[
													934,
													1725
												],
												[
													949,
													1716
												],
												[
													964,
													1702
												],
												[
													974,
													1698
												],
												[
													989,
													1704
												],
												[
													1000,
													1709
												],
												[
													1000,
													1731
												],
												[
													996,
													1751
												],
												[
													1000,
													1768
												],
												[
													1024,
													1775
												],
												[
													1031,
													1794
												],
												[
													1056,
													1804
												],
												[
													1079,
													1804
												],
												[
													1094,
													1821
												],
												[
													1088,
													1835
												],
												[
													1091,
													1859
												],
												[
													1102,
													1873
												],
												[
													1104,
													1896
												],
												[
													1100,
													1914
												],
												[
													1080,
													1934
												],
												[
													1067,
													1940
												],
												[
													1055,
													1962
												],
												[
													1048,
													1988
												],
												[
													1027,
													2006
												],
												[
													1005,
													2021
												],
												[
													980,
													2031
												],
												[
													981,
													2047
												],
												[
													982,
													2058
												],
												[
													966,
													2068
												],
												[
													941,
													2064
												],
												[
													912,
													2074
												],
												[
													872,
													2076
												],
												[
													841,
													2067
												],
												[
													826,
													2062
												],
												[
													816,
													2048
												],
												[
													780,
													2041
												],
												[
													748,
													2039
												],
												[
													727,
													2047
												],
												[
													698,
													2053
												],
												[
													678,
													2047
												],
												[
													635,
													2042
												],
												[
													618,
													2020
												],
												[
													593,
													2018
												],
												[
													588,
													1996
												],
												[
													578,
													1985
												],
												[
													580,
													1965
												]
											]
										},
										{
											"area": "0dd",
											"points": [
												[
													1414,
													2246
												],
												[
													1418,
													2214
												],
												[
													1418,
													2179
												],
												[
													1400,
													2134
												],
												[
													1400,
													2085
												],
												[
													1427,
													2054
												],
												[
													1468,
													2035
												],
												[
													1515,
													2012
												],
												[
													1562,
													1995
												],
												[
													1604,
													1949
												],
												[
													1638,
													1894
												],
												[
													1655,
													1834
												],
												[
													1693,
													1807
												],
												[
													1726,
													1793
												],
												[
													1756,
													1785
												],
												[
													1798,
													1766
												],
												[
													1849,
													1724
												],
												[
													1879,
													1689
												],
												[
													1900,
													1661
												],
												[
													1927,
													1631
												],
												[
													1974,
													1599
												],
												[
													2013,
													1585
												],
												[
													2058,
													1576
												],
												[
													2125,
													1568
												],
												[
													2185,
													1561
												],
												[
													2289,
													1561
												],
												[
													2354,
													1555
												],
												[
													2415,
													1538
												],
												[
													2214,
													1435
												],
												[
													2174,
													1451
												],
												[
													2138,
													1445
												],
												[
													2096,
													1453
												],
												[
													2064,
													1455
												],
												[
													2051,
													1451
												],
												[
													2026,
													1455
												],
												[
													2001,
													1459
												],
												[
													1965,
													1452
												],
												[
													1944,
													1467
												],
												[
													1920,
													1488
												],
												[
													1889,
													1495
												],
												[
													1868,
													1496
												],
												[
													1864,
													1513
												],
												[
													1856,
													1538
												],
												[
													1852,
													1559
												],
												[
													1834,
													1581
												],
												[
													1807,
													1608
												],
												[
													1765,
													1621
												],
												[
													1738,
													1615
												],
												[
													1721,
													1628
												],
												[
													1695,
													1624
												],
												[
													1660,
													1616
												],
												[
													1638,
													1598
												],
												[
													1624,
													1581
												],
												[
													1447,
													1639
												],
												[
													1446,
													1664
												],
												[
													1438,
													1692
												],
												[
													1424,
													1712
												],
												[
													1424,
													1735
												],
												[
													1422,
													1756
												],
												[
													1415,
													1784
												],
												[
													1396,
													1811
												],
												[
													1400,
													1848
												],
												[
													1385,
													1882
												],
												[
													1352,
													1911
												],
												[
													1347,
													1926
												],
												[
													1314,
													1935
												],
												[
													1313,
													1949
												],
												[
													1299,
													1985
												],
												[
													1266,
													2016
												],
												[
													1240,
													2032
												],
												[
													1225,
													2032
												],
												[
													1215,
													2059
												],
												[
													1219,
													2085
												],
												[
													1218,
													2115
												],
												[
													1213,
													2148
												],
												[
													1200,
													2176
												],
												[
													1213,
													2224
												],
												[
													1213,
													2246
												]
											]
										},
										{
											"area": "0e2",
											"points": [
												[
													2998,
													769
												],
												[
													3014,
													748
												],
												[
													3047,
													727
												],
												[
													3059,
													719
												],
												[
													3067,
													722
												],
												[
													3087,
													719
												],
												[
													3104,
													716
												],
												[
													3118,
													655
												],
												[
													3105,
													646
												],
												[
													3104,
													635
												],
												[
													3113,
													629
												],
												[
													3106,
													619
												],
												[
													3107,
													599
												],
												[
													3133,
													587
												],
												[
													3155,
													589
												],
												[
													3174,
													600
												],
												[
													3196,
													595
												],
												[
													3219,
													596
												],
												[
													3253,
													579
												],
												[
													3261,
													561
												],
												[
													3282,
													552
												],
												[
													3298,
													544
												],
												[
													3315,
													547
												],
												[
													3329,
													529
												],
												[
													3353,
													524
												],
												[
													3369,
													516
												],
												[
													3379,
													501
												],
												[
													3395,
													491
												],
												[
													3418,
													500
												],
												[
													3433,
													515
												],
												[
													3435,
													540
												],
												[
													3426,
													562
												],
												[
													3421,
													585
												],
												[
													3414,
													593
												],
												[
													3453,
													592
												],
												[
													3476,
													594
												],
												[
													3480,
													613
												],
												[
													3476,
													651
												],
												[
													3480,
													678
												],
												[
													3471,
													700
												],
												[
													3455,
													715
												],
												[
													3445,
													732
												],
												[
													3444,
													746
												],
												[
													3460,
													758
												],
												[
													3459,
													772
												],
												[
													3454,
													789
												],
												[
													3444,
													813
												],
												[
													3431,
													827
												],
												[
													3416,
													827
												],
												[
													3399,
													844
												],
												[
													3375,
													852
												],
												[
													3360,
													855
												],
												[
													3327,
													853
												],
												[
													3318,
													861
												],
												[
													3308,
													872
												],
												[
													3286,
													876
												],
												[
													3262,
													874
												],
												[
													3244,
													872
												],
												[
													3219,
													880
												],
												[
													3206,
													871
												],
												[
													3182,
													867
												],
												[
													3158,
													872
												],
												[
													3141,
													881
												],
												[
													3135,
													895
												],
												[
													3101,
													894
												],
												[
													3096,
													881
												],
												[
													3072,
													868
												],
												[
													3064,
													854
												],
												[
													3041,
													836
												],
												[
													3006,
													816
												],
												[
													3002,
													788
												]
											]
										},
										{
											"area": "0de",
											"points": [
												[
													2240,
													758
												],
												[
													2235,
													740
												],
												[
													2260,
													732
												],
												[
													2280,
													736
												],
												[
													2301,
													738
												],
												[
													2325,
													754
												],
												[
													2331,
													780
												],
												[
													2349,
													786
												],
												[
													2355,
													800
												],
												[
													2354,
													818
												],
												[
													2351,
													839
												],
												[
													2334,
													851
												],
												[
													2320,
													856
												],
												[
													2327,
													876
												],
												[
													2314,
													886
												],
												[
													2320,
													902
												],
												[
													2335,
													924
												],
												[
													2352,
													931
												],
												[
													2368,
													928
												],
												[
													2381,
													916
												],
												[
													2398,
													918
												],
												[
													2418,
													929
												],
												[
													2445,
													927
												],
												[
													2482,
													921
												],
												[
													2491,
													904
												],
												[
													2502,
													892
												],
												[
													2529,
													925
												],
												[
													2539,
													966
												],
												[
													2545,
													981
												],
												[
													2554,
													1007
												],
												[
													2546,
													1025
												],
												[
													2524,
													1033
												],
												[
													2514,
													1051
												],
												[
													2514,
													1069
												],
												[
													2502,
													1085
												],
												[
													2428,
													1087
												],
												[
													2420,
													1080
												],
												[
													2429,
													1056
												],
												[
													2428,
													1042
												],
												[
													2409,
													1026
												],
												[
													2385,
													1008
												],
												[
													2361,
													1009
												],
												[
													2344,
													1016
												],
												[
													2328,
													1008
												],
												[
													2319,
													985
												],
												[
													2284,
													974
												],
												[
													2265,
													988
												],
												[
													2244,
													998
												],
												[
													2207,
													986
												],
												[
													2202,
													961
												],
												[
													2182,
													964
												],
												[
													2160,
													960
												],
												[
													2147,
													969
												],
												[
													2113,
													948
												],
												[
													2106,
													895
												],
												[
													2114,
													871
												],
												[
													2124,
													856
												],
												[
													2145,
													853
												],
												[
													2153,
													835
												],
												[
													2155,
													816
												],
												[
													2178,
													813
												],
												[
													2191,
													806
												],
												[
													2205,
													796
												],
												[
													2218,
													780
												],
												[
													2226,
													771
												],
												[
													2234,
													767
												]
											]
										},
										{
											"area": "0ee",
											"points": [
												[
													829,
													485
												],
												[
													852,
													485
												],
												[
													855,
													478
												],
												[
													870,
													475
												],
												[
													894,
													464
												],
												[
													902,
													457
												],
												[
													912,
													461
												],
												[
													941,
													456
												],
												[
													960,
													451
												],
												[
													964,
													439
												],
												[
													981,
													434
												],
												[
													1001,
													427
												],
												[
													1017,
													426
												],
												[
													1023,
													435
												],
												[
													1041,
													448
												],
												[
													1054,
													451
												],
												[
													1055,
													438
												],
												[
													1071,
													436
												],
												[
													1089,
													436
												],
												[
													1105,
													441
												],
												[
													1119,
													452
												],
												[
													1126,
													486
												],
												[
													1120,
													495
												],
												[
													1115,
													505
												],
												[
													1120,
													522
												],
												[
													1138,
													524
												],
												[
													1158,
													530
												],
												[
													1171,
													523
												],
												[
													1191,
													511
												],
												[
													1202,
													498
												],
												[
													1191,
													482
												],
												[
													1187,
													471
												],
												[
													1198,
													461
												],
												[
													1191,
													441
												],
												[
													1195,
													413
												],
												[
													1208,
													391
												],
												[
													1221,
													377
												],
												[
													1245,
													377
												],
												[
													1264,
													370
												],
												[
													1278,
													348
												],
												[
													1275,
													322
												],
												[
													1261,
													302
												],
												[
													1251,
													291
												],
												[
													1229,
													293
												],
												[
													1216,
													307
												],
												[
													1199,
													314
												],
												[
													1182,
													308
												],
												[
													1160,
													308
												],
												[
													1151,
													288
												],
												[
													1136,
													290
												],
												[
													1124,
													280
												],
												[
													1121,
													267
												],
												[
													1128,
													254
												],
												[
													1116,
													245
												],
												[
													1106,
													221
												],
												[
													1107,
													198
												],
												[
													1121,
													175
												],
												[
													1128,
													171
												],
												[
													1142,
													171
												],
												[
													1154,
													165
												],
												[
													1171,
													152
												],
												[
													1191,
													148
												],
												[
													1205,
													144
												],
												[
													1215,
													138
												],
												[
													1215,
													124
												],
												[
													1231,
													112
												],
												[
													1251,
													107
												],
												[
													1267,
													106
												],
												[
													1281,
													109
												],
												[
													1301,
													114
												],
												[
													1320,
													105
												],
												[
													1328,
													95
												],
												[
													1347,
													95
												],
												[
													1364,
													99
												],
												[
													1378,
													108
												],
												[
													1394,
													117
												],
												[
													1411,
													132
												],
												[
													1417,
													159
												],
												[
													1419,
													181
												],
												[
													1403,
													197
												],
												[
													1388,
													206
												],
												[
													1366,
													212
												],
												[
													1349,
													226
												],
												[
													1344,
													248
												],
												[
													1348,
													274
												],
												[
													1368,
													278
												],
												[
													1382,
													289
												],
												[
													1396,
													296
												],
												[
													1411,
													282
												],
												[
													1429,
													276
												],
												[
													1451,
													268
												],
												[
													1464,
													270
												],
												[
													1484,
													288
												],
												[
													1519,
													289
												],
												[
													1537,
													282
												],
												[
													1568,
													278
												],
												[
													1586,
													272
												],
												[
													1597,
													254
												],
												[
													1608,
													245
												],
												[
													1619,
													262
												],
												[
													1650,
													258
												],
												[
													1668,
													254
												],
												[
													1679,
													271
												],
												[
													1697,
													270
												],
												[
													1724,
													285
												],
												[
													1732,
													308
												],
												[
													1744,
													319
												],
												[
													1741,
													342
												],
												[
													1741,
													366
												],
												[
													1760,
													383
												],
												[
													1756,
													528
												],
												[
													1745,
													543
												],
												[
													1723,
													545
												],
												[
													1706,
													552
												],
												[
													1686,
													555
												],
												[
													1671,
													573
												],
												[
													1666,
													588
												],
												[
													1649,
													605
												],
												[
													1644,
													629
												],
												[
													1651,
													644
												],
												[
													1669,
													659
												],
												[
													1619,
													712
												],
												[
													1542,
													675
												],
												[
													1524,
													663
												],
												[
													1498,
													678
												],
												[
													1477,
													691
												],
												[
													1475,
													678
												],
												[
													1450,
													669
												],
												[
													1418,
													669
												],
												[
													1402,
													670
												],
												[
													1401,
													684
												],
												[
													1384,
													688
												],
												[
													1357,
													689
												],
												[
													1331,
													683
												],
												[
													1325,
													671
												],
												[
													1322,
													665
												],
												[
													1329,
													652
												],
												[
													1317,
													630
												],
												[
													1291,
													616
												],
												[
													1275,
													613
												],
												[
													1261,
													628
												],
												[
													1225,
													621
												],
												[
													1209,
													616
												],
												[
													1187,
													606
												],
												[
													1158,
													618
												],
												[
													1132,
													632
												],
												[
													1125,
													646
												],
												[
													1129,
													669
												],
												[
													1112,
													686
												],
												[
													1103,
													709
												],
												[
													1118,
													721
												],
												[
													1125,
													735
												],
												[
													1096,
													748
												],
												[
													1063,
													755
												],
												[
													1026,
													758
												],
												[
													1012,
													752
												],
												[
													991,
													744
												],
												[
													966,
													742
												],
												[
													955,
													749
												],
												[
													917,
													752
												],
												[
													909,
													735
												],
												[
													903,
													719
												],
												[
													888,
													709
												],
												[
													855,
													704
												],
												[
													838,
													693
												],
												[
													819,
													681
												],
												[
													823,
													663
												],
												[
													817,
													638
												],
												[
													804,
													627
												],
												[
													790,
													604
												],
												[
													791,
													578
												],
												[
													806,
													559
												],
												[
													821,
													547
												],
												[
													826,
													532
												],
												[
													817,
													517
												],
												[
													821,
													503
												]
											]
										},
										{
											"area": "0eb",
											"points": [
												[
													1491,
													947
												],
												[
													1491,
													920
												],
												[
													1510,
													859
												],
												[
													1535,
													851
												],
												[
													1568,
													849
												],
												[
													1566,
													834
												],
												[
													1583,
													821
												],
												[
													1591,
													794
												],
												[
													1577,
													789
												],
												[
													1582,
													762
												],
												[
													1572,
													750
												],
												[
													1582,
													738
												],
												[
													1586,
													722
												],
												[
													1566,
													701
												],
												[
													1616,
													728
												],
												[
													1678,
													674
												],
												[
													1682,
													694
												],
												[
													1674,
													712
												],
												[
													1676,
													734
												],
												[
													1681,
													749
												],
												[
													1694,
													761
												],
												[
													1694,
													779
												],
												[
													1683,
													791
												],
												[
													1689,
													810
												],
												[
													1696,
													822
												],
												[
													1688,
													835
												],
												[
													1695,
													855
												],
												[
													1710,
													870
												],
												[
													1728,
													870
												],
												[
													1747,
													862
												],
												[
													1752,
													854
												],
												[
													1772,
													856
												],
												[
													1798,
													859
												],
												[
													1813,
													877
												],
												[
													1834,
													891
												],
												[
													1851,
													896
												],
												[
													1861,
													912
												],
												[
													1856,
													938
												],
												[
													1870,
													947
												],
												[
													1877,
													965
												],
												[
													1894,
													969
												],
												[
													1911,
													978
												],
												[
													1932,
													977
												],
												[
													1956,
													983
												],
												[
													1963,
													1002
												],
												[
													1973,
													1023
												],
												[
													1975,
													1044
												],
												[
													1970,
													1059
												],
												[
													1968,
													1085
												],
												[
													1964,
													1111
												],
												[
													1957,
													1136
												],
												[
													1948,
													1152
												],
												[
													1920,
													1165
												],
												[
													1906,
													1171
												],
												[
													1890,
													1177
												],
												[
													1886,
													1209
												],
												[
													1894,
													1224
												],
												[
													1888,
													1246
												],
												[
													1877,
													1255
												],
												[
													1872,
													1286
												],
												[
													1825,
													1333
												],
												[
													1785,
													1332
												],
												[
													1741,
													1328
												],
												[
													1716,
													1328
												],
												[
													1712,
													1345
												],
												[
													1682,
													1326
												],
												[
													1684,
													1315
												],
												[
													1666,
													1288
												],
												[
													1655,
													1278
												],
												[
													1632,
													1271
												],
												[
													1639,
													1258
												],
												[
													1637,
													1228
												],
												[
													1617,
													1221
												],
												[
													1596,
													1216
												],
												[
													1572,
													1215
												],
												[
													1555,
													1223
												],
												[
													1518,
													1147
												],
												[
													1508,
													1111
												],
												[
													1520,
													1097
												],
												[
													1514,
													1070
												],
												[
													1496,
													1055
												],
												[
													1502,
													1038
												],
												[
													1491,
													1014
												],
												[
													1505,
													1003
												],
												[
													1501,
													977
												],
												[
													1490,
													973
												],
												[
													1492,
													959
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/SLW/thumbnail/015-1vb8n-map-thunder-cliffs_dm.webp"
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/SLW/016-vi6zl-map-thunder-cliffs_player.webp"
									},
									"title": "Player Version",
									"width": 3600,
									"height": 2280,
									"imageType": "mapPlayer",
									"grid": {
										"type": "square",
										"size": 86,
										"offsetX": 36,
										"offsetY": 25
									},
									"mapParent": {
										"id": "103"
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "1. Unsure Shore",
							"id": "0dd",
							"entries": [
								"Il litorale, dove l'acqua incontra la spiaggia sabbiosa, si infrange con le onde che si infrangono. Gli echi formati all'interno delle caverne risuonano, riempiendo l'aria con un suono simile al fragore del tuono.",
								"La riva è rivestita di filo sottile trattato con una versione modificata dell'incantesimo {@spell alarm}. L'acqua e altre circostanze naturali non attivano l'incantesimo, ma qualsiasi creatura umanoide che fa inciampare i cavi fa suonare un allarme all'interno delle caverne, avvisando i cultisti della presenza di intrusi.",
								"I cavi possono essere individuati con una prova riuscita di {@dc 15} Saggezza ({@skill Perception}). Arrivare a riva senza inciampare nei cavi è praticamente impossibile, ma i cavi possono essere disarmati con una prova di Destrezza ({@skill Sleight of Hand} {@dc 15} oppure l'incantesimo {@spell alarm} può essere soppresso per un'ora utilizzando {@spell dispel magic}."
							]
						},
						{
							"type": "entries",
							"name": "2. Unhappy Cultists",
							"id": "0de",
							"entries": [
								"Se i personaggi riescono ad avvicinarsi senza far scattare l'allarme, potrebbero sentire alcuni cultisti scontenti parlare mentre lavorano. Se è scattato l'allarme, i cultisti attendono con le armi sguainate e non possono essere presenti {@status surprised}.",
								"Se gli avventurieri hanno la possibilità di ascoltare i cultisti parlare, usa il seguente testo da leggere ad alta voce per descrivere quella conversazione:",
								{
									"type": "insetReadaloud",
									"id": "0df",
									"entries": [
										"Una nave gravemente danneggiata è appoggiata a una sporgenza. In cima alla sporgenza, una manciata di lavoratori scarica casse, scatole e barili dalla nave. Si lamentano e si lamentano di questo lavoro umile, concordando sul fatto che non hanno cercato il potere del Signore delle Tempeste per essere costretti a recitare la parte di glorificati scaricatori di porto."
									]
								},
								"I cultisti qui ({@creature Spy||spies}) sono due per personaggio, compresi gli aiutanti.",
								{
									"type": "entries",
									"name": "A Better Offer?",
									"id": "0e0",
									"entries": [
										"Il partito potrebbe evitare uno scontro qui se comprendesse la frustrazione dei cultisti e si presentasse immediatamente con un'offerta migliore. Per iniziare bene il dialogo, uno dei personaggi deve avvicinarsi al gruppo e parlare con loro. Una prova riuscita di Carisma ({@skill Deception} o {@skill Persuasion} {@dc 15} convince i cultisti scontenti ad ascoltare.",
										"Il gruppo potrebbe anche fingere di essere altri membri della setta che cercano volontari per svolgere un lavoro più entusiasmante altrove. Potrebbero offrirsi di uccidere l’attuale leader e affidare il comando ai lavoratori, oppure potrebbero elaborare un piano completamente diverso.",
										"Qualunque siano le tattiche del gruppo, permette all'interpretazione di portare avanti l'incontro fino al momento di risolvere la situazione. Se gli avventurieri fanno un'offerta convincente ai cultisti, potrebbero fare ciò che il gruppo vuole senza alcun controllo. Se l'esito è incerto, chiedi al gruppo di effettuare un'ultima prova di abilità per capire cosa succede. In caso di fallimento, i cultisti attaccano."
									]
								},
								{
									"type": "entries",
									"name": "Success!",
									"id": "0e1",
									"entries": [
										"In caso di successo, tuttavia, il partito dispone ora di una risorsa preziosa. È improbabile che i cultisti diventino completamente traditori e si uniscano ai personaggi, ma potrebbero fornire ai personaggi informazioni preziose su chi e cosa vive nelle caverne, dove sono le aree importanti e qualsiasi altra cosa di cui potrebbero aver bisogno di sapere.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/SLW/017-q5cyq-sea-hags.webp"
											},
											"title": "Sea Hags",
											"width": 1600,
											"height": 1200
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "3. Sea Hag Coven",
							"id": "0e2",
							"entries": [
								"In questa grotta, strategicamente separata dal resto del complesso, una congrega di tre megere marine porta avanti i propri piani raccapriccianti insieme a quelli dei loro alleati anacoreti.",
								{
									"type": "entries",
									"name": "Accessing the Cave",
									"id": "0e3",
									"entries": [
										"Per accedere a questa grotta, una creatura deve nuotare attraverso un tunnel sommerso brulicante di pesci dall'aspetto spaventoso. I pesci hanno strani occhi luminosi e grandi denti, ma sono semplicemente pesci normali che sono stati mutati attraverso la magia delle megere e non attaccano i nuotatori."
									]
								},
								{
									"type": "entries",
									"name": "The Coven Cave",
									"id": "0e4",
									"entries": [
										"Nella grotta, tre {@creature Sea Hag||sea hags} masticano le mani e i piedi dei marinai annegati dopo aver fatto naufragio sugli scogli magici. I cultisti forniscono i corpi in cambio dell'aiuto della congrega quando si affrontano problemi speciali, e le due forze hanno un facile patto di protezione reciproca.",
										"Mucchi di alghe viscide fungono da letti per le tre sorelle: Nana Pocktuss, Zia Unk e Nonna Muyuk. Il trio utilizza le parti non commestibili dei corpi per creare assistenti che sembrano teschi volanti con lunghi pungiglioni. Ce n'è uno {@creature skull flier|SLW} per personaggio, esclusi gli aiutanti. Puoi trovare le statistiche di queste creature in {@adventure Appendix A|SLW|10}."
									]
								},
								{
									"type": "entries",
									"name": "A Nice Chat",
									"id": "0e5",
									"entries": [
										"La congrega non attacca immediatamente. Non ricevono molti visitatori che non siano noiosi anacoreti o vittime urlanti, quindi invitano gli intrusi a mangiare un bel biscotto alle alghe e al nero di seppia.",
										"Zia Zio è il nuovo membro della congrega e ha trascorso i suoi anni precedenti a rapire persone dalla High Road e a trascinarle nella Stalla degli Uomini Morti per mangiare. Le mancano le notizie della città e preferisce chiunque possa fornire pettegolezzi su Waterdeep o Neverwinter.",
										"A Nana Pocktuss piace ballare. Se qualcuno dei personaggi sa suonare o ballare da solo, Nana Pocktuss apprezza un grande vecchio lavoro per scuotere la ruggine (e i vermi) dalle sue vecchie articolazioni.",
										"Nonna Muyuk non riusciva mai a rifiutare un buon (o addirittura putrido) goccio di grog. Se qualcuno degli avventurieri porta con sé dell'alcol, indipendentemente dalla sua annata o provenienza, Nonna Muyuk può annusarlo e chiede di assaggiarlo. Coloro che condividono generosamente guadagnano il suo favore.",
										"Se tutte e tre le megere possono essere placate soddisfacendo i loro particolari vizi e interessi, saranno disposte a risparmiare ai personaggi un combattimento, e potrebbero anche guardare dall'altra parte mentre i personaggi tentano di porre fine al dominio del Culto di Talos in questo luogo. E in caso contrario, si divertono sempre anche a combattere bene."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "4. The Dying Second",
							"id": "0e6",
							"entries": [
								"Mentre l'incredibilmente devota Gadrille the Reef-Reaver guida il gruppo di cultisti nelle caverne, Fheralai Stormsworn ha assegnato un secondo in comando per assisterla, con istruzioni speciali per tenere d'occhio Gadrille per assicurarsi che non uccida tutti i suoi seguaci in un impeto di folle devozione a Talos. Il secondo in comando è Sovendahl Erkinze, un {@creature drow elite warrior}.",
								"Le guardie del corpo di Sovendahl ({@creature Thug||thugs}), una per personaggio, compresi gli aiutanti, restano con il drow ovunque vada. E in questo momento non sta andando molto lontano, perché soffre di una maledizione.",
								"I compiti di Sovendahl comprendono la supervisione dello smistamento, del trasporto e della vendita dei beni rubati che il resto dell'operazione ruba dalle navi distrutte. Questo libera Gadrille da ciò che ama di più: uccidere gli altri in nome di Talos.",
								"Recentemente, Sovendahl ha espresso opposizione ad alcuni degli sforzi più entusiastici di Gadrille, ritenendoli troppo rischiosi e suscettibili di attirare l'attenzione di forze più grandi e potenti, come la marina di Waterdeep. Sovendahl agì alle spalle di Gadrille e esortò Fheralai Stormsworn a ordinare a Gadrille di dimettersi. La troppo zelante Gadrille fece come le era stato detto, ma pregò segretamente Talos, chiedendo un vantaggio in pagamento per i suoi anni di devozione: maledire Sovendahl per la sua codarda cautela. E Talos rispose.",
								{
									"type": "entries",
									"name": "The Sick Room",
									"id": "0e7",
									"entries": [
										"Quando i personaggi incontrano Sovendahl, sta riposando nei suoi alloggi. Le sue guardie del corpo smistano l'ultimo bottino di tesori rubati e recuperati. Di tanto in tanto il drow scoppia in uno spasmo di tosse che fa uscire il sangue dai polmoni. È preoccupato ma cerca di non darlo a vedere.",
										"Se qui scoppia un combattimento, Sovendahl combatte con coraggio ed esperienza, ma lo sforzo porta a tossire di più. Man mano che il combattimento procede, descrivi gli spasmi di tosse del drow e gli schizzi di sangue sugli avventurieri che lo affrontano. (È qualcosa che può spaventare anche il barbaro più coraggioso!) La malattia non è trasmissibile, ma nessuno deve saperlo.",
										"Se in qualsiasi momento i personaggi parlano con il drow della sua afflizione, sottolineando che è malato e ha bisogno di assistenza, il drow potrebbe smettere di combattere e chiedere ai personaggi se possono aiutarlo. È disposto ad abbandonare la setta per ottenere una cura.",
										"Una prova riuscita di Saggezza ({@skill Medicine} {@dc 15} rivela che il disturbo non è una malattia, ma una maledizione. Un personaggio che lancia {@spell remove curse} su Sovendahl guadagna i ringraziamenti del drow. Come ricompensa, dà ai personaggi un oggetto magico che hanno conservato: a {@item dagger of venom}.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "0e8",
											"entries": [
												"Se i personaggi uccidono Sovendahl e le sue guardie del corpo, non troveranno il pugnale magico, che è nascosto con cura in un luogo segreto fuori dalle caverne. Tuttavia, ottengono 250 mo in varie monete, 3 {@item Potion of Greater Healing||potions of greater healing} e una spilla di giada del valore di 500 mo."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "5. The Cultist's Quarters",
							"id": "0e9",
							"entries": [
								"I cultisti di Talos che lavorano sotto Gadrille il Razziatore dell'Atollo non hanno molto tempo per rilassarsi e socializzare. Trascorrono la maggior parte del loro tempo in mare, attirando navi ignare nella barriera corallina, per poi recuperare i relitti. Il motto di Gadrille è \"se non stai recuperando al servizio di Talos, stai dormendo al servizio di Talos\".",
								"Questa zona è dove i cultisti di rango più basso dormono e mangiano. In ogni momento, qui ce ne sono otto {@creature Scout||scouts}, che dormono in quattro letti a castello lungo le pareti o mangiano il brodo di pesce al tavolo al centro della stanza prima di uscire per svolgere i loro compiti. I cultisti qui quando arrivano i personaggi sono devoti al loro dio e non si arrenderanno né negozieranno.",
								{
									"type": "entries",
									"name": "The Blowhole",
									"id": "0ea",
									"entries": [
										"In un'alcova a nord della stanza c'è una caratteristica speciale che gli occupanti della grotta chiamano \"lo sfiatatoio\". Questo pozzo verticale corre sia sotto l'acqua che verso l'alto nel soffitto della grotta.",
										"Quando Gadrille crede che a un cultista manchi la giusta dose di fede per essere un vero servitore di Talos, il cultista viene trascinato qui e gettato nell'acqua dello sfiatatoio per essere giudicato. A volte vengono tirati giù nel fondo del pozzo, a volte un geyser d'acqua li fa esplodere attraverso la parte superiore del pozzo, e talvolta non succede nulla. Se non succede nulla, Gadrille lo prende come un segno che Talos approva.",
										"La verità è che lo sfiatatoio è un portale magico. Quando una creatura vivente entra nello sfiatatoio, tira un {@dice d10}. Con 1-8 non succede nulla. Con un risultato di 9, la creatura viene trascinata nel pozzo, attraverso un portale, e appare pochi istanti dopo fluttuando nel porto di Waterdeep, viva e vegeta. Con un 10, la creatura viene spinta verso l'alto attraverso il soffitto dal geyser. Con un tiro salvezza su Forza {@dc 10} riuscito, una creatura può afferrarsi al lato del pozzo ed evitare di essere spinta attraverso il portale. In caso di fallimento, la creatura precipita attraverso un portale in cima al pozzo e finisce nel Piano Elementale dell'Acqua. (Forse un passante {@creature marid} ha pietà della creatura e usa {@spell plane shift} per riportarla a casa, a pagamento!)",
										"Il gruppo può apprendere la magia dello sfiatatoio in diversi modi:",
										{
											"type": "list",
											"items": [
												"Uno degli anacoreti scontenti racconta al personaggio della crudeltà di Gadrille nel trattare coloro che ritiene indegni.",
												"Un controllo riuscito {@dc 15} di Intelligenza ({@skill Investigation}) dell'area rivela segni di graffi attorno allo sfiatatoio, dove le persone si sono aggrappate mentre tentavano di evitare di essere mandate via.",
												"I personaggi che superano una prova di Intelligenza ({@skill Arcana} ({@dc 15}) notano le emanazioni magiche all'interno dello sfiatatoio, rivelando che contiene magia di teletrasporto.",
												"Un personaggio entra nello sfiatatoio e subisce gli effetti dell'area."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "6. Loot",
							"id": "0eb",
							"entries": [
								"Questa camera centrale è dove il bottino da vendere o trasportare viene imballato e immagazzinato. Una volta pronto, viene portato a riva, caricato su navi gestite dal Culto di Talos e portato alla sua destinazione finale.",
								"Quando i personaggi arrivano, non c'è nessuno qui, ma ci sono diverse casse chiuse in attesa di essere trasportate. La maggior parte delle casse contiene beni commerciali come tessuti, prodotti artigianali, spezie e altri articoli commerciali. Ciascuna delle casse è contrassegnata con il gesso che ne descrive il contenuto. Una delle casse, con un segno in gesso che dice \"Oro\", è intrappolata.",
								{
									"type": "entries",
									"name": "Trap",
									"id": "0ec",
									"entries": [
										"Sovendahl teme che alcuni cultisti possano rubare dalle scorte di beni in vendita, quindi ha posizionato qui una cassa che potrebbe essere una tentazione per un ladro.",
										"La cassa contrassegnata con \"Oro\" è piena di rocce e ci sono piccole rune sul bordo del coperchio, che possono essere notate con una prova di {@dc 20} Intelligenza ({@skill Investigation}). Le rune possono essere disattivate con un incantesimo {@spell dispel magic} o archiviate con cura con una prova di Destrezza {@dc 15} ({@skill Sleight of Hand}).",
										"Se la cassa viene aperta senza disattivare le rune, esplode. Qualsiasi creatura entro 3 metri dalla cassa deve riuscire in un tiro salvezza su Costituzione {@dc 15}, subendo {@dice 8d8} danni da tuono se fallisce il tiro salvezza, o la metà di questi danni se lo supera. Le creature all'interno del raggio dell'esplosione sono inoltre ricoperte di inchiostro verde che si stacca solo strofinando ripetutamente nel corso dei mesi.",
										{
											"type": "entries",
											"name": "Treasure",
											"id": "0ed",
											"entries": [
												"Il resto delle casse qui contengono beni commerciali per un valore di circa 2000 mo. Tuttavia, sono pesanti e ingombranti e richiedono una nave di buone dimensioni per trasportarli tutti in un luogo dove possano essere venduti."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "7. Gadrille the Reef-Reaver",
							"id": "0ee",
							"entries": [
								"Gadrille la Razziatrice dell'Atollo è una mezzelfa femmina {@creature evoker|VGM}. Trascorre la maggior parte del tempo con i suoi seguaci, predando coloro che sono troppo deboli per resistere al potere devastante di Talos. Quando è nelle caverne, tuttavia, è nelle sue stanze a pregare.",
								"Talos ha premiato Gadrille per la sua devozione con un animale domestico, che lei chiama \"{@creature Tooth-N-Claw|SLW}\". Questa bestia utilizza le statistiche {@creature hell hound} ma sostituisce il fuoco con il freddo negli attacchi e nelle immunità. {@creature Tooth-N-Claw|SLW} è ferocemente protettivo nei confronti di Gadrille. Se ci sono più di quattro personaggi, esclusi i aiutanti, aggiungi un secondo animale domestico chiamato \"Frost-N-Fang\".",
								{
									"type": "entries",
									"name": "Swirling Pool Chamber",
									"id": "0ef",
									"entries": [
										"Al centro di questa camera c'è un grande ribollire d'acqua. A Gadrille piace immergersi in esso, sentendo il potere di Talos scorrere attraverso di lei quando lo fa. Se una creatura non favorita da Talos entra nella pozza o inizia lì il suo turno, subisce {@dice 4d10} danni psichici."
									]
								},
								{
									"type": "entries",
									"name": "Shrine Chamber",
									"id": "0f0",
									"entries": [
										"Questa zona è il santuario privato di Gadrille. Oltre alla somiglianza di Talos scolpita in pietra calcarea in un angolo, le pareti sono scolpite con immagini del potere distruttivo di Talos. Muoversi all'interno della camera è come attraversarla {@quickref difficult terrain||3} a meno che tu non sia un adoratore di Talos. Effettuare un'azione per dire una preghiera a Talos e superare una prova di {@dc 15} Intelligenza ({@skill Religion}), consente a una creatura di muoversi normalmente nella stanza per 1 minuto.",
										{
											"type": "entries",
											"name": "Treasury",
											"id": "0f1",
											"entries": [
												"Gadrille conserva qui la sua ricchezza personale, tra cui uno scrigno con 300 mo, tre pugnali d'argento decorati abbinati per un valore totale di 500 mo, un {@item ring of warmth}, un {@item wand of magic missiles} e un {@item potion of vitality}."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Aftermath",
							"id": "0f2",
							"entries": [
								"Se i personaggi riuscissero a sconfiggere Gadrille e l'operazione di salvataggio dei suoi cultisti, avrebbero inferto un duro colpo ai piani del Culto di Talos nelle immediate vicinanze. I piani per creare santuari lungo la High Road vengono accantonati per il prossimo futuro e gli eroi di Leilon potranno tornare nella loro nuova casa per un meritato riposo. E ne avranno bisogno, perché il male, a differenza di loro, non si ferma mai."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Ending the Adventure",
			"id": "0f3",
			"entries": [
				"Dopo che i personaggi hanno affrontato la minaccia del Culto di Talos sulle Rupi del Tuono, possono tornare a Leilon con le informazioni ottenute. Se non hanno ancora completato una o più delle altre missioni di quest'avventura, potranno intraprenderle dopo essersi riposati dall'assalto alle caverne.",
				"Alcuni fili della trama di questa avventura potrebbero anche essere ampliati se gli avventurieri non sono ancora pronti per passare al 9° livello e iniziare la prossima avventura della serie {@adventure Sleeping Dragon's Wake|SDW}. Questa è una buona opportunità per creare i tuoi incontri o brevi avventure per raccontare altri pezzi della tua storia. Di seguito sono riportati solo alcuni esempi di ciò che potresti fare:",
				{
					"type": "list",
					"items": [
						"Dopo aver eliminato l'influenza del Culto di Talos dalla Wayside Inn, Martisha deve rivalutare la sua situazione, riparare il danno e trovare nuovo personale. Potrebbe incaricare il gruppo di recarsi in una delle città più grandi per reclutare talenti. Questa potrebbe essere un'interessante missione secondaria con molto potenziale di gioco di ruolo.",
						"Se il gruppo ha fatto pace con la tribù dei lucertoloidi durante la missione \"{@area Missing Patrol|032|x}\", i leader della tribù possono chiedere ai personaggi di unirsi a loro per celebrare una notte sacra nella cultura dei lucertoloidi, la benedizione delle uova. Questa occasione potrebbe essere significativa per un personaggio in sintonia con la natura, che potrebbe persino diventare il \"padrino\" di una covata di piccoli lucertoloidi. Naturalmente, una minaccia proveniente dalla palude potrebbe minacciare di interrompere la cerimonia di benedizione.",
						"Ulteriori strani avvenimenti potrebbero ripresentarsi alla Torre di Thalivar, costringendo i personaggi a investigare nuovamente. Potrebbero verificarsi altri fantasmi soprannaturali, oppure un illusionista connivente potrebbe nascondersi lì, sperando di spaventare i coloni e allontanarli in modo da poter rivendicare l'area come sua."
					]
				},
				{
					"type": "section",
					"name": "Duties in Leilon",
					"id": "0f4",
					"entries": [
						"Mentre alcuni avventurieri potrebbero essere attratti da ulteriori avventure che li porteranno su e giù per la Costa della Spada, altri potrebbero essere più concentrati sulla ricostruzione della città e sul benessere dei coloni che hanno conosciuto. Per questi personaggi, i compiti della città potrebbero attirare più attenzione.",
						"Di seguito sono riportati alcuni compiti a lungo termine che i personaggi potrebbero eseguire prima di passare alla parte successiva della storia:",
						{
							"type": "list",
							"items": [
								"Costruisci una casa. Con i personaggi (si spera) che si dimostrano gli eroi di cui Leilon ha bisogno, il consiglio comunale potrebbe offrire a uno o più di loro un appezzamento di terreno. Possono spendere soldi e risorse, così come tempo, per costruire la loro casa. Naturalmente, un posto del genere avrebbe dovuto anche servire ad uno scopo per la città, come avere una cantina in più per conservare il cibo, o una stanza segreta per conservare armi extra per i soldati.",
								"Costruisci altre strutture. Il processo di ricostruzione di Leilon è ancora all'inizio e c'è ancora molto da fare. La costruzione della palizzata è appena iniziata. La maggior parte delle persone vive ancora in tende fuori città. L’industria della pesca, che sosterrà Leilon in futuro, ha bisogno di moli, banchine, frangiflutti e altre strutture.",
								"Realizzare oggetti. Con l'avvertimento che troppi oggetti magici possono inavvertitamente rovinare una campagna rendendo i personaggi troppo potenti per essere veramente sfidati, i personaggi potrebbero dedicare del tempo a creare oggetti magici o banali per se stessi, per gli altri o per la città. Per alcuni oggetti, ovviamente, è necessario raccogliere determinati componenti e questa potrebbe essere un'avventura a sé stante."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Continuing the Story",
					"id": "0f5",
					"entries": [
						"Le minacce a Leilon sono state semplicemente introdotte nel {@i Storm Lord's Wrath}. Mentre i lavori per la costruzione della città continuano, anche i piani di Fheralai Stormsworn e Ularan Mortus si sviluppano e fioriscono.",
						"Quando i personaggi saranno pronti ad affrontare queste crescenti minacce, dovrebbero raggiungere il 9° livello, affinare le loro armi, raccogliere i componenti degli incantesimi e prepararsi per una sfida ancora più grande."
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix A: Creatures",
			"id": "0f6",
			"entries": [
				{
					"type": "list",
					"items": [
						"{@creature Air Elemental Myrmidon|MTF}",
						"{@creature Allip|MTF}",
						"{@creature Archer|VGM}",
						"{@creature Dark Tide Knight|PotA}",
						"{@creature Flail Snail|VGM}",
						"{@creature Huge Giant Crab|TftYP}",
						"{@creature Kobold Dragonshield|VGM}",
						"{@creature Kraken Priest|VGM}",
						"{@creature Lizardfolk Subchief|GoS}",
						"{@creature Lizardfolk Render|GoS}",
						"{@creature Master Thief|VGM}",
						"{@creature Rot Troll|MTF}",
						"{@creature Skull Flier|SLW}",
						"{@creature Star Spawn Mangler|MTF}",
						"{@creature Statue of Talos|SLW}",
						"{@creature Swashbuckler|VGM}",
						"{@creature Tooth-N-Claw|SLW}"
					],
					"columns": 4
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix B: Sidekicks",
			"id": "13b",
			"entries": [
				"Questa appendice presenta le statistiche di gioco per i aiutanti, di cui esistono tre tipi:",
				{
					"type": "list",
					"items": [
						"{@b Expert}, un tuttofare agile ed estremamente utile",
						"{@b Spellcaster}, un mago che può lanciare incantesimi per danneggiare i tuoi nemici o curare te e i tuoi amici",
						"{@b Warrior}, un compagno marziale specializzato nel colpire i tuoi nemici o nel difendere te e i tuoi alleati"
					]
				},
				"Puoi dire ai giocatori quale tipo di aiutante usare o lasciare che siano i giocatori a scegliere. Sta a te e ai giocatori decidere chi controlla il compagno in gioco.",
				"Se i personaggi hanno già giocato {@adventure Dragon of Icespire Peak|DIP}, possono utilizzare gli stessi aiutanti di quell'avventura. Questa appendice può anche aiutarti a far salire di livello questi aiutanti.",
				{
					"type": "section",
					"name": "Sidekick Cards",
					"id": "13c",
					"entries": [
						{
							"type": "entries",
							"name": "Donnabella Fiasco",
							"id": "13d",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/023-ynkgo-donnabella.webp"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "13e",
									"entries": [
										{
											"type": "entries",
											"name": "Donnabella Fiasco",
											"id": "13f",
											"entries": [
												"{@i Human Spellcaster}",
												"Donnabella è una giovane maga che indossa una maschera da unicorno di cartapesta perché la fa sentire più magica.",
												"Usa il blocco delle statistiche del compagno {@creature Spellcaster (Healer)|SLW} o {@creature Spellcaster (Mage)|SLW} per rappresentarla."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "140",
											"entries": [
												"\"Preferisco parlare con un libro piuttosto che con la maggior parte delle persone.\""
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "141",
											"entries": [
												"\"Abbiamo tutti un po' di magia in noi. Il trucco è trovarla e portarla alla luce.\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "142",
											"entries": [
												"\"Un giorno voglio unirmi ad una prestigiosa accademia di maghi. Spero solo che accettino gli unicorni!\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "143",
											"entries": [
												"\"Non posso mantenere un segreto per salvare la mia vita, o quella di chiunque altro.\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Galandro Luna",
							"id": "144",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/024-leeom-galandro.webp"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "145",
									"entries": [
										{
											"type": "entries",
											"name": "Galandro Luna",
											"id": "146",
											"entries": [
												"{@i Human Expert}",
												"Il bene più prezioso di Galandro è un violino che accorda e pizzica costantemente.",
												"Usa il blocco delle statistiche del compagno {@creature Expert|SLW} per rappresentarlo."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "147",
											"entries": [
												"\"Adoro un buon insulto, anche uno rivolto a me.\""
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "148",
											"entries": [
												"\"Mi piace vedere i sorrisi sui volti delle persone quando mi esibisco. Questo, oltre alla loro adorazione, è tutto ciò che conta.\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "149",
											"entries": [
												"\"Il mio violino mi è stato regalato da un buon amico. Lo apprezzo più di ogni altra cosa.\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "14a",
											"entries": [
												"\"Farò di tutto per conquistare fama e fama.\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Inverna Nightbreeze",
							"id": "14b",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/025-l3v6r-inverna.webp"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "14c",
									"entries": [
										{
											"type": "entries",
											"name": "Inverna Nightbreeze",
											"id": "14d",
											"entries": [
												"{@i Moon Elf Warrior}",
												"Inverna ha una cicatrice sulla guancia dove è stata sfiorata dal giavellotto di un orco. È cauta per natura e diffidente nei confronti degli estranei.",
												"Usa il blocco delle statistiche del compagno {@creature Warrior|SLW} per rappresentarla."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "14e",
											"entries": [
												"\"Scelgo le mie parole con molta attenzione. Il sarcasmo, mi dicono, è la mia arma più affilata.\""
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "14f",
											"entries": [
												"\"Tutte le persone meritano di essere trattate con dignità, indipendentemente dalla loro posizione. Naturalmente, gli orchi non sono persone.\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "150",
											"entries": [
												"\"Gli orchi sono una piaga sulla terra. Per il bene del mondo naturale e civilizzato, li uccido a vista.\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "151",
											"entries": [
												"\"Non posso ammettere quando sbaglio.\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Nib Addlespur",
							"id": "152",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/026-3krsm-nib.webp"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "153",
									"entries": [
										{
											"type": "entries",
											"name": "Nib Addlespur",
											"id": "154",
											"entries": [
												"{@i Lightfoot Halfling Spellcaster}",
												"Nib è una giocatrice spensierata che tiene un mazzo di carte Three-Dragon Ante nel taschino del gilet. Ha anche un cardellino di nome Lil.",
												"Usa il blocco delle statistiche del compagno {@creature Spellcaster (Healer)|SLW} o {@creature Spellcaster (Mage)|SLW} per rappresentarla."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "155",
											"entries": [
												"\"Non posso resistere ad una scommessa sicura o ad una scommessa amichevole.\""
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "156",
											"entries": [
												"\"Più complicato è lo schema, meglio è.\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "157",
											"entries": [
												"\"Amo gli uccelli e farò il possibile per prendermi cura di loro.\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "158",
											"entries": [
												"\"L'acqua profonda mi terrorizza. Preferirei essere inghiottito da un drago piuttosto che salire su una barca o fare una nuotata.\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Pickled Pete",
							"id": "159",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/027-pu4f2-pete.webp"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "15a",
									"entries": [
										{
											"type": "entries",
											"name": "Pickled Pete",
											"id": "15b",
											"entries": [
												"{@i Human Expert}",
												"A Pete piace la birra e tende a funzionare meglio quando è ubriaco. Al suo meglio, è un vero tuttofare e escogita ogni sorta di modi folli per portare a termine le cose.",
												"Usa il blocco delle statistiche del compagno {@creature Expert|SLW} per rappresentarlo."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "15c",
											"entries": [
												"\"I miei amici sanno che possono contare su di me, qualunque cosa accada.\""
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "15d",
											"entries": [
												"\"Mi piace inventare nuovi modi per fare le cose. Quale problema non può essere risolto con un po' di ingegno?\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "15e",
											"entries": [
												"\"Un fiasco pieno di vino vale dieci tasche piene d'oro.\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "15f",
											"entries": [
												"\"Tutto questo bere mi fa male alla memoria. Sul serio, non riesco a ricordare il mio cognome.\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Quinn Hightopple",
							"id": "160",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/028-gttxp-quinn.webp"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "161",
									"entries": [
										{
											"type": "entries",
											"name": "Quinn Hightopple",
											"id": "162",
											"entries": [
												"{@i Lightfoot Halfling Warrior}",
												"Quinn è un piccolo attaccabrighe felice a cui piace prendere a pugni le persone all'inguine.",
												"Usa il blocco delle statistiche del compagno {@creature Warrior|SLW} per rappresentarlo."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "163",
											"entries": [
												"\"Belli i denti che hai. Sarebbe un peccato se gli accadesse qualcosa di brutto.\""
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "164",
											"entries": [
												"\"Nessuna sfida è troppo grande da superare. Come dice sempre Papa Bartho, più sono grandi, più cadono.\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "165",
											"entries": [
												"\"Niente è più importante dell'amicizia. Ecco perché non lascerò mai indietro un amico.\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "166",
											"entries": [
												"\"Non posso resistere a dare un pugno all'inguine alle persone alte. Io lo chiamo il Ciao Mezzuomo.\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ruby Hammerwhacker",
							"id": "167",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/029-1qyge-ruby.webp"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "168",
									"entries": [
										{
											"type": "entries",
											"name": "Ruby Hammerwhacker",
											"id": "169",
											"entries": [
												"{@i Shield Dwarf Warrior}",
												"A Ruby manca il consueto stoicismo nanico e saluta ogni giorno con un sorriso caloroso e un rinnovato senso di ottimismo.",
												"Usa il blocco delle statistiche del compagno {@creature Warrior|SLW} per rappresentarla."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "16a",
											"entries": [
												"\"Niente può scuotere il mio atteggiamento ottimista.\""
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "16b",
											"entries": [
												"\"Dovremmo tutti cercare di migliorare noi stessi. C'è sempre spazio per migliorare.\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "16c",
											"entries": [
												"\"Lotto per coloro che non possono lottare per se stessi\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "16d",
											"entries": [
												"\"Dimmi che non posso fare qualcosa e devo dimostrarti che hai torto.\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Shanjan Kwan",
							"id": "16e",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/030-nemem-shanjan.webp"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "16f",
									"entries": [
										{
											"type": "entries",
											"name": "Shanjan Kwan",
											"id": "170",
											"entries": [
												"{@i Human Spellcaster}",
												"Kwan morì e risorse dai morti da bambino, dopo di che un minuscolo glifo nero, il simbolo della negromanzia, apparve sulla sua fronte.",
												"Usa il blocco delle statistiche del compagno {@creature Spellcaster (Healer)|SLW} o {@creature Spellcaster (Mage)|SLW} per rappresentarlo."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "171",
											"entries": [
												"\"Ho ingannato la morte una volta. Posso farlo ancora.\""
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "172",
											"entries": [
												"\"Una grande bellezza può nascondere una grande bruttezza. È vero anche il contrario.\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "173",
											"entries": [
												"\"Ho cercato per tutta la vita la risposta a una semplice domanda: sono un dio?\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "174",
											"entries": [
												"\"Non mi piacciono i misteri. Svelarli mi tiene sveglio la notte.\""
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Talon Thornwild",
							"id": "175",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/DC/031-nrqv1-talon.webp"
									},
									"width": 850,
									"height": 1000
								},
								{
									"type": "entries",
									"id": "176",
									"entries": [
										{
											"type": "entries",
											"name": "Talon Thornwild",
											"id": "177",
											"entries": [
												"{@i Human Expert}",
												"Talon ama l'oro e l'avventura e sogna di diventare un famoso cercatore d'oro.",
												"Usa il blocco delle statistiche del compagno {@creature Expert|SLW} per rappresentarli."
											]
										},
										{
											"type": "entries",
											"name": "Personality",
											"id": "178",
											"entries": [
												"\"Sì, mangio come un maiale e ho cattive maniere, ma questi sono i miei unici difetti, lo giuro. Per il resto sono quasi perfetto.\""
											]
										},
										{
											"type": "entries",
											"name": "Ideal",
											"id": "179",
											"entries": [
												"\"Gli inferiori vengono elevati e gli alti e i potenti vengono abbattuti. Il cambiamento è la natura delle cose.\""
											]
										},
										{
											"type": "entries",
											"name": "Bond",
											"id": "17a",
											"entries": [
												"\"Mi piace l'oro. Mi piace il suo colore, la sua consistenza, il suo splendore maestoso.\""
											]
										},
										{
											"type": "entries",
											"name": "Flaw",
											"id": "17b",
											"entries": [
												"\"Non è rubare se ne ho bisogno più di qualcun altro.\""
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Sidekick Stat Blocks",
					"id": "17c",
					"entries": [
						"I seguenti blocchi di statistiche funzionano con qualsiasi razza di personaggi. Se tu e il DM siete d'accordo, potete potenziare il vostro compagno con i tratti razziali appropriati presentati in {@book chapter 2|PHB|2|Racial Traits} del {@book Player's Handbook|PHB}.",
						{
							"type": "list",
							"items": [
								"{@creature Expert|SLW}",
								"{@creature Spellcaster (Healer)|SLW}",
								"{@creature Spellcaster (mage)|SLW}",
								"{@creature Warrior|SLW}"
							],
							"columns": 3
						}
					]
				},
				{
					"type": "section",
					"name": "Proficiencies",
					"id": "180",
					"entries": [
						"Un compagno è competente con qualsiasi armatura, arma e strumento incluso nel suo blocco statistiche. Inoltre, {@b experts} è competente con le armi semplici, gli stocchi, le spade corte e le armature leggere; {@b spellcasters} sono competenti nelle armi semplici e nelle armature leggere; e {@b warriors} è competente nelle armi semplici e da guerra, negli scudi e in tutte le armature."
					]
				},
				{
					"type": "section",
					"name": "Sidekick Level",
					"id": "181",
					"entries": [
						"In questa avventura un aiutante inizia come personaggio di 7° livello. Man mano che i personaggi e il compagno si avventurano insieme, il compagno guadagna punti esperienza e raggiunge nuovi livelli nello stesso modo in cui fa un personaggio giocante, utilizzando le regole nel {@book Player's Handbook|PHB}.",
						"Quando un compagno guadagna un livello, guarda la tabella del compagno qui sotto e consulta la riga del nuovo livello, che mostra i nuovi punti ferita massimi e le caratteristiche del compagno.",
						{
							"type": "entries",
							"name": "Experts Beyond 7th Level",
							"id": "182",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Level",
										"Hit Points",
										"New Features"
									],
									"colStyles": [
										"col-1 text-center",
										"col-2 text-center",
										"col-9"
									],
									"rows": [
										[
											"8th",
											"49 ({@dice 9d8 + 9})",
											{
												"type": "entries",
												"name": "Ability Score Improvement",
												"entries": [
													"Il Dex dell'esperto. il punteggio aumenta di 2, aumentando il modificatore di 1, quindi aumenta di 1 i seguenti numeri: la Des. bonus al tiro salvezza; la Classe Armatura; i bonus {@skill Acrobatics}, {@skill Sleight of Hand} e {@skill Stealth}; e i bonus al colpo e al danno degli attacchi con l'arma dell'esperto."
												],
												"id": "0f7"
											}
										],
										[
											"9th",
											"55 ({@dice 10d8 + 10})",
											""
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Spellcasters Beyond 7th Level",
							"id": "183",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Level",
										"Hit Points",
										"New Features"
									],
									"colStyles": [
										"col-1 text-center",
										"col-2 text-center",
										"col-9"
									],
									"rows": [
										[
											"8th",
											"40 ({@dice 9d8})",
											{
												"type": "entries",
												"name": "Ability Score Improvement",
												"entries": [
													"L'Int. dell'incantatore. (mago) o Saggezza (guaritore) aumenta di 2, aumentando il modificatore di 1, quindi aumenta i seguenti numeri di 1: il punteggio Int. o bonus al tiro salvezza di Saggezza; interno o bonus di abilità basati sulla saggezza; e i bonus per colpire e alle CD dei tiri salvezza con gli incantesimi. Incantesimi. L'incantatore ottiene uno slot incantesimo di 4° livello e impara un nuovo incantesimo di 4° livello: {@spell banishment} (guaritore) o {@spell polymorph} (mago)."
												],
												"id": "0f8"
											}
										],
										[
											"9th",
											"45 ({@dice 10d8})",
											{
												"type": "entries",
												"name": "Spellcasting",
												"entries": [
													"L'incantatore ottiene uno slot incantesimo di 4° livello e uno di 5° livello e impara un nuovo incantesimo di 5° livello: {@spell greater restoration} (guaritore) o {@spell cone of cold} (mago)."
												],
												"id": "0f9"
											}
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Warriors Beyond 7th Level",
							"id": "184",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Level",
										"Hit Points",
										"New Features"
									],
									"colStyles": [
										"col-1 text-center",
										"col-2 text-center",
										"col-9"
									],
									"rows": [
										[
											"8th",
											"58 ({@dice 9d8 + 18})",
											{
												"type": "entries",
												"name": "Ability Score Improvement",
												"entries": [
													"La Str. del guerriero. il punteggio aumenta di 2, aumentando il modificatore di 1, quindi aumenta di 1 i seguenti numeri: lo Str. bonus al tiro salvezza; i bonus {@skill Athletics}; e i bonus al colpo e al danno degli attacchi con la spada lunga del guerriero."
												],
												"id": "0fa"
											}
										],
										[
											"9th",
											"65 ({@dice 10d8 + 20})",
											{
												"type": "entries",
												"name": "Indomitable (1/Day)",
												"entries": [
													"Il guerriero può ripetere un tiro salvezza che fallisce, ma deve utilizzare il nuovo risultato."
												],
												"id": "0fb"
											}
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Story Creators",
							"entries": [
								"Bill Benham, Christopher Lindsay"
							]
						},
						{
							"type": "item",
							"name": "Story Consultant",
							"entries": [
								"Cristoforo Perkins"
							]
						},
						{
							"type": "item",
							"name": "Lead Designer",
							"entries": [
								"Shawn Merwin"
							]
						},
						{
							"type": "item",
							"name": "Developers",
							"entries": [
								"Will Doyle, James Introcaso"
							]
						},
						{
							"type": "item",
							"name": "Editors",
							"entries": [
								"Hannah Rosa"
							]
						},
						{
							"type": "item",
							"name": "Managing Editor",
							"entries": [
								"Cristoforo Lindsay"
							]
						},
						{
							"type": "item",
							"name": "Graphic Designer",
							"entries": [
								"Rich Lescouflair"
							]
						},
						{
							"type": "item",
							"name": "Illustrators",
							"entries": [
								"Noah Bradley, Filip Burburan, Clint Cearley, Olga Drebas, Ralph Horsley, Chris Seaman, Ilya Shkipin, Cory Trego-Erdner"
							]
						},
						{
							"type": "item",
							"name": "Cartographers",
							"entries": [
								"Stacey Allen, Will Doyle"
							]
						},
						{
							"type": "item",
							"name": "Playtest Coordinator",
							"entries": [
								"Bill Benham"
							]
						}
					]
				}
			],
			"id": "104"
		}
	]
}