{
	"data": [
		{
			"type": "section",
			"name": "Note from the Author",
			"page": 2,
			"entries": [
				"Dire che questa è un'avventura costruita in modo approssimativo potrebbe essere un po' un'esagerazione. Tuttavia, qualche santo patrono dei bambini ha richiesto un pdf dei miei appunti di avventura. Quindi eccoci qui. Ho usato una versione o l'altra di questa avventura per introdurre le persone all'esperienza di D&D poiché ha tutti gli elementi di un buon gioco con pochissimo tempo di avanzamento necessario. La struttura dell'avventura è creata in modo tale da consentire tanto o poco combattimento quanto desiderato. Gli incontri possono essere modificati per adattarsi a una campagna di livello 1, e con un po' di immaginazione immagino che ci si possa divertire a modificarli per una festa in età adolescenziale. Alcuni bei dipinti di antichi draghi e neoliti potrebbero essere in ordine.",
				"Divertitevi. Cambia, aggiungi o rimuovi mostri, oggetti e personaggi come ritieni opportuno.",
				"Un ringraziamento speciale ai meravigliosi donatori di Extra Life Charity e al Dungeons and Dragons Team. Insieme possiamo riuscire a fare qualcosa di buono in questo mondo gestito da mind flayer.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/TLK/001.webp"
					},
					"width": 1165,
					"height": 1190
				},
				{
					"type": "section",
					"name": "Wizard of Weirding",
					"page": 3,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Mind Flayer Alhoon",
									"page": 3,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/TLK/002.webp"
											},
											"width": 723,
											"height": 807
										},
										"Il Mago Weirding è un mind flayer alhoon sotto mentite spoglie. Utilizza il travestimento per apparire come un mago umano maschio chiamato Weirding. Molto tempo fa lasciò l'alveare alla ricerca del potere e dell'immortalità attraverso la magia. Per mimetizzarsi con la popolazione generale di Faerûn, gli alhoon sposarono una donna umana e ne adottarono il figlio. Nel corso del tempo, l'alhoon fu scoperto da sua moglie e fu costretto a mangiarle il cervello. Attualmente l'alhoon gestisce l'avamposto di Weirding dove estrae minerali dalle montagne locali per finanziare le sue ricerche. Il Mago Weirding usa le persone di Weirding come soggetti dei suoi esperimenti mentali.",
										"Il Mago Strano tenterà di catturare nuovi e interessanti avventurieri e divorerà i loro cervelli o effettuerà esperimenti su di loro. Se affrontato violentemente, il Mago Weirding attaccherà il gruppo e utilizzerà la popolazione controllata mentalmente dell'avamposto per impedire a chiunque di scappare.",
										"Il blocco delle statistiche {@creature alhoon|VGM|mind flayer alhoon} può essere trovato nella Volo's Guide to Monsters."
									],
									"id": "003"
								}
							],
							"id": "002"
						}
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "Mez Kara",
					"page": 3,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Sun Elf Apprentice",
									"page": 3,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/TLK/003.webp"
											},
											"width": 671,
											"height": 748
										},
										"Mez Kara è un elfo {@creature apprentice wizard|VGM|apprentice} per il mago Weirding. In realtà, lei è uno dei suoi schiavi controllati dalla mente. Non sa che il mago è un alhoon, ma sa che le ha concesso il potere.",
										"Lo serve volentieri ed è sempre alla ricerca di modi per accontentarlo. Troverà potenti avventurieri di grande interesse e li convincerà a rimanere nella casa padronale e ad incontrare lo stesso Mago Weirding.",
										"Il blocco delle statistiche dell'apprendista può essere trovato nella Volo's Guide to Monsters. Inoltre, Mez Kara può lanciare amicizia e affascinare le persone al livello 1."
									],
									"id": "006"
								}
							],
							"id": "005"
						}
					],
					"id": "004"
				},
				{
					"type": "section",
					"name": "Gregor Forskog",
					"page": 4,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Thug and Bookie",
									"page": 4,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/TLK/005.webp"
											},
											"width": 649,
											"height": 698
										},
										"Gregor è un minatore e allibratore. Lui e la sua banda accettano scommesse dalla gente del posto praticamente su tutto. Attualmente, si sta preparando a fare un esempio di Gnator Gnimmcap per non aver pagato i suoi debiti dando in pasto le dita di Gnator al suo delinquente lucertola.",
										"La banda di Gregor è composta da lui stesso, un maschio lucertola chiamato Tooth e una donna barbara Golia chiamata Cat Keeper. Il dente può essere distratto dalle carni saporite. Il detentore di gatti ha un debole per i gatti. Altrimenti sono bruti che faranno qualsiasi cosa Gregor chieda loro. Gregor sogna di far parte di una vera banda come gli Zhentarim.",
										"Usa le statistiche {@creature bandit captain} e {@creature bandit} trovate nel Manuale dei Mostri per Gregor e la sua banda."
									],
									"id": "009"
								}
							],
							"id": "008"
						}
					],
					"id": "007"
				},
				{
					"type": "section",
					"name": "Gnator Gnimmcap",
					"page": 4,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Grounds Keeper",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/TLK/010.webp"
											},
											"width": 442,
											"height": 534
										},
										"Gnator Gnimmcap è il custode del parco della villa Weirding. Ha iniziato a bere e a giocare d'azzardo per sfuggire agli incubi provocati dalla sperimentazione del Mago Weirding. Ha contratto un debito considerevole con l'allibratore Gregor Forskog ed è in ritardo con i pagamenti.",
										"Gantor Gnimmcap ha detto a Cawkrin Jones come entrare nella villa attraverso la cantina in cambio di 30 monete d'oro (che ora ha scommesso). In cambio dell'aiuto con i suoi debiti di gioco, Gnator aiuterà volentieri gli avventurieri, purché ciò non lo metta in pericolo."
									],
									"id": "00c"
								}
							],
							"id": "00b"
						}
					],
					"id": "00a"
				},
				{
					"type": "section",
					"name": "Tonk Hammertoes",
					"page": 4,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Bartender",
									"page": 4,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/TLK/004.webp"
											},
											"width": 604,
											"height": 555
										},
										"Tonk Hammertoes è il barista e proprietario di Bucket's Bottom. Tonk ha sperimentato un po' troppo. È a corto di parole e di intelligenza. Servirà volentieri la birra, ma è difficile ottenere da lui informazioni utili. Ha visto un Kenku, ma quando, dove e chi fosse esattamente il Kenku gli sfugge dalla memoria."
									],
									"id": "00f"
								}
							],
							"id": "00e"
						}
					],
					"id": "00d"
				},
				{
					"type": "section",
					"name": "Celest Weirding",
					"page": 5,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Daughter of the Wizard Weirding",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/TLK/006.webp"
											},
											"width": 629,
											"height": 678
										},
										"Celest si rifiuta di parlare con suo padre e trascorre la maggior parte del tempo nella sua stanza a piangere. Ha un disperato bisogno di scappare e contratterà con i giocatori se è convinta che l'aiuteranno.",
										"Celeste è la figliastra del Mago Weirding. Vuole lasciare il maniero e il villaggio per esplorare il mondo da sola. Il suo sogno è visitare la grande città di Waterdeep con il suo ragazzo, Dicky Whit. Tre notti fa Dicky l'ha aiutata a scappare dalla finestra, ma sono stati catturati da suo padre. Da allora non ha più visto Dicky e teme che suo padre lo abbia spaventato. Non può scappare da sola a causa del {@creature kamadan|ToA}",
										"vagando per i giardini. Celest soffre anche di mal di testa cronico a causa degli esperimenti che suo padre fa su di lei. Celest non è a conoscenza degli esperimenti eseguiti, ma una percezione {@dc 15} può vedere che Celest indossa una parrucca. Se la parrucca viene rimossa, si possono vedere cicatrici in uno schema arcano incise su tutto il cuoio capelluto.",
										"A differenza di molti altri suoi esperimenti, il Mago Weirding ha cercato di alterare il cervello di sua figlia per diventare un potente psionico.",
										"Celest può lanciare Mind Blast una volta al giorno."
									],
									"id": "012"
								}
							],
							"id": "011"
						}
					],
					"id": "010"
				},
				{
					"type": "section",
					"name": "Cawkrin Jones",
					"page": 5,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "The Lost Kenku",
									"page": 5,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/TLK/007.webp"
											},
											"width": 665,
											"height": 712
										},
										"Cawkrin è attualmente intrappolato in un dipinto incantato nello Studio del Mago. Quando toccò una delle Teche di Vetro, venne magicamente trasportato all'interno del dipinto. Cawkrin è un Kenku e un ladro. Se rilasciato, aiuterà il partito in ogni modo possibile. Non conosce il segreto di Weirding.",
										"Usa il blocco statistiche {@creature master thief|VGM} da Volos Guide To Monsters per le statistiche di Cawkrin."
									],
									"id": "015"
								}
							],
							"id": "014"
						}
					],
					"id": "013"
				},
				{
					"type": "section",
					"name": "The Outpost of Weirding",
					"page": 6,
					"entries": [
						"Weirding è un piccolo avamposto di villaggio protetto da alte mura di pietra alte 12 piedi. Il villaggio è costituito da un piccolo quartiere residenziale, un distretto minerario, un piccolo quartiere commerciale e il Maniero di Weirding. La maggior parte della popolazione di Weirding è stata sottoposta alla sperimentazione del Mago e diventerà schiava al suo comando mentale. I segni della sperimentazione a volte possono essere visti ({@skill Perception} {@dc 17} o superiore) come piccole cicatrici intorno alle tempie e al cuoio capelluto.",
						{
							"type": "entries",
							"name": "Residential District",
							"page": 6,
							"entries": [
								"Una manciata di case unifamiliari, piccoli giardini e bestiame di piccole e medie dimensioni."
							],
							"id": "017"
						},
						{
							"type": "entries",
							"name": "Mining District",
							"page": 6,
							"entries": [
								"Quest'area è costituita da baracche minerarie, depositi di attrezzature, fabbri e un grande magazzino dove vengono immagazzinati i minerali.",
								"I giocatori incontreranno minatori che vanno e vengono dalle miniere.",
								{
									"type": "entries",
									"name": "What the Miners Know",
									"page": 6,
									"entries": [
										"Weirding paga bene per contratti di sei mesi, dopodiché possono tornare in patria.",
										{
											"type": "list",
											"items": [
												"La montagna dietro il villaggio è ricca di pietre preziose e oro.",
												"Ci sono avventurieri o commercianti occasionali che passano di lì.",
												"Non hanno visto un Kenku.",
												"La maggior parte consiglia di andare alla taverna se il gruppo vuole sentire delle voci."
											]
										},
										"Attrezzature come corde, pale, picconi e torce possono essere trovate nei depositi delle attrezzature."
									],
									"id": "019"
								}
							],
							"id": "018"
						},
						{
							"type": "entries",
							"name": "Commercial District",
							"page": 6,
							"entries": [
								"Il commercio locale si svolge nel distretto commerciale. L'edificio più grande nel quartiere commerciale è la taverna, Bucket's Bottom. Altre aree sono un negozio di articoli vari, un emporio e una macelleria.",
								{
									"type": "entries",
									"name": "Further Exploration",
									"page": 6,
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Sundries Shop:",
													"entry": "I beni di Ballick gestiti da Ballick lo Gnomo. Ballick vende articoli vari e articoli generali. Se richiesto, Ballick informerà il gruppo che un kenku è arrivato cinque giorni fa e ha acquistato la sua intera scorta di semi di girasole. Il partito saprebbe che Cawkrin Jones aveva un debole per i semi di girasole."
												},
												{
													"type": "item",
													"name": "Butcher Shop:",
													"entry": "Nard's Meat Shop, gestito da Nard, una donna umana, che vende varie carni. La maggior parte delle carni provengono da vari dinosauri. Cinque giorni fa è passato un kenku e ha comprato tre bistecche di dinosauro crude. (Cawkrin in seguito utilizzò i paletti per distrarre i Kamadan che pattugliavano il prato del maniero.)"
												},
												{
													"type": "item",
													"name": "Tavern:",
													"entries": [
														"The Bucket's Bottom è sempre affollato, indipendentemente dall'ora del giorno. La grande taverna è piena di gente del posto che si rilassa e lavora dopo una lunga giornata (o notti) nella miniera. C'è anche un piccolo ring di boxe/wrestling nella taverna dove la gente del posto scommette sui combattimenti tra pugili. Anche se ci sono molti personaggi in giro, alcuni saltano fuori alla festa:",
														{
															"type": "list",
															"style": "list-hang-notitle",
															"items": [
																{
																	"type": "item",
																	"name": "Mez Kara",
																	"entry": "bere vino a un tavolo d'angolo tranquillo. Osservando in silenzio gli avventori della taverna.",
																	"nameDot": false
																},
																{
																	"type": "item",
																	"name": "Gnator Gnimmcap",
																	"entry": "sembra preoccupato e ansioso perché la lotta su cui sta scommettendo sembra non andare per il verso giusto.",
																	"nameDot": false
																},
																{
																	"type": "item",
																	"name": "Gregor Forskog",
																	"entry": "e i suoi delinquenti accettano scommesse e riscuotono debiti tra la folla attorno al ring di combattimento. Molto presto affronterà Gnator riguardo al pagamento dei suoi debiti.",
																	"nameDot": false
																},
																{
																	"type": "item",
																	"name": "Tonk Hammertoes,",
																	"entry": "strano e stranamente distante, si occupa tranquillamente del bar."
																}
															]
														}
													]
												}
											]
										}
									],
									"id": "01b"
								}
							],
							"id": "01a"
						}
					],
					"id": "016"
				},
				{
					"type": "section",
					"name": "Manor Of Weirding",
					"entries": [
						"Il Maniero di Weirding è un grande maniero in pietra a tre piani situato su una collina vicino al retro del villaggio. Un muro di pietra alto 10 piedi circonda il maniero. Un grande cancello in ferro funge da unico accesso attraverso il muro. È sorvegliato da quattro guardie umanoidi. I muri di pietra sono ricoperti di rampicanti dai fiori gialli brillanti che brillano nell'oscurità.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "The Vines",
									"page": 6,
									"entries": [
										"Le viti hanno spine e sono velenose. Se punto, un avventuriero subirà {@damage 1d4} danni da veleno. Un personaggio può scalare il muro ed evitare i rampicanti se effettua una prova di Destrezza con CD 15."
									],
									"id": "01e"
								},
								{
									"type": "entries",
									"name": "The Gate",
									"page": 6,
									"entries": [
										"Il Grande Cancello di Ferro è chiuso. È sorvegliato da quattro guardie che rifiuteranno l'ingresso a meno che non siano scortate dall'apprendista Mez o dal custode del terreno Gnator Gnimmcap. Usa il Blocco Statistiche Guardia nel Manuale dei Mostri."
									],
									"id": "01f"
								},
								{
									"type": "entries",
									"name": "The Yard",
									"page": 6,
									"entries": [
										"Un piccolo cortile costituito da terra, erba e fiori d'occasione separa la casa padronale principale dal muro di cinta. Tre Kamadan addestrati vagano per il cortile, proteggendosi dagli intrusi. Usa il blocco statistiche Kamadan nella Tomba dell'Annientamento."
									],
									"id": "020"
								}
							],
							"id": "01d"
						},
						{
							"type": "entries",
							"name": "Entrances into the Manor",
							"page": 6,
							"entries": [
								"L'ingresso principale al maniero è un ampio set di doppie porte in legno massello. Sono chiusi e chiusi a chiave la sera e la notte. La porta può essere sfondata con una prova di Forza pari a {@dc 18}. La serratura può essere scassinata con un assegno {@skill Sleight of Hand} di {@dc 17}. L'ingresso attraverso le porte anteriori conduce al foyer.",
								"Le porte della cantina si trovano sul retro del maniero e conducono alla cantina sotto il maniero. Una prova di forza pari a {@dc 16} può aprirli. Il controllo {@skill Sleight of Hand} {@dc 13} scasserà la serratura. Le porte della cantina conducono alla cantina.",
								"Nel palazzo si possono vedere le finestre di varie stanze. La maggior parte di essi sono protetti da grate in ferro. Le grate in ferro sono fissate direttamente al telaio della finestra in ferro e non possono essere aperte o rimosse senza l'uso della forza (o di un seghetto). È necessaria una prova di Forza {@dc 24} per rimuovere le grate di ferro delle finestre. Le grate di ferro di una finestra sono aperte e conducono alla Stanza di Celest Weirding."
							],
							"id": "021"
						}
					],
					"id": "01c"
				},
				{
					"type": "section",
					"name": "Manor Rooms",
					"page": 7,
					"entries": [
						{
							"type": "entries",
							"name": "1st Floor",
							"page": 7,
							"entries": [
								{
									"type": "entries",
									"name": "Foyer",
									"page": 7,
									"entries": [
										"L'atrio è riccamente decorato con un grande dipinto del Mago Weirding che guarda di lato, con la mano alzata, mentre inizia a lanciare un incantesimo. Intorno a lui ci sono margherite bianche e coniglietti. Il pavimento è un mosaico astratto fatto di pietre grigie e arancioni. Fuori dalla porta si trova una piccola panca su cui sedersi e togliersi le scarpe, cosa necessaria se i personaggi vengono invitati ad entrare da qualcuno del maniero. I corridoi conducono a sinistra (ovest) e a destra (est), con una grande scalinata che conduce al pianerottolo del secondo piano."
									],
									"id": "024"
								},
								{
									"type": "entries",
									"name": "The West Hall",
									"page": 7,
									"entries": [
										"La sala ovest ha una porta che conduce al bagno e il corridoio termina con l'ingresso alla sala da pranzo."
									],
									"id": "025"
								},
								{
									"type": "entries",
									"name": "West Hall - Wash Room",
									"page": 7,
									"entries": [
										"Una piccola stanza piastrellata. Un piccolo piedistallo pieno d'acqua. Uno specchio. Un wc/bidet in porcellana incantata. Tutto ciò che cade nella ciotola viene spostato su un piano casuale."
									],
									"id": "026"
								},
								{
									"type": "entries",
									"name": "West Hall - Dining Hall",
									"page": 7,
									"entries": [
										"La sala da pranzo è una lunga stanza con un tavolo da pranzo di grandi dimensioni abbastanza lungo da ospitare sei persone su ciascun lato. Sopra il tavolo c'è un grande lampadario di cristallo. Oltre all'uscita per la sala ovest, c'è una porta che conduce alla cucina e al pianerottolo della servitù"
									],
									"id": "027"
								},
								{
									"type": "entries",
									"name": "Servants' Landing",
									"page": 7,
									"entries": [
										"Oltre la sala da pranzo c'è una grande porta che conduce ad una piccola stanza collegata alla cucina, alle scale che portano alla cantina e alle scale della servitù al secondo piano."
									],
									"id": "028"
								},
								{
									"type": "entries",
									"name": "Kitchen",
									"page": 7,
									"entries": [
										"Cucina ampia e ben fornita. Stufe e forni a legna. Dispensa piena."
									],
									"id": "029"
								},
								{
									"type": "entries",
									"name": "The East Hall",
									"page": 7,
									"entries": [
										"La sala est ha una porta che conduce alla Biblioteca e termina con un ingresso al Salotto."
									],
									"id": "02a"
								},
								{
									"type": "entries",
									"name": "East Hall - Library",
									"page": 7,
									"entries": [
										"Una grande stanza con libri allineati alle pareti. Un set di comode sedie da lettura e un bel caminetto. Dopo le indagini, la biblioteca è piena di libri banali. Gli esempi includono; Il signore degli orecchini, La spada del Sahara, La vergogna del vento, Il fiore scuro e La ruota del timo, Una storia di erbe e altri sapori."
									],
									"id": "02b"
								},
								{
									"type": "entries",
									"name": "East Hall - Parlor",
									"page": 7,
									"entries": [
										"Una camera accogliente, con vista sul giardino topiario dalle grandi finestre panoramiche. Le candele decorano gli scaffali insieme a piccole figurine di animali. Cinque sedie imbottite circondano un grande camino. Nell'angolo c'è una grande arpa."
									],
									"id": "02c"
								}
							],
							"id": "023"
						},
						{
							"type": "entries",
							"name": "2nd Floor",
							"entries": [
								{
									"type": "entries",
									"name": "East Hall - Guest Rooms",
									"page": 7,
									"entries": [
										"È possibile accedere a quattro camere per gli ospiti, ciascuna con un letto, cassettiera e toeletta tramite la Sala Est."
									],
									"id": "02e"
								},
								{
									"type": "entries",
									"name": "East Hall - Wash Room",
									"page": 7,
									"entries": [
										"Una piccola stanza piastrellata. Un piccolo piedistallo pieno d'acqua. Uno specchio. Una vasca di rame incantata che riscalda l'acqua al suo interno. Un wc/bidet in porcellana incantata. Tutto ciò che cade nella ciotola viene spostato su un piano casuale."
									],
									"id": "02f"
								},
								{
									"type": "entries",
									"name": "West Hall - Servants Quarters",
									"page": 7,
									"entries": [
										"È possibile accedere alle quattro stanze che ospitano lo chef, la cameriera e il custode del giardino tramite la Sala Ovest. La Sala Ovest termina con un ingresso al pianerottolo della servitù."
									],
									"id": "030"
								},
								{
									"type": "entries",
									"name": "West Hall - Servants Landing",
									"page": 7,
									"entries": [
										"Alla fine del corridoio ovest c'è un pianerottolo con le scale della servitù che scendono al pianerottolo della servitù al primo piano."
									],
									"id": "031"
								},
								{
									"type": "entries",
									"name": "Second Floor Landing",
									"page": 7,
									"entries": [
										"Al centro del secondo piano c'è un pianerottolo principale con scale che conducono al foyer del primo piano e scale che conducono al pianerottolo del terzo piano."
									],
									"id": "032"
								}
							],
							"id": "02d"
						},
						{
							"type": "entries",
							"name": "3rd Floor",
							"page": 7,
							"entries": [
								{
									"type": "entries",
									"name": "Gallery Hall",
									"page": 7,
									"entries": [
										"Grandi dipinti realistici riempiono la sala. Ognuno raffigurante mostri diversi. I dipinti includono: una lumaca flagello, un girallon, un chuul, un teschio di fiamma e un minotauro.",
										"I dipinti sono magici e fungono da sistema di sicurezza di ultima istanza. Il Mago Strano può attivare i dipinti per liberare i mostri a piacimento. Se la cornice del dipinto viene rotta o dispersa, il suo contenuto verrà rilasciato. Le porte fiancheggiano la sala della Galleria che conduce al Laboratorio di Studio del Mago, alla Stanza di Celest, alla Stanza di Weirding e alla Biblioteca di Studio del Mago."
									],
									"id": "034"
								},
								{
									"type": "entries",
									"name": "Wizard's Study Lab",
									"page": 7,
									"entries": [
										"Una stanza tutta in pietra con uno scarico al centro. Sulle pareti ci sono vari corpi. La loro pelle si stacca esponendo strati di muscoli, organi e ossa. Ciascuno meticolosamente etichettato. La testa di ogni corpo ha un piccolo foro rotondo situato nella parte superiore del cranio. I corpi includono: un orso insetto, un goblin, un essere umano maschio e un mind flayer. L'uomo maschio sta ancora grondando sangue. Uno scaffale pieno di organi in barattoli. Uno degli scaffali è un occhio fomorian che maledirà chiunque veda con il \"Malocchio\" (la descrizione del Malocchio può essere trovata nella voce {@creature fomorian} nel Manuale dei Mostri)."
									],
									"id": "035"
								},
								{
									"type": "entries",
									"name": "Celest's Room",
									"page": 7,
									"entries": [
										"Celest Weirding sta piangendo nella stanza, sconvolta dal fatto che suo padre non la lascia andare e la tiene intrappolata nel Village Weirding. La finestra della stanza di Celest ha le sbarre di ferro piegate in avanti da un precedente tentativo di fuga."
									],
									"id": "036"
								},
								{
									"type": "entries",
									"name": "Weirding's Room",
									"page": 8,
									"entries": [
										"La stanza contiene un letto e un armadio pieno di accappatoi. Una delle vesti è una veste di stelle. Su uno scaffale accanto al letto c'è un Anello dell'Invisibilità.",
										"Le descrizioni della Veste delle Stelle e dell'Anello dell'Invisibilità possono essere trovate nella Guida del Dungeon Masters."
									],
									"id": "037"
								},
								{
									"type": "entries",
									"name": "Wizard's Study Library",
									"page": 8,
									"entries": [
										"Una piccola stanza con un leggio al centro. Tre teche di vetro chiuse fiancheggiano le pareti, ciascuna piena di libri e oggetti vari. Sulla parete di fondo c'è un dipinto della Biblioteca di studio con tutto identico a quello che vedono i giocatori, tranne un Kenku, Cawkrin Jones, raffigurato accovacciato davanti a una delle teche di vetro. La porta della stanza è magica. Qualsiasi oggetto portato attraverso la porta attiverà l'incantesimo {@spell Alarm}.",
										"Le teche di vetro possono essere aperte scassinando le serrature ({@dc 15}) o rompendo il vetro. Se il grimaldello fallisce o il vetro viene toccato da chiunque tranne il Mago Weirding, il giocatore che tenta di aprire la custodia verrà magicamente teletrasportato nel dipinto nella stanza e apparirà accanto al kenku, Cawkrin Jones."
									],
									"id": "038"
								},
								{
									"type": "entries",
									"name": "Items of Interest",
									"page": 8,
									"entries": [
										{
											"type": "list",
											"items": [
												"Il dipinto è una prigione magica innescata da chiunque cerchi di scassinare le teche di vetro. Il dipinto può essere disincantato o disabilitato distruggendo la cornice del dipinto. In questo modo libererai anche gli abitanti del dipinto. Un controllo investigativo di {@dc 14} scoprirà rune magiche incise nella cornice del dipinto.",
												"Il libro: Brain Dead, una guida psionica alla necromanzia può essere trovato in una delle teche di vetro chiuse.",
												"Un Mazzo dalle Molte Cose può essere trovato in una delle teche di vetro chiuse (vedi \"Mazzo dalle Molte Cose\", pagina 162 della Guida del Dungeon Masters)",
												"Una pergamena di palla di fuoco può essere trovata in una delle teche di vetro chiuse.",
												"Una pozione di guarigione superiore può essere trovata in una delle teche di vetro chiuse."
											]
										}
									],
									"id": "039"
								}
							],
							"id": "033"
						},
						{
							"type": "entries",
							"name": "Cellar",
							"page": 8,
							"entries": [
								"Una grande cantina rivestita in pietra abbraccia il maniero. All'interno della cantina ci sono file di portabottiglie. Vicino al retro della cantina ci sono delle gabbie di ferro, tutte vuote tranne una che contiene un coboldo di nome Quinn Quinn.",
								"Le pareti della cantina hanno un aspetto diverso da quelle del maniero. Alcuni hanno ancora antichi geroglifici raffiguranti i nani di Chult. Un controllo storico di {@dc 14} rivelerà che il maniero è stato costruito su fondamenta molto più antiche. Lungo una delle pareti c'è una rastrelliera per i vini che non è in linea con il resto della cantina. Spingendolo di lato si rivela un passaggio segreto che conduce all'esterno, aprendosi dietro il fondo del secchio.",
								"Mez Kara potrebbe anche essere in cantina a prepararsi a portare Quinn Quinn per la sperimentazione."
							],
							"id": "03a"
						},
						{
							"type": "entries",
							"name": "Encounters of Manor Weirding",
							"page": 8,
							"entries": [
								"I giocatori potrebbero imbattersi in uno dei servitori di Manor Weirding durante qualsiasi esplorazione. Tutti i servi soffrono di una forma o di un'altra disabilità a causa dell'eccessiva zelante sperimentazione del mago. Gli esempi includono: sbavare costantemente, sembrare mezzo addormentato, comportamento da zombie, paranoia elevata e incapacità di controllare il volume della propria voce.",
								"Celeste può essere incontrata solo nella sua stanza, ma può scegliere di seguire il gruppo per scappare. Il Mago Weirding non dorme né mangia (nient'altro che cervello) e spesso vaga per la villa. Se i giocatori lo vedono e il Mago non è consapevole della loro presenza, leviterà come un mind flayer invece di camminare. Se viene generato un allarme di qualsiasi tipo, verrà visualizzata la procedura guidata.",
								{
									"type": "entries",
									"name": "Nut Puncher Quinn Quinn",
									"page": 8,
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/TLK/008.webp"
											},
											"width": 549,
											"height": 650
										},
										"{@creature Kobold} specializzato nel dare pugni nelle palle alla gente. È coperto di feci di drago. Se rilasciato dalla sua gabbia di ferro, Quinn Tenterà di colpire qualsiasi maschio nelle gonadi urlando: \"Sono il Nut Puncher Quinn Quinn!\" e poi scappare."
									],
									"id": "03c"
								},
								{
									"type": "inset",
									"name": "Author's Note",
									"page": 8,
									"entries": [
										"Ricorda, questa era una partita di beneficenza. L'ho fatto per i bambini."
									],
									"id": "03d"
								}
							],
							"id": "03b"
						}
					],
					"id": "022"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/TLK/009.webp"
					},
					"width": 1153,
					"height": 1503
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						"{@b Illustrated and Written By} Shawn Legno"
					]
				}
			],
			"id": "03e"
		}
	]
}