{
	"data": [
		{
			"type": "section",
			"name": "From Cyan Depths",
			"page": 2,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-FCD/16_1476395139.webp"
					},
					"width": 2484,
					"height": 2096,
					"credit": "Anna Steinbauer"
				},
				"La ricerca di un mago assetato di potere per un artefatto arcano e pericoloso è finalmente giunta al termine. Ha trovato il suo premio. E così iniziano nuovi guai. Con il suo nuovo potere, questo mago malvagio promette di evocare castelli per mercenari dal cuore freddo ed eserciti ribelli che gli giurano fedeltà. Questi sono i primi giorni di un piano per dichiarare guerra alla Costa della Spada, e spetta ai personaggi combattere il mago dietro di esso prima che raduni un esercito attorno al manufatto che ha estratto dalle profondità ciano del Lago Highstar.",
				"Questa breve avventura di Dungeons & Dragons® è scritta per soddisfare da quattro a sei personaggi di 10° livello. Con questo testo e i manuali principali di D&D, hai tutto ciò di cui hai bisogno per giocare. Potresti trovare utile anche la Sword Coast Adventurer's Guide per la sua trattazione delle Alte Brughiere di Faerûn, gli altopiani freddi ed erbosi in cui è ambientata questa avventura.",
				{
					"type": "entries",
					"name": "End of a Series",
					"page": 2,
					"entries": [
						"Questa avventura è scritta come il finale di una serie in cinque parti. Se non hai utilizzato le avventure precedenti di questa serie, scoprirai che questo scenario è l'inizio di qualcosa piuttosto che la fine. Alla fine di questa avventura, i personaggi potrebbero essere in possesso di un artefatto potente e pericolosamente allettante. Cosa ne faranno?",
						"Il cattivo di questa avventura, un mago chiamato Tyreus, proveniente dalla vasta città-mondo di Ravnica, era l'antagonista delle precedenti avventure di questa serie. Maggiori informazioni sulla sua storia possono essere scoperte in quelle avventure. Se preferisci non soffermarti sul passato, o se vuoi sostituire il nostro con un altro cattivo, puoi adattare questa avventura per fare riferimento a un tuo nemico assetato di potere. Il fascino e il potere della Pietra della Creazione potrebbero attirare un numero qualsiasi di cattivi.",
						"Questa avventura potrebbe essere la fine di questa serie, ma non è necessario che sia la fine del racconto. Ciò che accadrà dopo è nelle mani di te e dei tuoi giocatori. Che questa sia la fine di Tyreus o l'inizio del controllo da parte dei personaggi di un potente artefatto, le avventure future (e le conseguenze di questa serie) attendono."
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "Adventure Synopsis",
					"page": 2,
					"entries": [
						"Questa avventura dipende dalle scelte dei giocatori e dalle tattiche dei loro personaggi. Molto dipende dalle azioni intraprese dagli avventurieri: sono la variabile più cruciale in questa equazione.",
						"Una volta che gli avventurieri vengono a sapere che un mago malvagio e malvagio sta evocando mercenari insensibili e malvagi nelle Alte Brughiere con un piano per costruire un esercito, la loro risposta detta il flusso dell'avventura. Tutto è in corso in una fortezza evocata sul Lago Alta Stella, al confine settentrionale delle Alte Brughiere vicino alla Costa della Spada di Faerûn. Quel luogo è il cuore di questa breve avventura, perché è lì che dimora il cattivo. Quando gli avventurieri arrivano alla strana fortezza, trovano il mago che fa affari con i capitani mercenari. Questi sono i primi giorni di un grande piano per rivendicare le Alte Brughiere e assediare le terre circostanti. Se gli avventurieri vogliono sventare ora questi piani malvagi, dovranno affrontare gli elementali, i mercenari e lo stesso mago assetato di potere. E devono sbrigarsi.",
						"Gli avventurieri lanceranno un assalto diretto al castello magico o proveranno qualcosa di più subdolo? Cercano di uccidere il mago o semplicemente di derubarlo del suo potente artefatto? Quale destino attende la Pietra della Creazione e chi, se qualcuno, finisce con essa?",
						"Se questa avventura sembri uno scontro finale culminante con Tyreus o l'inizio di una nuova sfida (o entrambi) dipende molto da quali avventure i giocatori e i loro personaggi hanno intrapreso prima di questa. L'esito di questa breve serie di avventure e il destino di Tyreus sono nelle loro mani."
					],
					"id": "002"
				},
				{
					"type": "section",
					"name": "Adventure Hooks",
					"page": 2,
					"entries": [
						"Gli avventurieri possono essere coinvolti in questo scenario in diversi modi, sia che continuino con gli scenari precedenti o che entrino nella mischia con questo.",
						{
							"type": "entries",
							"name": "The Moment to Strike",
							"page": 2,
							"entries": [
								"Gli avventurieri già coinvolti in questa serie di avventure potrebbero avere ormai ampie ragioni per affrontare Tyreus. Possono localizzarlo cercando nelle Alte Brughiere o seguendo le piste di Secomber, come descritto in \"Il richiamo del potere\". A seconda degli alleati che gli avventurieri hanno stretto nelle avventure precedenti, un numero qualsiasi di NPC potrebbe cercare i personaggi per informarli di un misterioso nuovo castello sulle rive del Lago Highstar e del mago vestito di blu che alcuni chiamano il Mago di Cobalto.",
								"Altrimenti, passando per Secomber, gli avventurieri potrebbero incontrare mercenari diretti al Lago Highstar. I mercenari espongono fatture alla ricerca di armi con spada per difendere il castello del mago di cobalto, che dicono possa far crescere castelli dalla terra. Tyreus non ha paura di attirare gli avventurieri: vuole affrontarli, sconfiggerli e andare avanti con i suoi piani per la Costa della Spada."
							],
							"id": "004"
						},
						{
							"type": "entries",
							"name": "The Lure of Power",
							"page": 3,
							"entries": [
								"Se i personaggi dei giocatori non hanno giocato alle avventure precedenti di questa serie, potrebbero sentire voci di compagnie mercenarie che inviano guerrieri nelle Alte Brughiere, attratte dalle storie di un mago che raduna un esercito \"e paga in castelli evocati\". Questi plotoni mercenari si fermano lungo tutto il percorso per raccogliere risorse e radunare i piantagrane lungo il percorso, dando agli avventurieri tutto il tempo per batterli fino alla fortezza e imparare di più su Tyreus e sulla Pietra della Creazione. Il Mago Cobalto non nasconde più le sue ambizioni di potere."
							],
							"id": "005"
						},
						{
							"type": "inset",
							"name": "When to Act",
							"page": 3,
							"entries": [
								"Non lasciare che le cose ristagnino alla fortezza. Se gli avventurieri danno a Tyreus e ai mercenari il tempo di radunare le forze prima di intervenire, la decisione avrà delle conseguenze. Il numero di mercenari presenti nella fortezza cresce nel tempo. I leader mercenari (e anche gli elementali) vanno avanti, lasciando dietro di sé nemici più numerosi ma meno potenti per servire Tyreus. E quei leader in partenza probabilmente hanno ciascuno una chiave di volta con sé, che potrebbe cambiare le scelte che gli avventurieri faranno se entrassero in possesso della Pietra della Creazione."
							],
							"id": "006"
						}
					],
					"id": "003"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "The Fortress of the Cobalt Mage",
			"page": 4,
			"entries": [
				"L'avventura inizia quando gli avventurieri si avvicinano abbastanza alla fortezza di Tiro per esplorare la zona. Quanto esattamente sia vicino dipende dagli incantesimi e dagli altri poteri a loro disposizione. La fortezza è facile da individuare, situata proprio sulla riva nella regione sud-occidentale del Lago Highstar. La fortezza ha anche un'eccellente visuale sulla campagna circostante, con almeno mezzo miglio di zone umide e praterie aperte in ogni direzione che offrono una copertura minima alle creature in avvicinamento.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-FCD/16_1476395147.webp"
					},
					"width": 1942,
					"height": 1573,
					"mapRegions": [
						{
							"area": "03b",
							"points": [
								[
									519,
									133
								],
								[
									519,
									387
								],
								[
									616,
									387
								],
								[
									616,
									133
								]
							]
						},
						{
							"area": "01f",
							"points": [
								[
									210,
									541
								],
								[
									210,
									646
								],
								[
									303,
									646
								],
								[
									303,
									541
								]
							]
						},
						{
							"area": "018",
							"points": [
								[
									519,
									652
								],
								[
									519,
									749
								],
								[
									617,
									749
								],
								[
									617,
									652
								]
							]
						},
						{
							"area": "026",
							"points": [
								[
									827,
									542
								],
								[
									827,
									646
								],
								[
									929,
									646
								],
								[
									929,
									542
								]
							]
						},
						{
							"area": "035",
							"points": [
								[
									1211,
									261
								],
								[
									1211,
									333
								],
								[
									1275,
									333
								],
								[
									1275,
									261
								]
							]
						},
						{
							"area": "042",
							"points": [
								[
									1399,
									137
								],
								[
									1399,
									288
								],
								[
									1499,
									288
								],
								[
									1499,
									137
								]
							]
						},
						{
							"area": "040",
							"points": [
								[
									1402,
									291
								],
								[
									1402,
									387
								],
								[
									1497,
									387
								],
								[
									1497,
									291
								]
							]
						},
						{
							"area": "02f",
							"points": [
								[
									1612,
									265
								],
								[
									1612,
									328
								],
								[
									1683,
									328
								],
								[
									1683,
									265
								]
							]
						},
						{
							"area": "01f",
							"points": [
								[
									1087,
									546
								],
								[
									1087,
									650
								],
								[
									1187,
									650
								],
								[
									1187,
									546
								]
							]
						},
						{
							"area": "018",
							"points": [
								[
									1401,
									657
								],
								[
									1401,
									748
								],
								[
									1500,
									748
								],
								[
									1500,
									657
								]
							]
						},
						{
							"area": "026",
							"points": [
								[
									1708,
									546
								],
								[
									1708,
									647
								],
								[
									1809,
									647
								],
								[
									1809,
									546
								]
							]
						},
						{
							"area": "02d",
							"points": [
								[
									1113,
									418
								],
								[
									1113,
									484
								],
								[
									1150,
									484
								],
								[
									1150,
									418
								]
							]
						},
						{
							"area": "02d",
							"points": [
								[
									1748,
									420
								],
								[
									1748,
									480
								],
								[
									1777,
									480
								],
								[
									1777,
									420
								]
							]
						},
						{
							"area": "04c",
							"points": [
								[
									1516,
									863
								],
								[
									1516,
									1119
								],
								[
									1619,
									1119
								],
								[
									1619,
									863
								]
							]
						},
						{
							"area": "018",
							"points": [
								[
									955,
									1377
								],
								[
									955,
									1478
								],
								[
									1059,
									1478
								],
								[
									1059,
									1377
								]
							]
						},
						{
							"area": "01f",
							"points": [
								[
									648,
									1272
								],
								[
									648,
									1380
								],
								[
									745,
									1380
								],
								[
									745,
									1272
								]
							]
						},
						{
							"area": "035",
							"points": [
								[
									762,
									976
								],
								[
									762,
									1066
								],
								[
									847,
									1066
								],
								[
									847,
									976
								]
							]
						},
						{
							"area": "04a",
							"points": [
								[
									958,
									861
								],
								[
									958,
									1012
								],
								[
									1058,
									1012
								],
								[
									1058,
									861
								]
							]
						},
						{
							"area": "046",
							"points": [
								[
									958,
									1016
								],
								[
									958,
									1116
								],
								[
									1058,
									1116
								],
								[
									1058,
									1016
								]
							]
						},
						{
							"area": "02f",
							"points": [
								[
									1161,
									972
								],
								[
									1161,
									1065
								],
								[
									1256,
									1065
								],
								[
									1256,
									972
								]
							]
						},
						{
							"area": "02d",
							"points": [
								[
									679,
									1147
								],
								[
									679,
									1212
								],
								[
									714,
									1212
								],
								[
									714,
									1147
								]
							]
						},
						{
							"area": "02d",
							"points": [
								[
									1302,
									1143
								],
								[
									1302,
									1212
								],
								[
									1340,
									1212
								],
								[
									1340,
									1143
								]
							]
						},
						{
							"area": "026",
							"points": [
								[
									1269,
									1272
								],
								[
									1269,
									1377
								],
								[
									1368,
									1377
								],
								[
									1368,
									1272
								]
							]
						}
					],
					"imageType": "map",
					"grid": {
						"type": "square",
						"size": 52,
						"offsetX": 38,
						"offsetY": 56,
						"scale": 2
					},
					"hrefThumbnail": {
						"type": "internal",
						"path": "adventure/AitFR-FCD/thumbnail/16_1476395147.webp"
					},
					"id": "053",
					"credit": "Will Hindmarch",
					"expectsLightBackground": true
				},
				{
					"type": "entries",
					"name": "Forces Gathered",
					"page": 4,
					"entries": [
						"In questi primi giorni di formazione di fazioni e di costruzione dell'esercito, le difese di Tyreus sono pericolose ma piene di buchi. La fortezza è presidiata da dozzine di servitori invisibili, evocati quando la fortezza era ancora esistente. Sono pessimi difensori, ma possono rispondere ai problemi suonando le campane montate sul muro destinate a convocare i servi. Nel frattempo, alcuni dei mercenari presenti probabilmente resteranno di guardia in cima alle mura e alle torri, in attesa di guai imminenti. Sono pochi ma fiduciosi nella convinzione che qualsiasi viaggiatore in vista sia potenzialmente un problema.",
						{
							"type": "entries",
							"name": "Elementals",
							"page": 4,
							"entries": [
								"Tyreus ha esaurito una serie di risorse magiche che un tempo possedeva per formare tenui legami con alcuni elementali della regione. Li incaricò di perlustrare la riva del lago alla ricerca della Pietra della Creazione. Quando fu trovata, appena al largo tra cumuli di pietre sciolte, Tyreus usò un incantesimo {@spell telekinesis} e l'aiuto degli elementali per portare la Pietra nella cantina della sua fortezza (area 8).",
								"Una manciata di elementali irascibili vaga ancora per la zona. Non sono leali a Tyreus o ai mercenari, ma accolgono volentieri l'opportunità di combattere contro i nemici di Tyreus, finché non si stancano di Tyreus o trovano alleati migliori. Allora potrebbero rivoltarsi contro di lui e i suoi mercenari. Spesso è difficile prevedere i capricci degli elementali.",
								"Due {@creature air elemental||air elementals}, due {@creature water elemental||water elementals} e uno {@creature earth elemental} vagano per le acque della riva del lago, i bordi rocciosi e i cieli vicino alla fortezza."
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Mercenaries",
							"page": 4,
							"entries": [
								"I mercenari sul posto sono venuti per cercare di diventare cliente di Tyreus. Li ha evocati in modo da poter corrompere ogni esercito di mercenari con una chiave di volta della creazione. Tyreus ha promesso a ciascun leader mercenario una fortezza in cambio del loro servizio nel pacificare le Alte Brughiere e portare Secomber sotto il suo controllo. Nessuno dei capitani mercenari ha acconsentito, per ora, ma entrambi lo faranno se gli verrà dato tempo. Nessuno dei mercenari si fida di Tiro, ma credono che possa essere sopportato abbastanza a lungo da accumulare ricchezza e poi possibilmente essere usurpato o sconfitto in pochi anni.",
								"Di giorno i mercenari si addestrano nello stretto cortile della fortezza o nei campi circostanti. Di notte bevono e raccontano storie, incontrandosi e mescolandosi occasionalmente con le loro controparti. La maggior parte di loro non vede l'ora di prendere la chiave di volta e andarsene, ma Tyreus prolunga la loro visita finché non arrivano i rinforzi dei mercenari per servire e difendere Tyreus.",
								"Ciascuno dei quadri malvagi in visita è composto da cinque {@creature mercenary envoy|AitFR-FCD|mercenary envoys} (vedi appendice A) e un leader che insieme rappresentano un gruppo più ampio di soldati di ventura. I gruppi più grandi rappresentati da questi inviati stanno aspettando altrove nei Regni che i loro inviati ritornino con le loro chiavi di volta.",
								{
									"type": "entries",
									"name": "The Banner of Blades",
									"page": 4,
									"entries": [
										"Fondati e guidati da Audra Drakesblade (mezz'elfa, legale malvagia, {@creature gladiator}) appena dieci anni fa, i mercenari dello Stendardo delle Lame godono di una reputazione crescente nella Costa della Spada. Alcuni li vedono come piantagrane, altri come risolutori di problemi, ma sono innegabilmente efficaci. Presumibilmente addestrati e messi alla prova in battaglie nelle terre del sud, le voci sostengono che siano un esercito invasore sotto mentite spoglie. In verità, lo Stendardo delle Lame ha attirato emarginati, sopravvissuti e altri resti di eserciti disgregati: soldati che bramano la diligenza irreggimentata e la capace leadership fornita da Audra. I Soldati dello Stendardo si vedono non come un unico esercito di trecento mercenari, ma come squadre di cinque e dieci persone con rinforzi in tutti i Regni. Combattono semplicemente tutti sotto lo stesso emblema: uno stendardo verde decorato con spade disposte a forma di diamante."
									],
									"id": "00b"
								},
								{
									"type": "entries",
									"name": "The Iron Lions",
									"page": 4,
									"entries": [
										"Per decenni, gli Iron Lions si sono considerati una minaccia segreta. La maggior parte dei combattenti della Costa della Spada non ne ha mai sentito parlare, e ai Leoni piace così: tutta la guerra è basata sull'inganno, lasciando i Leoni a vantarsi, vantarsi e mentire in egual misura sulle battaglie che hanno vinto o a cui sono sopravvissuti. Oggi gli Iron Lions sono costituiti da un centinaio di soldati esperti in cerca di fortuna. Questo è il più piccolo che il loro esercito improvvisato sia mai stato; questi sono tempi magri. Il loro attuale comandante, Gollis \"Leonid\" Stamper (maschio umano, neutrale malvagio, {@creature gladiator}), è il nipote del fondatore della compagnia, Goran, ma non ha ereditato il suo ruolo. Gollis ha preso il comando dei Leoni due anni fa convincendo il suo comandante a duellare e massacrandolo. L'emblema dei Leoni di Ferro è una semplice testa di leone grigio ferro su una bandiera rossa."
									],
									"id": "00c"
								}
							],
							"id": "00a"
						},
						{
							"type": "inset",
							"name": "Mercenaries with Familiar Faces",
							"page": 4,
							"entries": [
								"Se la tua campagna ha utilizzato la prima avventura di questa serie, \"In Scarlet Flames\", questi mercenari offrono l'opportunità di coinvolgere alcuni NPC familiari. Presumendo che siano sopravvissuti ad avventure precedenti e siano ancora nel business dei mercenari, anche Lothar Stoutsmark (maschio umano, caotico neutrale, capitano bandito) e le sue coorti - Gordo, Vic e Rora (tutte spie) - possono essere presenti alla fortezza di Tyreus. Si accampano nel cortile in riva al lago. La loro storia con gli avventurieri può creare nuove opportunità o sfide per tutti i soggetti coinvolti."
							],
							"id": "00d"
						}
					],
					"id": "008"
				},
				{
					"type": "entries",
					"name": "Features of the Fortress",
					"page": 5,
					"entries": [
						"Ogni parte della fortezza imita alcuni aspetti di un altro castello, fortezza o fortezza vista da Tiro nel corso degli anni. Il risultato è uno strano miscuglio di stili architettonici, dalla funzionalità banale della torre di guardia centrale ai fantasiosi archi ampi delle mura settentrionali e meridionali. Quelle mura offrono poca protezione contro qualsiasi tipo di attacco o assedio militare. Il loro scopo è imitare le pareti decorative di un grande edificio scolastico che Tyreus ammirava a Ravnica.",
						"A Tyreus non importa che gran parte della struttura serva a ben poco come fortezza. Il suo compito è intrigare e attirare, e non deve durare a lungo. Si aspetta comunque di rivedere o dissipare la fortezza e di evocarne un'altra quando ne ha voglia.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ceilings",
											"page": 5,
											"entries": [
												"Nelle torri, le camere sono alte 9 piedi con soffitti piatti in pietra. Nella sua fortezza, Tyreus ha evocato soffitti alti 10 piedi con travi di legno decorative da cui poteva appendere lanterne e altri dettagli che immaginava esistessero."
											],
											"id": "011"
										},
										{
											"type": "entries",
											"name": "Doors",
											"page": 5,
											"entries": [
												"La maggior parte delle porte qui sono in legno pregiato con cerniere e infissi in ferro. Ogni porta è alta 7 piedi e arrotondata nella parte superiore."
											],
											"id": "012"
										},
										{
											"type": "entries",
											"name": "Light",
											"page": 5,
											"entries": [
												"Gran parte della fortezza gode di ampia luce naturale durante il giorno, nonostante i rischi per la sicurezza. I servitori accendono torce e candele magiche in tutta la fortezza intorno al crepuscolo, mantenendo le cose ben illuminate. Gli ospiti sono invitati a spegnere le luci durante la notte come meglio credono."
											],
											"id": "013"
										},
										{
											"type": "entries",
											"name": "Sound",
											"page": 5,
											"entries": [
												"La maggior parte delle aree hanno pavimenti in pietra senza tappeti o giunchi per ammorbidirli. Tyreus non pensava di includere tali dettagli al di fuori della sua fortezza. Ogni piano di ogni torre presenta una semplice campana appesa al muro da qualche parte, che consente di convocare i servitori del luogo o di dare un allarme."
											],
											"id": "014"
										}
									],
									"id": "010"
								}
							],
							"id": "00f"
						}
					],
					"id": "00e"
				},
				{
					"type": "section",
					"name": "Locations at the Fortress",
					"page": 6,
					"entries": [
						"Qui viene descritta ogni area chiave della fortezza, spesso con diversi piani raggruppati insieme dalla torre o da altra struttura di cui fanno parte.",
						{
							"type": "entries",
							"name": "1. Lakeshore Gate",
							"page": 6,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"È un imponente cancello di legno con infissi in ferro decorati. La porta stessa è incisa in profondità con raffigurazioni di un vasto castello sotto un cielo stellato e di una meteora infuocata che arriva dall'alto. Il castello è pieno di soldati in armatura e in cima alla torre più alta si trova una figura umana maschile con un lungo mantello, che accoglie o evoca la meteora."
									],
									"id": "017"
								},
								"Il cancello è tipicamente sbarrato dall'interno. Il cortile all'interno del muro recintato è una piccola macchia d'erba e un ampio tratto di spiaggia di ciottoli che costeggia la fredda sponda del Lago Highstar. La fortezza fa ben poco per disturbare i venti e il freddo provenienti dal lago. Lo scopo principale di questo cortile è quello di fornire un piccolo pezzo di terreno dove i supplicanti possono accamparsi e presentare una petizione a Tyreus o giurargli fedeltà.",
								"Le acque qui nascondono o una volta nascondevano la Pietra della Creazione."
							],
							"id": "016"
						},
						{
							"type": "entries",
							"name": "2. Central Guard Tower",
							"page": 6,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Questa torre sobria e semplice sembra nuova e in qualche modo meccanica. Sembra robusto ma insipido, costruito senza alcun ornamento o decorazione. Ha uno scopo ma non ha nulla da dire."
									],
									"id": "019"
								},
								"Tyreus non ha quasi pensato due volte a questa torre quando ha evocato la fortezza. Lo immaginava come un luogo dove guardie semivere potessero guardare oltre il cancello in riva al lago in una veglia senza fine, e questo è tutto ciò che è.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ground Floor",
											"page": 6,
											"entries": [
												"A parte le scale che portano al resto della torre, questa camera contiene solo un barile per raccogliere l'acqua piovana. Non ha anelli per frecce o altre aperture per guardare fuori dalla fortezza."
											],
											"id": "01b"
										},
										{
											"type": "entries",
											"name": "Second Floor",
											"page": 6,
											"entries": [
												"Questa camera spoglia e spoglia osserva il mondo attraverso stretti anelli di frecce."
											],
											"id": "01c"
										},
										{
											"type": "entries",
											"name": "Third Floor",
											"page": 6,
											"entries": [
												"Le finestre più alte in quest'area consentono la vista del mondo esterno. Anche qui le porte si aprono sui merli merlati in cima alle mura della fortezza."
											],
											"id": "01d"
										},
										{
											"type": "entries",
											"name": "Roof",
											"page": 6,
											"entries": [
												"Questo livello è poco più del soffitto di pietra del livello sottostante, circondato da un muro merlato per fornire una facile copertura alle guardie che sorvegliano il cancello in riva al lago o la campagna circostante."
											],
											"id": "01e"
										}
									],
									"id": "01a"
								}
							],
							"id": "018"
						},
						{
							"type": "entries",
							"name": "3. Southern Guard Tower",
							"page": 6,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Un'altra torre base di solida costruzione. Odora di malta fresca, acqua di lago, odori corporei e cene bollite dei mercenari accampati qui."
									],
									"id": "020"
								},
								"I mercenari della bandiera del Leone di Ferro hanno fatto di questa torre il loro accampamento. Si sono messi a proprio agio ma non mostrano molto rispetto per il posto.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ground Floor",
											"page": 6,
											"entries": [
												"Accessibile principalmente tramite scale dal secondo piano, questo spazio è destinato a rifugio per gli ospiti o deposito per le loro provviste e attrezzature. Una porta, chiusa solo dall'interno, conduce alla riva del lago."
											],
											"id": "022"
										},
										{
											"type": "entries",
											"name": "Second Floor",
											"page": 6,
											"entries": [
												"Una scala sale dal cortile in riva al lago, abbraccia il muro interno e conduce al secondo piano, che è stato trasformato in un'area ricreativa per i mercenari."
											],
											"id": "023"
										},
										{
											"type": "entries",
											"name": "Third Floor",
											"page": 6,
											"entries": [
												"Questo piano ora funge da alloggio personale e posto di comando del leader mercenario, Gollis (maschio umano, neutrale malvagio, {@creature gladiator}). Tiene la stanza un po' in disordine, ancorata a un grande tavolo sul quale ha una mappa delle Alte Brughiere fissata con dei pugnali. Le porte conducono da questa stanza alla torre di guardia centrale e al passaggio ad arco meridionale."
											],
											"id": "024"
										},
										{
											"type": "entries",
											"name": "Roof",
											"page": 6,
											"entries": [
												"Basse mura merlate circondano un tetto vuoto che si affaccia sulle verdi colline delle Alte Brughiere e sulle acque d'acciaio del lago."
											],
											"id": "025"
										}
									],
									"id": "021"
								}
							],
							"id": "01f"
						},
						{
							"type": "entries",
							"name": "4. Northern Guard Tower",
							"page": 6,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Un'altra torre base di solida costruzione. A parte l'odore della malta fresca, l'aria sa di rami di cannella."
									],
									"id": "027"
								},
								"I mercenari di Audra, sotto il suo Stendardo delle Lame, risiedono qui per ora. Qui conducono un'esistenza ordinata e irreggimentata, utilizzando rami di cannella e incenso per aggiungere conforto senza diminuire il loro ordine militare.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ground Floor",
											"page": 6,
											"entries": [
												"Accessibile principalmente tramite scale dal secondo piano, questo spazio è destinato a rifugio per gli ospiti o deposito per le loro provviste e attrezzature. I mercenari di Audra dormono qui. Una porta, chiusa solo dall'interno, conduce alla riva del lago."
											],
											"id": "029"
										},
										{
											"type": "entries",
											"name": "Second Floor",
											"page": 6,
											"entries": [
												"Qui dal cortile sottostante conducono delle scale aggrappate al muro interno della fortezza. Questo piano funge da area di ritrovo per i mercenari della compagnia di Audra; lasciano qualcuno qui per la maggior parte del tempo a guardare i guai."
											],
											"id": "02a"
										},
										{
											"type": "entries",
											"name": "Third Floor",
											"page": 7,
											"entries": [
												"Audra (mezz'elfa, legale malvagia, {@creature gladiator}) ha rivendicato questo piano per sé. Dorme e legge qui, ma incontra la sua gente al piano di sotto. Questa camera è abbastanza confortevole, con pile di pellicce come letto e una mezza dozzina di libri di storia impilati accanto a una profonda sedia di pelle, dove studia e progetta. Da questo piano si accede a passaggi pedonali che conducono alla torre di guardia centrale e al passaggio ad arco settentrionale."
											],
											"id": "02b"
										},
										{
											"type": "entries",
											"name": "Roof",
											"page": 7,
											"entries": [
												"Questo tetto merlato è spoglio ma offre una magnifica vista sugli altopiani circostanti e sulle onde frizzanti del Lago Highstar."
											],
											"id": "02c"
										}
									],
									"id": "028"
								}
							],
							"id": "026"
						},
						{
							"type": "entries",
							"name": "5. Arched Walkways",
							"page": 7,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Forti venti fischiano in questa zona. Il lago scintillante scorre sotto."
									],
									"id": "02e"
								},
								"Quassù, i venti sono spesso abbastanza potenti da imporre uno svantaggio agli attacchi a distanza. I bassi muri di protezione su ciascun lato del passaggio sono alti solo 90 cm e offrono poca protezione ai viaggiatori lungo questo percorso. (Tyreus vuole che le persone si sentano precarie mentre vanno a trovarlo.)"
							],
							"id": "02d"
						},
						{
							"type": "entries",
							"name": "6. Northern Turret",
							"page": 7,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Questo curioso elemento architettonico sembra essere stato lasciato incustodito. Gran parte del pavimento è costituito da una grata di ferro, attraverso la quale si possono vedere le onde del lago decine di metri più in basso."
									],
									"id": "030"
								},
								"Questa torretta sospesa, come la sua controparte, deve apparire come un ornamento architettonico ma fa anche parte delle difese di Tyreus contro l'intrusione di creature a piedi.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ground Floor",
											"page": 7,
											"entries": [
												"Questa torre non ha un piano terra. Fa parte del muro settentrionale ad arco della fortezza, evocato da Tiro, e sospeso sopra il lago. Il fondo di questa torre è a circa 20 piedi sopra l'acqua."
											],
											"id": "032"
										},
										{
											"type": "entries",
											"name": "Second Floor",
											"page": 7,
											"entries": [
												"Questa camera vuota è aperta sul lago sottostante."
											],
											"id": "033"
										},
										{
											"type": "entries",
											"name": "Third Floor",
											"page": 8,
											"entries": [
												"Quest'area è un punto di osservazione e un punto di controllo, progettato da Tyreus per danneggiare gli intrusi e avvisarlo delle minacce in avvicinamento. Non ha soffitto ed è aperto all'aria, permettendo agli elementali dell'aria di raggiungerlo facilmente. Il pavimento di quest'area comprende un'ampia grata metallica che può essere aperta per creare un pozzo nel lago sottostante; l'interruttore è vicino alla porta sul lato della stanza del castello.",
												"La porta orientale del terzo piano è intrappolata con un glifo delle rune esplosive di protezione e un glifo collegato collegato a un glifo di allarme ({@dc 18} per rilevarli entrambi); il glifo con effetto per l'allarme si trova nel santuario di Tyreus (area 10). I glifi rispondono a qualsiasi creatura che non dica la parola d'ordine \"visionario\" prima di varcare la soglia. Se {@creature Tyreus, Illusionist|AitFR-FCD|Tyreus} viene avvisato della presenza di un intruso, si prepara al combattimento come descritto nella voce nell'appendice A. Per ulteriori informazioni su {@spell linked glyphs|AitFR-AVT}, vedere l'appendice B."
											],
											"id": "034"
										}
									],
									"id": "031"
								}
							],
							"id": "02f"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/AitFR-FCD/16_1476395159.webp"
							},
							"width": 2484,
							"height": 2104,
							"credit": "Gabor Szikszai"
						},
						{
							"type": "entries",
							"name": "7. Southern Turret",
							"page": 8,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"L'insolita torretta appare vuota. Gran parte del pavimento è poco più di una grata di ferro, con le onde del lago che si riversano decine di metri più in basso."
									],
									"id": "036"
								},
								"Questa torretta sospesa, come la sua controparte, deve apparire come un ornamento architettonico ma fa anche parte delle difese di Tyreus contro l'intrusione di creature a piedi.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Ground Floor",
											"page": 8,
											"entries": [
												"Questa torre non ha un piano terra. Fa parte del muro settentrionale ad arco della fortezza, evocato da Tiro, e sospeso sopra il lago. Il fondo di questa torre è a circa 20 piedi sopra l'acqua."
											],
											"id": "038"
										},
										{
											"type": "entries",
											"name": "Second Floor",
											"page": 8,
											"entries": [
												"Questa camera vuota è aperta sul lago sottostante."
											],
											"id": "039"
										},
										{
											"type": "entries",
											"name": "Third Floor",
											"page": 8,
											"entries": [
												"Quest'area è un punto di osservazione e un punto di controllo, progettato da Tyreus per danneggiare gli intrusi e avvisarlo delle minacce in avvicinamento. Non ha soffitto ed è aperto all'aria, permettendo agli elementali dell'aria di raggiungerlo facilmente. Il pavimento di quest'area comprende un'ampia grata metallica che può essere aperta per creare un pozzo nel lago sottostante; l'interruttore è vicino alla porta sul lato della stanza del castello.",
												"La porta orientale del terzo piano è intrappolata con un glifo delle rune esplosive di protezione e un glifo collegato collegato a un glifo di allarme ({@dc 18} per rilevarli entrambi); il glifo con effetto per l'allarme si trova nel santuario di Tyreus (area 10). I glifi rispondono a qualsiasi creatura che non dica la parola d'ordine \"visionario\" prima di varcare la soglia. Se {@creature Tyreus, Illusionist|AitFR-FCD|Tyreus} viene avvisato della presenza di un intruso, si prepara al combattimento come descritto nella voce nell'appendice A. Per ulteriori informazioni su {@spell linked glyphs|AitFR-AVT}, vedere l'appendice B."
											],
											"id": "03a"
										}
									],
									"id": "037"
								}
							],
							"id": "035"
						},
						{
							"type": "entries",
							"name": "8. Cellar Vault",
							"page": 8,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Questa camera ad arco di pietra sembra meno una cantina e più un caveau, con barili pieni di monete e preziosi articoli d'oro e d'argento ammucchiati con noncuranza nell'angolo. In cima al mucchio c'è un grande dipinto di paesaggio del lago."
									],
									"id": "03c"
								},
								"Le doppie porte nel muro orientale sono bloccate dalla pietra del muro esterno, che Tyreus può rimodellare usando la chiave di volta o altri mezzi magici quando vuole. Tyreus intende che questa stanza sia un deposito per i tesori e le provviste raccolte da coloro che gli rendono omaggio. Oltre a un tavolo e una bilancia per pesare i tesori, la stanza contiene tesori e trappole.",
								"La chiave di volta di questa fortezza è inserita nel soffitto ad arco, a 3 metri dal suolo.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Traps",
											"page": 8,
											"entries": [
												"Due glifi magici sono nascosti nel pavimento al centro di questa stanza ({@dc 18} per rilevarli entrambi) e attivati ​​se qualcuno, tranne Tyreus o i servitori mistici della fortezza, tocca l'area di 3 metri al centro della stanza. Il primo è un glifo di allarme da un incantesimo glifo collegato; il suo glifo d'effetto si trova nel santuario di Tyreus. Il secondo glifo è un glifo magico che lancia {@spell wall of force} per creare una cupola sugli intrusi, teoricamente intrappolandoli e dando tempo a Tyreus o ai suoi servi di arrivare. La cupola del Muro di Forza copre un cerchio con un raggio di 3 metri dal centro della stanza."
											],
											"id": "03e"
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 8,
											"entries": [
												"Un mucchio di monete che Tyreus ha saccheggiato nel corso degli anni, ora destinate ai mercenari attuali e futuri, sono conservate qui in un paio di barili. Un barile contiene 7.090 mo in monete assortite, l'altro contiene monete per un valore di 7.120 mo. Oggetti d'arte assortiti (del valore di 3.200 mo) si trovano in un mucchio nell'angolo nord-ovest, sormontati da un dipinto paesaggistico del Lago Highstar dipinto anni fa da Saraque Skyhill (del valore di 800 mo).",
												"Il {@item Stone of Creation|AitFR-AVT} è stato recuperato da Tyreus ed è qui, adagiato su un braciere di bronzo pulito a un'estremità della stanza, vicino alle porte."
											],
											"id": "03f"
										}
									],
									"id": "03d"
								}
							],
							"id": "03b"
						},
						{
							"type": "entries",
							"name": "9. Wizard's Residence",
							"page": 8,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Questa sontuosa stanza è addolcita da tende di velluto e arazzi colorati, incluso quello che sembra essere uno stendardo riccamente cucito con una lettera dorata T. Le travi di legno del soffitto sono appese con erbe essiccate dal profumo dolce. Sopra il camino è appeso un ritratto che mostra un regale umano bianco con una barba bianca squisitamente curata e un mantello blu cobalto. Indossa una corona d'argento."
									],
									"id": "041"
								},
								"Tyreus mantiene una residenza ordinata ma lussuosa, con arazzi rigogliosi, morbidi tappeti, tende di velluto e un grande letto rotondo, il tutto evocato come parte della fortezza. Il ritratto sopra il camino è dello stesso Tiro. Lo raffigura come vorrebbe essere tra dieci o vent'anni. Qui non c'è nulla di reale valore, a parte un libro di storia arcana che ha rubato dalla biblioteca di un altro mago."
							],
							"id": "040"
						},
						{
							"type": "entries",
							"name": "10. Sanctum",
							"page": 9,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Grandi tavoli in legno con gambe in metallo dominano la stanza. Ciascuno vanta complesse collezioni di strumenti di vetro e attrezzature da laboratorio argentate, forse per studiare cose arcane, ma la stanza è perfettamente pulita e non ha odore."
									],
									"id": "043"
								},
								"Questa stanza è intesa come santuario e laboratorio, ma Tyreus non l'ha quasi utilizzata. Le bilance, gli oggetti in vetro graduato e le altre attrezzature da laboratorio sono immacolate, tutte evocate come parte della fortezza.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 9,
											"entries": [
												"A {@item chip of creation|AitFR-AVT} si trova qui su un piatto di legno sotto un coperchio di vetro."
											],
											"id": "045"
										}
									],
									"id": "044"
								}
							],
							"id": "042"
						},
						{
							"type": "entries",
							"name": "11. Study",
							"page": 9,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Enormi scaffali di legno duro fiancheggiano le pareti qui, brulicanti di tomi dai dorsi colorati e incontaminati. Tra di loro giacevano strati di morbidi tappeti, ricoperti da una lussuosa poltrona da lettura in pelle e da un ampio tavolo quadrato cosparso di altri libri. Nonostante tutto ciò, la stanza non ha odore."
									],
									"id": "047"
								},
								"Ogni libro sugli scaffali è vuoto, evocato da Tyreus quando ha immaginato questo posto.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 9,
											"entries": [
												"I libri impilati sul pavimento e sparsi sul tavolo erano tutti saccheggiati dalle collezioni di altri maghi. Includono speculazioni sulle origini e sulla posizione del {@item Stone of Creation|AitFR-AVT} nonché sulle combinazioni di sigilli per vari circoli di teletrasporto (in luoghi scelti dal DM). Uno di questi è un {@item spellbook|phb} contenente gli incantesimi {@spell teleport}, {@spell teleportation circle}, {@spell stone shape}, {@spell stoneskin} e {@spell wall of stone}. I testi storici e arcani valgono un totale di 2.250 mo per i collezionisti giusti."
											],
											"id": "049"
										}
									],
									"id": "048"
								}
							],
							"id": "046"
						},
						{
							"type": "entries",
							"name": "12. Meeting Hall",
							"page": 9,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Un lungo tavolo da pranzo domina la stanza, incorniciato da un enorme camino a un'estremità. Sopra il camino, la testa tassidermica di un drago blu è congelata nel mezzo di un ringhio; i suoi occhi sembrano diamanti. Il tavolo scuro è decorato con una passatoia blu cobalto e una credenza luccica con tazze dorate su un vassoio dorato, accanto a una caraffa di vino rosso scuro. Il tavolo è apparecchiato con sei sedie basse e un'unica sedia con lo schienale alto a capotavola, vicino al camino."
									],
									"id": "04b"
								},
								"Qui Tiro incontra i comandanti mercenari e tutti gli altri visitatori che si degna di intrattenere o impressionare. Il lungo tavolo può ospitare tre persone su ciascun lato lungo; la sedia dallo schienale alto a capotavola è per Tiro. La testa del drago, le coppe, il vassoio, il vino, tutto fa parte della fortezza evocata e non ha alcun valore reale."
							],
							"id": "04a"
						},
						{
							"type": "entries",
							"name": "13. Observatory",
							"page": 9,
							"entries": [
								{
									"type": "insetReadaloud",
									"entries": [
										"Questo posto è quasi vuoto, a parte un lucente telescopio e una piccola cassa di ferro vicino a un'ampia finestra aperta che guarda a ovest sul lago. Al centro della stanza si trova un pesante trono di pietra fatto di ardesia nera marmorizzata con oro e platino. Sul pavimento è scolpito un cerchio di sigilli. La luce naturale filtra attraverso le alte finestre e i condotti di aerazione nel soffitto. Il soffitto stesso è a volta in pietra e travi in ​​legno."
									],
									"id": "04d"
								},
								"Perfino Tyreus non è sicuro a cosa serva questa stanza se non ad aumentare l'altezza del mastio e a guardare le stelle di Faerûn. Il cerchio dei sigilli è un luogo in cui Tyreus può lanciare {@spell teleportation circle} e altri incantesimi, ma non è una caratteristica magica attiva o permanente.",
								"Il trono ha segretamente due scopi: in primo luogo, per ingrandire Tyreus e, in secondo luogo, per far credere ai visitatori di aver padroneggiato la Pietra della Creazione e di averla fatta propria. Il trono, ovviamente, non è affatto magico: è un'altra parte evocata del castello fantastico di Tiro.",
								"Se può, Tyreus tenta di intimidire (o addirittura combattere) gli intrusi qui.",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Treasure",
											"page": 9,
											"entries": [
												"Il telescopio vale 250 mo. Lo scrigno di ferro è aperto e contiene una caraffa di cristallo di brandy di Waterdeep e un unico bicchiere di vetro. Il brandy e il petto sono genuini; tutto ciò che è cristallo o vetro nella cassa fa parte della fortezza."
											],
											"id": "04f"
										}
									],
									"id": "04e"
								}
							],
							"id": "04c"
						}
					],
					"id": "015"
				}
			],
			"id": "007"
		},
		{
			"type": "section",
			"name": "Appendix A: Monsters & NPCs",
			"page": 10,
			"entries": [
				"Queste statistiche descrivono alcuni degli NPC chiave che compaiono in questa avventura.",
				{
					"type": "list",
					"columns": 2,
					"items": [
						"{@creature Mercenary Envoy|AitFR-FCD}",
						"{@creature Tyreus, Illusionist|AitFR-FCD}"
					]
				}
			],
			"id": "050"
		},
		{
			"type": "section",
			"name": "Appendix B: Spells",
			"page": 11,
			"entries": [
				"Gli effetti di questi incantesimi da mago compaiono in questa avventura. L'incantesimo possente fortezza è apparso originariamente nella Guida al Tutto di Xanathar.",
				{
					"type": "list",
					"columns": 2,
					"items": [
						"{@spell Linked Glyphs|AitFR-AVT}",
						"{@spell Mighty Fortress|XGE}"
					]
				}
			],
			"id": "051"
		},
		{
			"type": "section",
			"name": "Appendix C: Artifacts",
			"page": 12,
			"entries": [
				"Questa appendice descrive in dettaglio tre tipi di artefatti che appaiono nel corso di questa avventura.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@item Stone of Creation|AitFR-AVT}",
						"{@item Chip of Creation|AitFR-AVT}",
						"{@item Keystone of Creation|AitFR-AVT}"
					]
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/AitFR-FCD/Kobold.webp"
							},
							"credit": "Russ Nicholson",
							"width": 1243,
							"height": 1060,
							"expectsLightBackground": true
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/AitFR-FCD/Beholder.webp"
							},
							"credit": "Justine Jones",
							"width": 1927,
							"height": 1624,
							"expectsLightBackground": true
						}
					]
				}
			],
			"id": "052"
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Adventure Writing & Maps",
							"entries": [
								"Sarà Hindmarch"
							]
						},
						{
							"type": "item",
							"name": "Adventure Graphic Designer",
							"entries": [
								"Bree Heiss"
							]
						},
						{
							"type": "item",
							"name": "Illustrators",
							"entries": [
								"Justine Jones, Russ Nicholson, Anna Steinbauer e Gabor Szikszai"
							]
						},
						{
							"type": "item",
							"name": "Adventures in the Forgotten Realms Set Leads",
							"entries": [
								"James Wyatt (narrativa), Zach Stella (arte), con il contributo di Tyler Jacobson"
							]
						}
					]
				}
			],
			"id": "054"
		}
	]
}