{
	"data": [
		{
			"type": "section",
			"name": "Krenko's Way",
			"page": 160,
			"id": "000",
			"entries": [
				"\"{@creature Krenko|KKW}'s Way\" è una breve avventura per un gruppo di quattro-sei avventurieri di 1° livello, che potrebbero avanzare al 2° livello alla conclusione dell'avventura. È ambientato nel Decimo Distretto di Ravnica e funge da avventura introduttiva all'ambientazione. Un equilibrio tra le classi dei personaggi è utile, poiché gli avventurieri dovranno affrontare una serie di sfide. Gli avventurieri possono essere affiliati a qualsiasi gilda.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/KKW/109-429.webp"
					},
					"width": 1001,
					"height": 668,
					"credit": "Karl Kopinski"
				},
				{
					"type": "section",
					"name": "Story Overview",
					"page": 160,
					"id": "001",
					"entries": [
						"{@creature Krenko|KKW} è il capo di una famigerata banda di goblin e ha fatto fortuna e costruito la sua reputazione restando per lo più alla larga dalle gilde. È riuscito a causare problemi senza fine ai cittadini del Decimo Distretto, ma non senza attirare l'attenzione delle gilde. Un astuto opportunista {@creature Krenko|KKW} ha passato anni a consolidare la plebaglia di goblin nella sua banda fieramente leale. Coltivava legami tra persone spietate e potenti, specializzandosi in furti e caos di alto valore. All'apice della sua influenza, si trovò coinvolto in una brutta guerra con i Fratelli Shattergang, una banda di goblin rivali che spesso commerciava in armi illecite. Circolavano voci che {@creature Krenko|KKW} avesse ucciso Dargig, il più giovane dei tre fratelli, dopo che un lancio di armi era andato a male.",
						"I restanti due fratelli, Rikkig e Gardagig, hanno tentato di uccidere {@creature Krenko|KKW} come rappresaglia per la morte dei loro parenti. Prima che potessero compiere l'atto, {@creature Krenko|KKW} fu catturato dalla Legione Boros e gettato nella Prigione di Sawtooth, vicino al quartier generale della legione di Sunhome, per trascorrere il resto della sua vita dietro le sbarre. Ma qualcuno ben collegato come {@creature Krenko|KKW} ha modi per abbreviare la propria pena.",
						"L'istigazione alla rivolta in prigione gli ha assicurato il trasferimento a Udzec, una struttura di massima sicurezza nel secondo distretto del decimo distretto, amministrata dal Senato Azorius. Durante il trasferimento, gli agenti di un ex socio di {@creature Krenko|KKW} hanno creato una distrazione e lui è riuscito a scappare per incontrarsi con la sua banda. Ora pianifica la sua prossima mossa mentre ristabilisce il potere sulla sua impresa criminale.",
						"La fuga di {@creature Krenko|KKW} non è cosa da poco. Viene coinvolta la Camera del Patto delle Gilde, allarmata dalla possibilità di un'altra guerra tra bande di goblin che potrebbe minacciare la fragile pace tra le gilde. Durante l'avventura, i fratelli Shattergang vengono a conoscenza della libertà di {@creature Krenko|KKW} e cercano disperatamente di fargliela pagare.",
						{
							"type": "inset",
							"name": "Guildless Villains",
							"page": 160,
							"id": "002",
							"entries": [
								"Non tutti i cattivi in ​​una campagna di Ravnica sono membri di una gilda, e non tutti gli schemi hanno origine nelle sedi delle gilde. Mentre costruisci le tue avventure a Ravnica, puoi utilizzare i suggerimenti nel {@book Dungeon Master's Guide|DMG} per creare cattivi per creare un cattivo senza gilda, uno che preferisce l'indipendenza di operare al di fuori della struttura della gilda o addirittura cerca di indebolire completamente quella struttura. Nella maggior parte dei casi, però, le gilde risultano coinvolte nei piani anche dei cattivi minori."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Running the Adventure",
					"page": 161,
					"id": "003",
					"entries": [
						"Questa avventura richiede la quinta edizione del regolamento di D&D ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} e {@book Monster Manual|MM}). Dovresti leggere l'intera avventura prima di tentare di eseguirla. Se preferisci giocare, non dovresti leggere oltre.",
						{
							"type": "insetReadaloud",
							"id": "004",
							"entries": [
								"Il testo che appare in un riquadro come questo deve essere letto ad alta voce o parafrasato per i giocatori quando i loro personaggi arrivano per la prima volta in un luogo o in una circostanza specifica, come descritto nel testo."
							]
						},
						"Il {@book Monster Manual|MM} contiene le statistiche di molte delle creature trovate in questa avventura. Quando il nome di una creatura appare nel tipo {@b bold}, è un segnale visivo che ti indirizza al blocco delle statistiche della creatura nel tipo {@book Monster Manual|MM}. Se il blocco delle statistiche appare altrove, il testo dell'avventura te lo dice.",
						{
							"type": "entries",
							"name": "Adventure Summary",
							"page": 161,
							"id": "005",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/KKW/110-430.webp"
									},
									"width": 1989,
									"height": 1455,
									"credit": "Kev Walker"
								},
								"L'avventura inizia nella Prigione di Sawtooth quando il gruppo viene convocato da Nassius Ven, un funzionario della Camera del Patto delle Gilde. Spiega che {@creature Krenko|KKW} è scappato durante un trasferimento in prigione, ed è urgente che i personaggi lo localizzino e lo riportino alla giustizia il prima possibile e con discrezione.",
								"I personaggi possono ripercorrere il percorso del trasferimento, intervistare le guardie per ulteriori informazioni e utilizzare i loro contatti in città per saperne di più su {@creature Krenko|KKW}. Se fossero indiscreti nelle loro indagini, potrebbero attirare l'attenzione dei Fratelli Shattergang, una banda rivale intenzionata a uccidere {@creature Krenko|KKW}. I membri di quella banda seguiranno il gruppo per tutta la città nel tentativo di trovare la posizione del boss mafioso goblin.",
								"Alla fine, gli avventurieri trovano il nascondiglio di {@creature Krenko|KKW}: un magazzino vicino a un canale. Segue uno scontro finale con il boss della mafia goblin, il suo seguito e possibili intrusi di Shattergang. Quindi si tratta semplicemente di riconsegnare {@creature Krenko|KKW} a Nassius prima che scoppino altri problemi."
							]
						},
						{
							"type": "entries",
							"name": "Krenko's Patron",
							"page": 161,
							"id": "006",
							"entries": [
								"{@creature Krenko|KKW} ha stipulato un accordo con una fazione mentre era in prigione. Durante il suo trasferimento, membri di quella fazione abbatterono la sua scorta e lo liberarono.",
								"All'inizio dell'avventura, puoi scegliere un mecenate dalla tabella sottostante, oppure sceglierne uno (preferibilmente una gilda che non sia rappresentata da un avventuriero nel gruppo). Il mecenate influenza la storia della fuga di {@creature Krenko|KKW} in un modo specifico (come indicato di seguito nella tabella) e, se lo desideri, potrebbe influenzare le avventure future.",
								{
									"type": "table",
									"caption": "Krenko's Patron",
									"colLabels": [
										"d6",
										"Guild"
									],
									"colStyles": [
										"text-center col-2",
										"col-10"
									],
									"rows": [
										[
											"1",
											"{@b Dimir}. Apparve una nebbia impenetrabile, che confondeva la scorta e impediva loro la vista. {@creature Krenko|KKW} si è liberato delle cinture e si è allontanato nella nebbia."
										],
										[
											"2",
											"{@b Golgari}. Uno sciame di millepiedi esplose da una fogna vicina e travolse le guardie, colpendole {@condition unconscious} con morsi velenosi. Quando le guardie furono rianimate, {@creature Krenko|KKW} non c'era più."
										],
										[
											"3",
											"{@b Gruul}. Una banda da guerra Gruul urlava per le strade, distruggendo qualunque cosa si frapponesse. Le guardie si scontrarono con i Gruul; durante il combattimento, uno di loro ha rotto i legami di {@creature Krenko|KKW} e il goblin è fuggito dalla scena."
										],
										[
											"4",
											"{@b Izzet}. Una coppia di maghi corazzati discese dal cielo su dischi sospesi. Puntarono contro le guardie i dispositivi attaccati alle loro braccia e li respinsero con un'onda concussiva. Mentre le guardie si stavano riprendendo, i maghi sciolsero magicamente i legami di {@creature Krenko|KKW} e lui fuggì."
										],
										[
											"5",
											"{@b Rakdos}. Una troupe di artisti ha incrociato la strada con le guardie, che sono rimaste paralizzate da un'infuocata esibizione acrobatica di strada. Al termine dello spettacolo, {@creature Krenko|KKW} era scomparso."
										],
										[
											"6",
											"{@b Simic}. Uno skyswimmer ha intercettato e attaccato la scorta di {@creature Krenko|KKW}. Ha scatenato una potente scarica di fulmini, che ha messo fuori combattimento tutte le guardie. Quando si sono svegliati, {@creature Krenko|KKW} era scomparso."
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Starting the Adventure",
					"page": 162,
					"id": "007",
					"entries": [
						"Una volta che i giocatori sono pronti per iniziare, leggi o parafrasa il seguente testo introduttivo:",
						{
							"type": "insetReadaloud",
							"id": "008",
							"entries": [
								"La vita nel Decimo Distretto non è mai noiosa. Centro di attività costante, offre sempre una nuova opportunità, una nuova sfida, un nuovo intrigo. È un luogo in cui un promettente avventuriero come te può trovare la strada verso la gloria, la ricchezza o il potere attraverso la fedeltà alla tua gilda. Ma prima avrai bisogno di un lavoro che ti aiuti a dimostrare il tuo valore.",
								"Oggi è il tuo giorno fortunato. Questo pomeriggio hai ricevuto una breve nota da uno dei tuoi contatti: \"Ho sentito oggi qualcuno che sta cercando aiuto per trovare qualcosa. Sembra serio. Potrebbe essere una buona opportunità per te. Ci vediamo fuori dalla prigione di Sawtooth al crepuscolo.\"",
								"All'ora stabilita, ti ritrovi riunito con altri individui che la pensano allo stesso modo fuori dalla porta principale della funzionale e insignificante Prigione di Sawtooth."
							]
						},
						"Chiedi ai giocatori di presentare i loro personaggi l'uno all'altro, se non si conoscono già. Questo potrebbe anche essere il momento in cui i personaggi identificano o scoprono connessioni personali che potrebbero unirli, come conoscenze o contatti comuni, un background condiviso o vivere nello stesso quartiere. Una volta che i personaggi hanno avuto la possibilità di conoscersi, leggi:",
						{
							"type": "insetReadaloud",
							"id": "009",
							"entries": [
								"Una pioggia leggera inizia a picchiettare sul selciato mentre il sole tramonta dietro le guglie e le torri della città. Vedi un vedalken maschio in abiti di buon taglio avvicinarsi al tuo gruppo da un lato della prigione. Il suo viso blu intenso ha un'espressione gentile ma preoccupata. Alza la mano per salutarti e parla a bassa voce mentre i suoi occhi osservano il tuo gruppo e i dintorni vicini. \"Sei qui per aiutarci a trovare qualcosa?\""
							]
						},
						"Questo è Nassius Ven, un vedalken {@creature noble} e un procuratore dell'ufficio del Patto delle Gilde. Mentre gli Azorius e i Boros aiutano a mantenere la legge e la pace, l'ufficio del Patto delle Gilde cerca di aiutare a sedare le controversie tra le gilde mentre il Patto delle Gilde Vivente è assente. Nassius è qui per assumere i personaggi da rintracciare {@creature Krenko|KKW} perché sospetta il coinvolgimento di una o più gilde nella fuga del boss goblin ma non sa chi sia coinvolto.",
						{
							"type": "entries",
							"name": "Roleplaying Nassius Ven",
							"page": 162,
							"id": "00a",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/KKW/111-431.webp"
									},
									"width": 1000,
									"height": 888,
									"credit": "Richard Wright"
								},
								"Dopo aver ricevuto risposte affermative dal gruppo, Nassius consegna ai personaggi un dossier della Prigione di Sawtooth con sopra l'immagine di un goblin maschio compiaciuto e dall'aspetto duro. Nassius offre le seguenti informazioni, che possono essere trasmesse attraverso una conversazione con lui:",
								{
									"type": "list",
									"items": [
										"\"Abbiamo bisogno delle vostre particolari capacità per assisterci nel recupero di un detenuto che si è liberato questa mattina poco prima dell'alba. È scappato durante il suo trasferimento a Udzec, un carcere di massima sicurezza dove avrebbe trascorso il resto dei suoi giorni.\"",
										"\"Il suo nome è {@creature Krenko|KKW}. È il capo di una grande banda di goblin che opera intorno a Foundry Street. È stato arrestato per rispondere di una lunga lista di crimini, incluso l'omicidio. Presumibilmente ha incitato una rivolta che ha portato alla morte di una guardia e di due detenuti in questa prigione una settimana fa. Il direttore ha deciso che era troppo e ha disposto il suo trasferimento.\"",
										"\"{@creature Krenko|KKW} si è fatto molti nemici, ma i Fratelli Shattergang sono la sua più grande minaccia. Sono una banda di goblin rivali specializzata in armi illecite e vogliono {@creature Krenko|KKW} morto come rappresaglia per l'omicidio di uno dei loro luogotenenti. Il luogotenente morto è anche il più giovane dei tre fratelli che gestiscono la banda. Faranno a pezzi il quartiere per trovarlo una volta che sapranno che è scappato.\"",
										"\"Normalmente, lasceremmo che fossero gli Azorius a occuparsi di questa situazione, ma sospettiamo che {@creature Krenko|KKW} potrebbe aver ricevuto aiuto da una delle altre gilde quando è fuggito. Stiamo arruolando altri per indagare su questa connessione, poiché potrebbe indicare un problema più grande.\"",
										"\"Abbiamo bisogno che tu rintracci {@creature Krenko|KKW} e lo riporti indietro vivo. Poi potremo interrogarlo e tenerlo lontano dalle strade per sempre.\"",
										"\"Sono pronto a darti dieci zino adesso per coprire tutte le spese che potresti sostenere durante le tue indagini. Alla consegna del criminale, riceverai cento zino e la mia gratitudine, che trasmetterò ai capi della tua gilda. In nessun caso dovreste tentare di mettere in discussione {@creature Krenko|KKW} voi stessi.\""
									]
								},
								"Se gli viene chiesto, Nassius fornisce il resoconto delle guardie sulle circostanze della sua fuga (vedi \"Il Patrono di {@creature Krenko|KKW}\"). Le guardie sono già state interrogate approfonditamente e le tracce di {@creature Krenko|KKW} si sono raffreddate. Nassius è ansioso di far iniziare i personaggi il prima possibile per impedire ai fratelli Shattergang di venire a conoscenza della fuga di {@creature Krenko|KKW}.",
								"Nassius chiede al gruppo di portare {@creature Krenko|KKW} ad un vecchio granaio di Selesnya che è stato danneggiato durante un'incursione dei Gruul ai margini del distretto. Lì prenderà in custodia {@creature Krenko|KKW}.",
								"Nassius è evasivo riguardo a qualsiasi domanda sul perché {@creature Krenko|KKW} non dovrebbe essere interrogato o sul perché i personaggi dovrebbero portarlo al granaio. I suoi occhi guizzano avanti e indietro quando si confrontano con questo tipo di domande. Un personaggio che supera una prova di Saggezza ({@skill Insight} {@dc 15} sa che Nassius non è del tutto schietto. Anche se pressato, Nassius non offre altre informazioni oltre agli obiettivi della missione."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Search for Krenko",
					"page": 163,
					"id": "00b",
					"entries": [
						"Una volta che Nassius se ne sarà andato, i personaggi potranno mettersi al lavoro. Possono condurre le indagini come preferiscono, ma il tempo è essenziale poiché alla fine la voce in strada torna agli Shattergang Brothers e iniziano un'altra guerra per il territorio per stanare {@creature Krenko|KKW}.",
						{
							"type": "entries",
							"name": "Timeline of Events",
							"page": 163,
							"id": "00c",
							"entries": [
								"Ecco una cronologia di ciò che è accaduto da quando {@creature Krenko|KKW} è fuggito e cosa accadrà in futuro, in assenza di interferenze. Non appena gli avventurieri vengono coinvolti, gli eventi potrebbero cambiare drasticamente, ma la seguente sequenza temporale può comunque aiutarti a determinare come i vari NPC coinvolti nella storia reagiranno alle azioni dei personaggi giocanti.",
								{
									"type": "inset",
									"id": "00d",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												"{@b Early Morning, Day 1}: {@creature Krenko|KKW} fugge.",
												"{@b Late Morning, Day 1}: {@creature Krenko|KKW} incontra la sua banda e prepara un travestimento.",
												"{@b Noon, Day 1}: {@creature Krenko|KKW} e la sua banda mettono al sicuro un magazzino abbandonato come nascondiglio temporaneo per il boss mafioso.",
												"{@b Sunset, Day 1}: Gli avventurieri ricevono la missione.",
												"{@b Late Evening, Day 1}: {@creature Krenko|KKW} effettua un ordine di armi a Falish, un trafficante di armi umane.",
												"{@b Noon, Day 2}: altri agenti della banda di {@creature Krenko|KKW} arrivano al nascondiglio di {@creature Krenko|KKW}.",
												"{@b Sunset, Day 2}: I Fratelli Shattergang vengono a sapere della fuga di {@creature Krenko|KKW} e si mobilitano per trovarlo. Falish lascia un deposito di armi in un punto di consegna in Foundry Street e un goblin riporta le armi al nascondiglio di {@creature Krenko|KKW}.",
												"{@b Late Evening, Day 2}: esplosioni sconvolgono Foundry Street mentre i fratelli Shattergang iniziano a costringere violentemente i cittadini che notoriamente hanno rapporti con {@creature Krenko|KKW}. La Colonna Lyev (forze dell'ordine Azorius) viene inviata a Foundry Street per indagare sul disturbo.",
												"{@b Predawn, Day 3}: i fratelli Shattergang scoprono la posizione di {@creature Krenko|KKW} e lì avviene una grande esplosione, che livella l'edificio e uccide molti goblin ({@creature Krenko|KKW} sopravvive).",
												"{@b Noon, Day 3}: I dintorni di Foundry Street sono soggetti a una terribile violenza da parte delle bande di goblin. La Legione Boros viene chiamata a pacificare l'area."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Dossier",
							"page": 163,
							"id": "00e",
							"entries": [
								"Gli avventurieri possono trovare le seguenti informazioni nel dossier della Prigione di Sawtooth:",
								{
									"type": "list",
									"items": [
										"{@creature Krenko|KKW} è stato un boss della mafia goblin per diversi anni. Il suo territorio era intorno a Foundry Street. È stato interessato a numerosi crimini adatti a un mafioso, ma è riuscito a eludere la legge, fino a poco tempo fa.",
										"{@creature Krenko|KKW} è stato arrestato da Gideon Jura, un libero professionista che all'epoca lavorava con la Legione Boros. {@creature Krenko|KKW} è stato giudicato colpevole dell'omicidio di Dargig, uno dei fratelli Shattergang, e di aggressione con un'arma mortale contro Gideon Jura.",
										"L'arma che portava con sé al momento dell'arresto era un coltello magico (un coltello da prigione). Secondo quanto riferito, potrebbe perforare le barriere di forza. Non si sa come {@creature Krenko|KKW} abbia ottenuto l'arma.",
										"I soci più importanti di {@creature Krenko|KKW} includono il misterioso signor Taz (nessuna altra informazione fornita) e un rinnegato inventore di armi Izzet di nome Falish (femmina umana, vista in Tin Street). Entrambi sono anche persone di interesse per gli Azorius."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Hitting the Streets",
							"page": 163,
							"id": "00f",
							"entries": [
								"I personaggi possono adottare diversi approcci per indagare su dove si trova {@creature Krenko|KKW}: incontrare contatti, scoprire voci o visitare luoghi importanti.",
								{
									"type": "entries",
									"name": "Meet with Contacts",
									"page": 163,
									"id": "010",
									"entries": [
										"Se un personaggio ha un contatto appropriato a cui chiedere informazioni, può rivolgersi a quel contatto per ricevere assistenza. È necessaria 1 ora per organizzare un incontro con il contatto e {@dice 1d6} ore affinché il contatto trovi un'informazione precedentemente sconosciuta, a meno che il contatto non abbia l'informazione a portata di mano."
									]
								},
								{
									"type": "entries",
									"name": "Gather Rumors",
									"page": 163,
									"id": "011",
									"entries": [
										"I personaggi possono recarsi in luoghi di ritrovo pubblici per tentare di ottenere informazioni. Dopo {@dice 1d6} ore, un personaggio che vaglia le voci effettua una prova di {@dc 15} Carisma ({@skill Persuasion}). In caso di successo, scoprono un'informazione precedentemente sconosciuta tra quelle fornite di seguito:",
										{
											"type": "list",
											"items": [
												"L'assenza di {@creature Krenko|KKW} ha danneggiato la reputazione della sua banda. Altre bande hanno invaso il suo territorio, ed è solo questione di tempo prima che ci sia un'altra lotta per il potere nelle strade.",
												"Tin Street è un vivace centro commerciale e il territorio dei Fratelli Shattergang. Si sono sentiti incoraggiati da quando {@creature Krenko|KKW} è stato messo dentro e si stanno preparando alla guerra per eliminare la sua banda una volta per tutte.",
												"Foundry Street è il luogo in cui troverai gli impianti di produzione del Decimo Distretto ed è il territorio della banda di {@creature Krenko|KKW}. I suoi esecutori stanno ancora litigando su chi dovrebbe guidare. Per ora, hanno tutti una tregua difficile tra loro.",
												"Alcuni goblin stavano sollevando una grata fognaria molto presto a ovest della piazza. Non sembravano addetti alla manutenzione e minacciavano chiunque si avvicinasse troppo. Si ottiene la posizione approssimativa di questo incidente."
											]
										},
										"Tre luoghi importanti per l'avventura sono menzionati nelle informazioni sopra: le fogne, Foundry Street e Tin Street. Ogni sito è descritto in dettaglio di seguito. Il tempo di viaggio (a piedi) tra due di questi luoghi va da 30 minuti a 1 ora."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Sewers at Plaza West",
							"page": 164,
							"id": "012",
							"entries": [
								"I personaggi che si dirigono a ovest della piazza sulla base di un suggerimento ricevuto in precedenza potrebbero cercare una grata fognaria fuori posto. È necessaria 1 ora e una prova riuscita di Saggezza {@dc 10} ({@skill Perception}) per trovare una grata con sopra i graffi di un piede di porco. In alternativa, i personaggi possono intervistare i residenti della zona, nel qual caso ci vuole mezz'ora e una prova riuscita di Carisma ({@skill Persuasion}) per trovare la posizione della grata.",
								"La griglia può essere sollevata con una prova di Forza riuscita {@dc 15}. Una volta aperta la griglia leggere:",
								{
									"type": "insetReadaloud",
									"id": "013",
									"entries": [
										"Un pozzo circolare di manutenzione precipita nell'oscurità. Una scala di ferro è imbullonata su un lato del pozzo. L'odore pungente delle fogne ti arriva fino al naso. Sul fondo è visibile una debole luce che illumina l'acqua piena di rifiuti."
									]
								},
								"Non c'è alcuna fonte di luce nel pozzo, che prosegue giù per 50 piedi fino a terminare con una scala pieghevole con una corda penzolante. Una volta aperta, la scala raggiunge altri 20 piedi fino al pavimento del tunnel fognario. Quando i personaggi scendono a terra, leggi:",
								{
									"type": "insetReadaloud",
									"id": "014",
									"entries": [
										"Ti trovi nell'acqua della fogna fino agli stinchi, in un tunnel poco illuminato. C'è una passerella rialzata su entrambi i lati che ti fa uscire dall'acqua puzzolente e piena di letame. Piccole lampade che ospitano fiamme magiche diffondono una luce fioca. Le pareti sono ricoperte di muschi e licheni."
									]
								},
								"Il tunnel è debolmente illuminato da piccoli fari {@spell continual flame} posizionati ogni 30 piedi circa sui lati alternati del tunnel alto 20 piedi. Il tunnel fognario è largo 9 metri e prosegue in entrambe le direzioni. Il tunnel ha una passerella rialzata larga 1,5 metri e alta 1,5 metri lungo entrambi i lati. Nel passaggio principale scorre acqua profonda 30 centimetri e rifiuti maleodoranti.",
								"{@creature Krenko|KKW} e altri tre goblin sono venuti da questa parte, diretti al suo nuovo nascondiglio. I personaggi possono individuare segni di impronte di stivali sporchi lasciate da creature Piccole su una delle passerelle superando una prova di Saggezza ({@skill Perception} {@dc 10}. Dopo aver trovato le impronte, possono continuare a seguirle attraverso i tunnel fognari superando una prova di Saggezza ({@skill Survival} {@dc 15}. Per ogni giorno da quando i goblin sono passati di qui, aggiungi 5 alla CD della prova. Ci vogliono 2 ore per percorrere i tunnel tortuosi a velocità normale. I tunnel sono vicino al territorio dei Golgari, ma sopra la città sotterranea.",
								"Per ogni ora che il gruppo trascorre nelle fogne, tira un {@dice d20}. Con un risultato di 15 o più, il gruppo ha un incontro determinato tirando sulla tabella degli Incontri nelle Fogne.",
								{
									"type": "table",
									"caption": "Sewer Encounters",
									"colLabels": [
										"d20",
										"Encounter"
									],
									"colStyles": [
										"text-center col-2",
										"col-10"
									],
									"rows": [
										[
											"1–4",
											"{@dice 1d4} {@creature cultist||cultists} di Rakdos"
										],
										[
											"5–9",
											"{@dice 2d4} {@creature Giant Rat||giant rats}"
										],
										[
											"10–11",
											"1 {@creature gray ooze}"
										],
										[
											"12–14",
											"1 {@creature kraul warrior|GGR}"
										],
										[
											"15–18",
											"1 {@creature swarm of centipedes||swarm of insects (centipedes)}"
										],
										[
											"19–20",
											"{@dice 1d4} {@creature zombie||zombies} ricoperto di funghi"
										]
									]
								},
								"I binari terminano in un altro pozzo di manutenzione nel soffitto del tunnel. Una corda pende dall'asta; tirandolo si libera una scaletta pieghevole su cui si può salire facilmente. Il pozzo termina con una grata, che può essere spostata di lato con una prova di Forza {@dc 15} riuscita.",
								"I personaggi emergono in un vicolo accanto a un vecchio magazzino su un molo del canale vicino a Foundry Street, nel sesto distretto del decimo distretto. I binari continuano fino al magazzino."
							]
						},
						{
							"type": "entries",
							"name": "Tin Street",
							"page": 164,
							"id": "015",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "016",
									"entries": [
										"Questa vivace area del mercato è affollata dal flusso di mercanti, intrattenitori, acquirenti e festaioli. Durante le ore diurne, Tin Street è una destinazione privilegiata per lo shopping e i ristoranti. Di notte, i teatri e le taverne si animano."
									]
								},
								"Tin Street è una delle due strade che attraversano l'intero Decimo Distretto (vedi {@book chapter 3|GGR|3|Major Trade Ways}). Nel punto in cui attraversa il sesto distretto, i fratelli Shattergang ne hanno rivendicato gran parte come loro territorio. Tengono gli occhi aperti contro gli arrestatori Azorius, i membri delle bande rivali e chiunque faccia troppe domande.",
								"Tin Street è anche la casa di Falish, un rinnegato trafficante d'armi Izzet che, per il giusto prezzo, fornisce ai criminali armi ed esplosivi.",
								{
									"type": "entries",
									"name": "Shattergang Eavesdropping",
									"page": 164,
									"id": "017",
									"entries": [
										"Se un controllo per raccogliere voci fallisce di 5 o più, o se i personaggi sono altrimenti indiscreti mentre indagano in Tin Street, agli Shattergang Brothers arriva la voce che qualcuno ha chiesto informazioni {@creature Krenko|KKW}. Mandano un Erko vestito normalmente e con gli occhi piccoli {@creature goblin} a seguire i personaggi (a circa 60 piedi) e ad avvicinarsi di soppiatto per origliare le conversazioni. Se il punteggio passivo di Saggezza ({@skill Perception}) di un personaggio è pari o superiore alla prova di Destrezza ({@skill Stealth}) del goblin, quel personaggio si accorge di essere seguito o osservato.",
										"Se Erko si accorge che il gruppo lo ha visto, cerca di scappare, tornando in uno dei nascondigli della sua banda. Mentre si fa strada lungo l'affollato mercato di Tin Street, puoi condurre questa scena come un inseguimento, utilizzando le regole dell'inseguimento e la tabella Complicazioni dell'inseguimento urbano in {@book chapter 8|DMG|8|Chase Complications} del {@book Dungeon Master's Guide|DMG}.",
										"Oltre alle sue armi, Erko porta con sé un'ampolla di fuoco dell'alchimista, che scaglia contro la prima creatura che lo minaccia. Vedi {@book chapter 5|PHB|5|Adventuring Gear} del {@book Player's Handbook|PHB} per le regole sull'uso del fuoco dell'alchimista.",
										"Se un personaggio interroga Erko e supera una prova di Carisma ({@skill Intimidation} {@dc 10}, il goblin rivela che lavora per i Fratelli Shattergang e loro sono interessati a sapere cosa succede nel loro territorio. Non rivela in nessun caso il loro nascondiglio.",
										"Se Erko segue gli avventurieri abbastanza a lungo da scoprire la posizione di {@creature Krenko|KKW}, i fratelli Shattergang arrivano in forze al nascondiglio di {@creature Krenko|KKW} 2 ore dopo."
									]
								},
								{
									"type": "entries",
									"name": "Finding Falish",
									"page": 165,
									"id": "018",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/KKW/112-432.webp"
											},
											"width": 1000,
											"height": 1024,
											"credit": "Noah Bradley"
										},
										"Il rinnegato trafficante d'armi Izzet Falish vive e lavora in Tin Street. I personaggi possono chiedere in giro per il quartiere per scoprire l'ubicazione del suo negozio segreto, ma l'informazione non è facile.",
										{
											"type": "entries",
											"name": "Taverns",
											"page": 165,
											"id": "019",
											"entries": [
												"Falish è un frequentatore abituale della Millstone, una squallida taverna che si rivolge ai rudi e turbolenti. Il proprietario e barista della taverna è Wyroon, un minotauro maschio con un corno rotto e un carattere scontroso. È stato espulso dalla Legione Boros per insubordinazione qualche anno fa. Il suo atteggiamento iniziale è indifferente, ma se un personaggio riesce in una prova di {@dc 10} Carisma ({@skill Persuasion}), dirà ai personaggi che Falish viene giù alcune sere per un drink o due. Falish si ferma la sera presto del secondo giorno, senza il suo lanciafiamme."
											]
										},
										{
											"type": "entries",
											"name": "Merchants",
											"page": 165,
											"id": "01a",
											"entries": [
												"Pochissimi commercianti in Tin Street conoscono Falish, ad eccezione di un'alchimista goblin di nome Noggra, che gestisce un negozio di farmacia chiamato Noggra's Remedies. Noggra spesso cura i membri delle bande feriti dopo i loro tafferugli e occasionalmente li nasconde alla legge. A volte vende sostanze alchemiche falish per potenziare le sue armi. Il suo atteggiamento iniziale nei confronti del partito è indifferente. Se un personaggio le chiede di Falish e riesce in una prova di {@dc 20} Carisma ({@skill Intimidation} o {@skill Persuasion}), rivela la posizione di Falish. Un personaggio che offre a Noggra 10 mo o più effettua questa prova con vantaggio."
											]
										},
										{
											"type": "entries",
											"name": "Street Talk",
											"page": 165,
											"id": "01b",
											"entries": [
												"I personaggi possono semplicemente chiedere in giro per il quartiere per cercare di trovare Falish. Se è così, usa le regole per raccogliere voci nella sezione \"Colpire le strade\"."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Falish's Workshop",
									"page": 165,
									"id": "01c",
									"entries": [
										"Una volta che i personaggi determinano la posizione di Falish e si recano lì, leggi:",
										{
											"type": "insetReadaloud",
											"id": "01d",
											"entries": [
												"Seguendo le indicazioni per il negozio di Falish, vi troverete in un vicolo dietro un ristorante. Vicino alla porta sul retro dello stabilimento c'è una porta di ferro più piccola, chiusa con un lucchetto, che sembra provenire da un caveau."
											]
										},
										"La porta ha un lucchetto che richiede una prova di Destrezza riuscita {@dc 15} per scassinare con gli strumenti da ladro, o una prova di Forza riuscita {@dc 20} per forzare l'apertura. Una volta aperto, leggi:",
										{
											"type": "insetReadaloud",
											"id": "01e",
											"entries": [
												"Oltre la porta, vedi una stretta scala che scende per sei metri fino a una porta di rame sfumata di verde, con uno spioncino scorrevole chiuso al centro."
											]
										},
										"Questa porta di rame è chiusa a chiave e richiede una prova di Destrezza riuscita {@dc 15} con gli strumenti da ladro per essere aperta. Può anche essere forzato con una prova di Forza riuscita {@dc 20}. La porta è intrappolata con un incantesimo {@spell glyph of warding} che si attiva quando un personaggio tenta di scassinare la serratura o di forzare la porta. Il glifo attivato viene lanciato {@spell sleep} al 3° livello, influenzando {@dice 9d8} i punti ferita delle creature. Un personaggio che cerca trappole nella porta può rilevare il glifo con una prova riuscita di {@dc 15} Intelligenza ({@skill Investigation}).",
										"Quando i personaggi entrano nella stanza, leggi:",
										{
											"type": "insetReadaloud",
											"id": "01f",
											"entries": [
												"Il bagliore tremolante delle lanterne rivela una stanza casuale lunga nove metri e larga sei, piena di attrezzature, strumenti e materiali. Appese al muro ci sono armi di ogni genere. Scatole e cassette sono stipate sotto tavoli traboccanti di fiaschi. Un banco da lavoro è colmo di strumenti. C'è una piccola zona soggiorno con un letto e una grande stufa in ferro sul retro della stanza."
											]
										},
										"Questa stanza funge da laboratorio, showroom e alloggio per Falish, un essere umano {@creature scorchbringer guard|GGR}. Si occupa di armi ed esplosivi trattati alchemicamente. Rinnegato espulso dalla Lega Izzet, Falish mantiene contatti all'interno della gilda, che le forniscono i materiali che usa per potenziare le armi. Vende la sua merce a molte bande del Decimo Distretto.",
										"Se i personaggi attivano la trappola del glifo sulla porta, Falish afferra la sua attrezzatura e esce attraverso una porta segreta sul retro del suo alloggio il più rapidamente possibile, chiudendo la porta dietro di sé. La porta segreta si apre in un tunnel che conduce alle fogne. Quando è chiusa, la porta segreta può essere trovata con una prova riuscita di {@dc 15} Saggezza ({@skill Perception}).",
										"Se i personaggi sorprendono Falish o riescono a intrufolarsi, lei si rende conto di non avere una via di fuga rapida ed è disposta a collaborare fino a un certo punto per far uscire i personaggi da casa sua. In cambio della libertà, rivela le seguenti informazioni:",
										{
											"type": "list",
											"items": [
												"{@creature Krenko|KKW} l'ha contattata per consegnarle alcune armi, esplosivi e tutti gli oggetti magici che aveva in un punto di raccolta in Foundry Street, fuori dalla Smokehouse Inn. Dovrebbe effettuare la consegna al tramonto del giorno successivo alla fuga di {@creature Krenko|KKW}.",
												"{@creature Krenko|KKW} sta pianificando di usare le armi per lanciare un attacco preventivo contro i Fratelli Shattergang per riaffermare che è tornato al potere.",
												"{@creature Krenko|KKW} probabilmente si nasconde da qualche parte vicino al punto di rilascio. Falish sa che {@creature Krenko|KKW} e i suoi soccorritori sono stati avvistati mentre entravano in una grata fognaria a ovest della piazza."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 166,
											"id": "020",
											"entries": [
												"Falish ha un'arma di ogni arma nel {@book Player's Handbook|PHB} con un prezzo non superiore a 25 mo appesa alle pareti dei suoi alloggi. Sul suo tavolo da lavoro ci sono tre ampolle di fuoco dell'alchimista, una fiala di acido, provviste da alchimista, strumenti da armeggiatore, un set di strumenti da ladro e la maggior parte dei componenti necessari per assemblare due bombe. Sotto uno dei tavoli c'è una piccola cassaforte chiusa a chiave che richiede strumenti da ladro e una prova di Destrezza riuscita {@dc 15} per essere aperta. All'interno della cassaforte ci sono 200 zino (mo), 3 strisce di mizzium (un metallo magico durevole) e un {@item eversmoking bottle}."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Foundry Street",
							"page": 166,
							"id": "021",
							"entries": [
								"Foundry Street è il luogo in cui avviene gran parte della produzione nel Decimo Distretto. I lavoratori lavorano giorno e notte per produrre i beni che i Ravnicani acquistano al mercato e per fornire armature e armi alla Legione Boros.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/KKW/113-433.webp"
									},
									"width": 1000,
									"height": 735,
									"credit": "Kirsten Zirngibl"
								},
								"I goblin sono comuni in questa parte della città ed è il territorio della banda di {@creature Krenko|KKW}. La maggior parte dei membri della banda ora sa che {@creature Krenko|KKW} è scappato e i litigi tra i suoi agenti si sono calmati con {@creature Krenko|KKW} di nuovo in strada.",
								"La maggior parte delle persone che vivono intorno a Foundry Street sanno che è necessario segnalare qualsiasi presenza di Azorius o estranei ficcanaso a un membro della banda di goblin che funge da capitano dell'isolato. Se i personaggi conducono qui le loro indagini, la banda di {@creature Krenko|KKW} lo viene a sapere entro mezz'ora e invia una squadra per affrontare la situazione.",
								{
									"type": "entries",
									"name": "Welcoming Party",
									"page": 166,
									"id": "022",
									"entries": [
										"La banda di goblin di {@creature Krenko|KKW} si avvicina ai personaggi. Il loro atteggiamento iniziale è ostile e lanciano insulti e cercano di convincere i personaggi a lasciare il loro territorio. Se gli avventurieri non obbediscono, i goblin li combattono. Se più della metà dei goblin vengono sconfitti, i restanti membri della banda tentano di scappare.",
										"La gang che si avvicina ai gruppi è composta da sei {@creature Goblin gang member|kkw|goblin gang members}. Un personaggio che interroga un goblin catturato e supera una prova di Carisma {@dc 20} {@skill Intimidation} apprende la posizione di {@creature Krenko|KKW}. In alternativa, un personaggio che offre ai goblin una mazzetta di 10 mo o più e supera una prova di Carisma {@dc 20} ({@skill Persuasion}) può ottenere le stesse informazioni."
									]
								},
								{
									"type": "entries",
									"name": "Shattergang's Response",
									"page": 166,
									"id": "023",
									"entries": [
										"Nella tarda serata del secondo giorno, i Fratelli Shattergang fanno saltare in aria tre dei rifugi di {@creature Krenko|KKW} lungo Foundry Street. Le esplosioni attirano il Senato Azorius, che ne invia venti {@creature soldier|GGR|soldiers} per mettere in sicurezza l'area e interrogare i passanti.",
										"I personaggi che causano problemi con la gente del posto intorno a Foundry Street durante questo periodo potrebbero essere trattenuti presso la stazione di arresto di Foundry Street per essere interrogati. I personaggi vengono trattenuti per {@dice 1d4} ore a meno che uno di loro non superi una prova di {@dc 20} Carisma ({@skill Persuasion}), che riduce il tempo a 10 minuti."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Krenko's Hideout",
					"page": 167,
					"id": "024",
					"entries": [
						"I personaggi possono individuare il nascondiglio di {@creature Krenko|KKW} interrogando i membri della sua banda, seguendo le tracce lasciate nelle fogne o seguendo un goblin dal punto di raccolta dove Falish lascia le armi di {@creature Krenko|KKW}. Una volta trovato il magazzino, leggi:",
						{
							"type": "insetReadaloud",
							"id": "025",
							"entries": [
								"Un grande edificio di legno macchiato di fuliggine con un simbolo sbiadito della Legione Boros si trova sul bordo di un canale, le sue travi screpolate e bruciacchiate. Una porta chiusa è rivolta a nord, verso l'acqua, e una pista di legno corre dall'edificio fino al bordo di un molo. Una porta simile è rivolta a sud verso la strada principale. Ai lati del vicolo dell'edificio ci sono due porte: una doppia sul lato ovest e una porta singola sul lato est."
							]
						},
						"Questo vecchio magazzino veniva utilizzato per immagazzinare l'equipaggiamento finito dalle vicine fonderie ad uso della Legione Boros. È stato gravemente bruciato durante una guerra tra bande qualche anno fa e da allora è stato abbandonato dai Boros. La banda di {@creature Krenko|KKW} lo ha usato occasionalmente come punto d'incontro segreto e ora {@creature Krenko|KKW} lo usa come nascondiglio.",
						"Il magazzino è alto 40 piedi, largo 60 piedi e lungo 120 piedi. Non ha finestre, ma i muri esterni sono fragili e danneggiati dal fuoco; in vari punti si sono aperti numerosi piccoli fori, del diametro di 1 o 2 piedi. Infliggere 5 danni a una sezione del muro crea un'apertura attraverso la quale una creatura di taglia Media o inferiore può attraversare.",
						{
							"type": "entries",
							"name": "Krenko's Gang",
							"page": 167,
							"id": "026",
							"entries": [
								"Tutti i membri della banda di {@creature Krenko|KKW} sono {@creature Goblin gang member|kkw|goblin gang members}. Ogni goblin porta un fischietto (indossato su una corda attorno al collo), che può suonare come azione per suonare l'allarme. Un goblin potrebbe portare con sé un altro oggetto ottenuto altrove, impiegandolo in combattimento se si presenta l'opportunità. Puoi tirare o scegliere tra gli oggetti sulla tabella Possedimenti della Gang di Goblin. Maggiori informazioni su questi elementi possono essere trovate in {@book chapter 5|PHB|5|Adventuring Gear} del {@book Player's Handbook|PHB}.",
								{
									"type": "table",
									"caption": "Goblin Gang Possessions",
									"colLabels": [
										"d20",
										"Item"
									],
									"colStyles": [
										"text-center col-2",
										"col-10"
									],
									"rows": [
										[
											"1–10",
											"Nessun elemento aggiuntivo"
										],
										[
											"11–12",
											"Fiala di acido"
										],
										[
											"13–14",
											"Fiala di fuoco dell'alchimista"
										],
										[
											"15–16",
											"Cuscinetti a sfera"
										],
										[
											"17–18",
											"Triboli"
										],
										[
											"19–20",
											"Fiala di veleno base"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lookouts",
							"page": 167,
							"id": "027",
							"entries": [
								"Un {@creature goblin gang member|kkw} è affisso fuori da ogni porta. Se una guardia vede uno o più personaggi avvicinarsi al magazzino, segnala alle altre guardie fischiando al collo. Resta vigile ma non segnala agli altri se i personaggi sono visibili per strada ma non si dirigono verso il magazzino. I goblin non usano una fonte di luce di notte, contando sulla loro {@sense darkvision}.",
								"I personaggi potrebbero prendersi il tempo di osservare le vedette da lontano. I tetti degli edifici vicini costituiscono ottimi punti panoramici. Gli edifici dall'altra parte della strada principale sono a 50 piedi di distanza; quelli nei vicoli sono a 20 piedi di distanza.",
								{
									"type": "entries",
									"name": "Changing of the Guard",
									"page": 167,
									"id": "028",
									"entries": [
										"Ogni 4 ore, nuovi goblin della banda di {@creature Krenko|KKW} arrivano per dare il cambio alle vedette. Durante questo periodo, di solito sono distratti mentre chiacchierano tra loro per {@dice 1d10} minuti. Mentre sono distratti, i personaggi hanno vantaggio su qualsiasi prova di Destrezza ({@skill Stealth}) per nascondersi o muoversi silenziosamente nell'area."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Day 2 Arrivals",
							"page": 167,
							"id": "029",
							"entries": [
								"A mezzogiorno del secondo giorno arrivano altri quattro goblin. Due si posizionano all'interno sulla passerella e due camminano sul pavimento del magazzino."
							]
						},
						{
							"type": "entries",
							"name": "Day 3 Chaos",
							"page": 167,
							"id": "02a",
							"entries": [
								"Nelle prime ore del terzo giorno, i fratelli Shattergang riescono finalmente a scoprire dove si trova {@creature Krenko|KKW} e inviano una squadra di dieci persone {@creature goblin||goblins} a lanciare bombe contro il magazzino e i suoi occupanti.",
								"Oltre al loro normale equipaggiamento, questi goblin trasportano ciascuno una bomba. Come azione, un goblin può accendere una bomba e lanciarla in un punto fino a 18 metri di distanza. Ogni creatura entro 1,5 metri da quel punto deve riuscire un tiro salvezza di Destrezza {@dc 12} o subire 10 ({@dice 3d6}) danni da fuoco.",
								"Tutti i sopravvissuti della banda di {@creature Krenko|KKW} fuggono dal magazzino e si disperdono in città dopo l'assalto."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Warehouse Locations",
					"page": 168,
					"id": "02b",
					"entries": [
						"Le seguenti posizioni sono collegate alla mappa 4.11, che mostra l'interno del magazzino.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/KKW/114-434.webp"
							},
							"width": 2513,
							"height": 3338,
							"credit": "Dyson Logos",
							"imageType": "map",
							"title": "Map 4.11: Krenko's Hideout",
							"grid": {
								"type": "square",
								"size": 239,
								"offsetX": 54,
								"offsetY": 98,
								"scale": 3
							},
							"id": "039"
						},
						{
							"type": "entries",
							"name": "Office",
							"page": 168,
							"id": "02c",
							"entries": [
								"Questa stanza non è illuminata. Se i personaggi hanno {@sense darkvision} o una fonte di luce, descrivi la stanza come segue:",
								{
									"type": "insetReadaloud",
									"id": "02d",
									"entries": [
										"Questa stanza è di venti piedi quadrati e ha un soffitto alto dieci piedi. Sembra essere un ufficio e un alloggio di fortuna. Al centro della stanza si trova un pesante tavolo di legno, circondato da sei sedie. Sotto c'è una scatola di ferro. A sud c'è un lettino coperto di coperte. Accanto c'è un sacco pieno di vestiti e resti di diversi pasti serviti su raffinate stoviglie. Una porta si trova al centro del muro a est, con una grande finestra accanto ad essa che offre una vista del magazzino oltre."
									]
								},
								"{@b Krenko} (vedi sotto) è rintanato qui, con due {@creature Goblin Boss||goblin bosses} che gli fanno da esecutori, e pianifica un attacco preventivo contro i Fratelli Shattergang. Oltre alle sue armi, {@creature Krenko|KKW} trasporta una fiala di acido, un'ampolla di fuoco dell'alchimista, un sacchetto di triboli, una fiala di veleno basico e la chiave della cassaforte di ferro (vedi \"Tesoro\" di seguito).",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 168,
									"id": "02e",
									"entries": [
										"La cassaforte di ferro sotto una scrivania contiene i fondi che {@creature Krenko|KKW} stavano raccogliendo per ripagare Falish. È chiuso a chiave e può essere aperto con la chiave in possesso di {@creature Krenko|KKW} o con gli strumenti da ladro e una prova di Destrezza riuscita {@dc 15}. All'interno della scatola ci sono 350 zino (mo), due anelli d'oro con incastonati piccoli rubini (del valore di 50 mo ciascuno) e una {@i potion of giant strength} (collina)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Catwalk",
							"page": 168,
							"id": "02f",
							"entries": [
								"Una passerella di legno larga 90 cm è fissata alle pareti interne del magazzino a 6 metri dal pavimento. Una scala di legno scricchiolante, carbonizzata, stretta e avvolgente vicino al centro del muro est conduce ad essa.",
								"Due {@creature Goblin gang member|kkw|goblin gang members} pattugliano costantemente la passerella, ruotando in modo simile alle vedette all'esterno.",
								{
									"type": "entries",
									"name": "Weakened Staircase",
									"page": 168,
									"id": "030",
									"entries": [
										"Uno dei gradini della scalinata della passerella è pronto a crollare. Questa fragile tavola si trova a 3 metri da terra e può essere individuata da chiunque sulle scale abbia un punteggio passivo di Saggezza ({@skill Perception}) pari a 13 o superiore. Una creatura che pesa più di 100 libbre che mette piede sul tabellone deve riuscire un tiro salvezza su Destrezza {@dc 10} o cadere da 3 metri al suolo sottostante. Lo spazio vuoto creato dall'asse crollante può essere facilmente evitato da altre creature che salgono le scale.",
										"Se un lato della passerella subisce 10 o più danni, quel lato crolla. Quando ciò accade, le creature sulla passerella cadono da 20 piedi sul pavimento del magazzino sottostante."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Main Floor",
							"page": 168,
							"id": "031",
							"entries": [
								"Il magazzino è illuminato all'interno da lanterne poste su ganci situati a 5 piedi di altezza sul muro ogni 30 piedi circa, sotto la passerella. I goblin mantengono quest'area ben illuminata, poiché il loro {@sense darkvision} si estende solo per 60 piedi. Quando i personaggi entrano, leggi:",
								{
									"type": "insetReadaloud",
									"id": "032",
									"entries": [
										"La luce brillante della lanterna rivela un magazzino carbonizzato da un incendio. A nord e a sud ci sono grandi porte blindate rinforzate in ferro, azionate da terra tramite catene e carrucole. Il muro occidentale ha una stanza quadrata al centro che riempie una sezione di sei metri per venti del pavimento del magazzino. Il locale è dotato di porta e finestra sul lato rivolto al centro del pavimento del magazzino.",
										"Una passerella circonda l'interno a venti piedi dal pavimento. Le scale vi conducono vicino al centro del muro orientale. Decine di grandi scatole e casse sono sparse per il magazzino, la cui integrità è messa in discussione a causa dei danni da incendio. Una coppia di binari di legno attraversa il centro della stanza. Sui binari si trova un gigantesco carro con ruote in legno. Sopra il carro troneggia una statua di ferro macchiata di fuliggine, alta tre metri. Ha un aspetto vagamente umanoide, con appendici simili ad artigli all'estremità delle braccia. Al posto della testa c'è una cavità contenente un sedile circondato da una serie di leve."
									]
								},
								"Infliggere 20 o più danni a una porta del vano crea un buco attraverso il quale una creatura di taglia Media o inferiore può attraversare. Un personaggio può utilizzare un'azione per aprire una porta della baia utilizzando il suo sistema di carrucole.",
								"Contenitori di legno carbonizzati e rotti sono sparsi per la stanza. In nessuno di essi rimane nulla di valore.",
								"Appoggiato sui binari che attraversano il centro della stanza c'è un carro grande. Le pareti nord e sud del carro possono essere abbassate per creare rampe che portano al pianale del carro.",
								"Vicino al carrello c'è un {@creature loading rig|kkw} coperto di fuliggine e attualmente inattivo. Una cavità del sedile integrata nella parte superiore del rig contiene una serie di piccole piastre e leve. Una creatura seduta può tentare una prova di {@dc 10} Intelligenza ({@skill Arcana}) per capire come premere le piastre nella sequenza corretta per attivare o disattivare l'attrezzatura. La pressione delle piastre richiede un'azione. Una volta attivato il rig, una creatura sul sedile può pilotarlo utilizzando le leve. Il rig si muove come indicato dal suo controllore, e il controllore può usare un'azione per dirigere il rig affinché effettui l'azione Scatto, Disimpegno o {@action Dodge} o le azioni Multiattacco o Schianto come indicato nel suo blocco delle statistiche.",
								"Una creatura dotata degli strumenti da armeggiatore può provare a riparare i danni all'attrezzatura. Dopo aver trascorso 1 ora a effettuare riparazioni, la creatura effettua una prova di {@dc 15} Intelligenza ({@skill Arcana}). Se la prova ha successo, l'attrezzatura recupera {@dice 1d6} punti ferita.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/KKW/115-435.webp"
									},
									"width": 1000,
									"height": 668,
									"credit": "Mathias Kollros"
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Confronting Krenko",
					"page": 171,
					"id": "033",
					"entries": [
						"{@creature Krenko|KKW} cerca di scappare se i suoi punti ferita sono ridotti alla metà o meno, ordinando ai suoi goblin di coprirlo mentre fugge. Corre al {@creature loading rig|KKW} sul pavimento del magazzino e lo attiva nel tentativo di combattere per uscire e fuggire. Se riesce a uscire, si dirige verso il molo e salta nel canale per nuotare via.",
						"Se {@creature Krenko|KKW} viene catturato, cerca di convincere gli avventurieri che consegnarlo alla giustizia non è nell'interesse della città. Potrebbe addurre uno o tutti i seguenti argomenti in sua difesa:",
						{
							"type": "list",
							"items": [
								"Senza la sua guida, le bande di goblin sono finite nel caos, e l'unica cosa che impedisce ai Fratelli Shattergang di far saltare in aria le cose è la sua banda, con lui alla guida.",
								"Sottolinea che l'uccisione di Dargig è stato un atto di autodifesa e che è stato incastrato dalla Legione Boros, che sospetta sia in combutta con i Fratelli Shattergang. I personaggi che superano una prova di Saggezza ({@skill Insight} ({@dc 16}) sentono che sta mentendo, poiché guarda sottilmente alle loro spalle mentre fa la sua supplica.",
								"{@creature Krenko|KKW} è disposto a offrire un accordo alla parte. Darà loro tutto ciò che è nella cassaforte del suo ufficio se dicono a Nassius che non l'hanno trovato.",
								"{@creature Krenko|KKW} avverte il gruppo che Nassius non è ciò che sembra. {@creature Krenko|KKW} sospetta che Nassius sia nelle tasche di qualcuno ma non sa chi sia quel qualcuno."
							]
						},
						"{@creature Krenko|KKW} non fornisce alcuna informazione sugli alleati che lo hanno aiutato nella fuga, ma li identifica se sollecitato. Inoltre rimane a bocca chiusa riguardo al signor Taz, offrendo solo quanto segue se un personaggio effettua con successo una prova di {@dc 20} Carisma ({@skill Persuasion}): \"Il signor Taz mi ha regalato un bel coltello per un lavoro una volta, e mi piacerebbe metterne le mani su un altro un giorno."
					]
				},
				{
					"type": "section",
					"name": "The Handoff",
					"page": 171,
					"id": "034",
					"entries": [
						"Quando i personaggi raggiungono il punto d'incontro specificato da Nassius, leggi quanto segue:",
						{
							"type": "insetReadaloud",
							"id": "035",
							"entries": [
								"Mentre la pioggia si intensifica fino a diventare un acquazzone, ti dirigi alla periferia del Decimo Distretto. Verrai indirizzato al vecchio granaio che Nassius scelse come punto d'incontro. L'edificio di argilla bagnato e fatiscente si trova in un campo incolto ed è ricoperto da ogni tipo di vegetazione, quasi completamente bonificato dalla natura selvaggia. Nassius esce dall'ingresso del campo, con in mano una piccola borsa ed è affiancato da due guardie pesantemente armate."
							]
						},
						"Nassius ha chiesto l'aiuto di Azorius ma ha anche portato due umani {@creature veteran||veterans} che non indossavano identificatori di gilda evidenti per aiutarli a prendere in custodia {@creature Krenko|KKW}. Sei Azorius {@creature Soldier|GGR|soldiers} sono nascosti in vari punti tra 50 e 100 piedi davanti al granaio, pronti a sottomettere i personaggi che fanno una mossa sbagliata o ad abbattere {@creature Krenko|KKW} se tentano di fuggire.",
						"Nassius vuole che i personaggi completino lo scambio senza problemi e tornino a casa. Chiede loro se hanno fatto domande {@creature Krenko|KKW} e di raccontare cosa ha detto loro il goblin. {@creature Krenko|KKW} tenta di denunciare Nassius come bugiardo e funzionario corrotto, ma i veterani di Nassius cercano di imbavagliarlo {@creature Krenko|KKW} per impedirgli di parlare.",
						"Nassius non risponde ad alcuna domanda sulla direzione che prenderà {@creature Krenko|KKW}, né affronta la veridicità di eventuali accuse di corruzione. Sottolinea che ricopre l'ufficio del Patto delle Gilde e che accetta {@creature Krenko|KKW} per il bene della città. I Fratelli Shattergang potrebbero ancora prendere il controllo della banda di {@creature Krenko|KKW}, ma probabilmente senza una guerra tra bande distruttiva.",
						{
							"type": "entries",
							"name": "Nassius's Patron",
							"page": 171,
							"id": "036",
							"entries": [
								"{@creature Krenko|KKW} aveva ragione su una cosa: Nassius Ven ha sfruttato la sua posizione per mantenersi ricco e protetto. Un mecenate si è avvicinato a Nassius e ha fatto un accordo per far consegnare {@creature Krenko|KKW} a loro invece che al posto che gli spettava nella sua nuova cella a Udzec. A Nassius era stato assicurato che {@creature Krenko|KKW} alla fine sarebbe tornato vivo in prigione, ma il cliente voleva prima scambiare qualche parola con lui.",
								"Per determinare con chi Nassius Ven ha stretto un accordo, puoi tirare per determinare un mecenate dalla tabella sottostante, oppure puoi sceglierne uno. Se il patrono è una gilda, dovresti selezionare una gilda che non sia rappresentata da un avventuriero nel gruppo. Il mecenate potrebbe influenzare i rapporti futuri sia con Nassius Ven che con {@creature Krenko|KKW}.",
								{
									"type": "table",
									"caption": "Nassius's Patron",
									"colLabels": [
										"d6",
										"Patron"
									],
									"colStyles": [
										"text-center col-2",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Senato Azorius"
										],
										[
											"2",
											"Legione Boros"
										],
										[
											"3",
											"Signor Taz"
										],
										[
											"4",
											"Sindacato Orzhov"
										],
										[
											"5",
											"Fratelli Shattergang"
										],
										[
											"6",
											"Conclave di Selesnya"
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The End?",
					"page": 171,
					"id": "037",
					"entries": [
						"I personaggi guadagnano 1 punto fama nella loro gilda se consegnano {@creature Krenko|KKW} a Nassius.",
						"Oltre agli spunti dell'avventura contenuti nella prima parte di questo capitolo, puoi basarti sugli eventi di quest'avventura per tracciare un percorso per le prossime avventure del gruppo. Considera queste domande:",
						{
							"type": "list",
							"items": [
								"Chi erano gli alleati di {@creature Krenko|KKW} e Nassius? Come potrebbero rispondere alle azioni dei personaggi?",
								"Qual è l'equilibrio di potere tra la banda di {@creature Krenko|KKW} e i Fratelli Shattergang? È probabile che una delle due bande si vendichi dei personaggi per quello che hanno fatto? Oppure i personaggi si sono guadagnati la gratitudine di entrambe le bande?",
								"In che modo Nassius, {@creature Krenko|KKW}, Falish e gli altri NPC potrebbero interagire con gli avventurieri in futuro? Uno di loro potrebbe chiedere l'aiuto dei personaggi per affrontare una nuova crisi o trasformarsi in un pericoloso antagonista?",
								"I personaggi hanno usato qualcuno dei loro contatti per raccogliere informazioni? Il coinvolgimento di quegli individui potrebbe causare loro problemi che potrebbero coinvolgere gli avventurieri?"
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"columns": 2,
					"items": [
						{
							"type": "item",
							"name": "Lead Designers",
							"entries": [
								"James Wyatt, Jeremy Crawford"
							]
						},
						{
							"type": "item",
							"name": "Adventure Writer",
							"entries": [
								"Chris Tulach"
							]
						},
						{
							"type": "item",
							"name": "Designers",
							"entries": [
								"Ari Levitch, Ben Petrisor, Mike Mearls, Robert J. Schwalb"
							]
						},
						{
							"type": "item",
							"name": "Managing Editor",
							"entries": [
								"Jeremy Crawford"
							]
						},
						{
							"type": "item",
							"name": "Editors",
							"entries": [
								"Christopher Perkins, Kim Mohan, Michele Carter, Phil Athans, Kate Welch"
							]
						},
						{
							"type": "item",
							"name": "Art Direction",
							"entries": [
								"Shauna Narciso, Ari Levitch"
							]
						},
						{
							"type": "item",
							"name": "Graphic Designer",
							"entries": [
								"Trish Yochum, Emi Tanji"
							]
						},
						{
							"type": "item",
							"name": "Additional Art Direction",
							"entries": [
								"Jeremy Jarvis, Jeremy Cranford, Pamela Ansman-Wolfe, Taylor Ingvarsson, Dawn Murin, Cynthia Sheppard, Andrew Vallas, Mark Winters"
							]
						},
						{
							"type": "item",
							"name": "Cartography",
							"entries": [
								"Loghi Dyson"
							]
						},
						{
							"type": "item",
							"name": "Interior Illustrators",
							"entries": [
								"Noah Bradley, Mathias Kollros, Karl Kopinski, Svetlin Velinov, Kev Walker, Richard Wright, Kristen Zirngibl"
							]
						},
						{
							"type": "item",
							"name": "Ravnica World Design",
							"entries": [
								"Doug Beyer, Sam Burley, Jeremy Cranford, Kelly Digges, Brady Dommermuth, Jenna Helland, Cory H. Herndon, Jeremy Jarvis, Kimberly Kreines, Chris L'etoile, Adam Lee, Ari Levitch, Alison Lührs, Shawn Main, Dawn Murin, Richard Whitters, Mark Winters, James Wyatt"
							]
						},
						{
							"type": "item",
							"name": "Producer",
							"entries": [
								"Matt Warren, Dan Tovar"
							]
						},
						{
							"type": "item",
							"name": "Imaging Technicians",
							"entries": [
								"Kevin Yee"
							]
						},
						{
							"type": "item",
							"name": "Art Administration",
							"entries": [
								"David Gershmann"
							]
						},
						{
							"type": "item",
							"name": "Other D&D Team Members",
							"entries": [
								"Bart Carroll, Kate Irwin, Christopher Lindsay, Shelly Mazzanoble, Hilary Ross, Liz Schuh, Nathan Stewart, Greg Tito"
							]
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						"{@note Disclaimer: The Living Guildpact is not responsible for the fate of those who are arrested by the Azorius, beaten by the Boros, dodged by the Dimir, grossed out by the Golgari, gored by the Gruul, imploded by the Izzet, outwitted by the Orzhov, rousted by the Rakdos, subsumed by the Selesnya, or sickened by the Simic. Join or leave a guild at your own risk, and get caught up in guild politics at your peril.}"
					],
					"id": "03a"
				}
			],
			"id": "038"
		}
	]
}