{
	"data": [
		{
			"type": "section",
			"name": "A Verdant Tomb",
			"page": 2,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-AVT/13_1476395018.webp"
					},
					"width": 1240,
					"height": 1057,
					"credit": "Andrey Kuzinskiy"
				},
				"Decenni fa, un potente mago proveniente da un lontano piano dell'esistenza arrivò sulla Costa della Spada come esploratore. Qui si avventurò come esploratrice, si impegnò nello studio e alla fine partì con il suo giovane figlio, per tornare al loro piano natale, Ravnica. Si chiamava Sylvene e lasciò dietro di sé ricordi di amati alleati che incontrò e con cui fece amicizia nelle terre della Costa della Spada. Molti di quei ricordi furono celebrati e commemorati con la costruzione di una grande cripta in una terra verdeggiante, dove nascondeva tesori preziosi. Ora, quei tesori attirano non solo le avventure, ma anche l'attenzione di suo nipote, Tyreus, la cui avidità di potere non conosce limiti.",
				"Questa breve avventura di Dungeons & Dragons® è scritta per soddisfare da quattro a sei personaggi di 9° livello. Con questo testo e i manuali principali di D&D, hai tutto ciò di cui hai bisogno per giocare.",
				{
					"type": "section",
					"name": "Part of a Series",
					"page": 2,
					"entries": [
						"Questa avventura è scritta come la terza di una serie in cinque parti. Sia che tu stia giocando come parte della nostra serie di avventure o che stia intrecciando questa avventura in un'altra campagna, leggi \"Parte 3: Cosa c'è dopo?\" per avere un'idea di dove portano alcuni di questi thread e di come puoi modificarli per adattarli alla tua campagna.",
						"Questa avventura coinvolge un cattivo ricorrente di nome Tyreus. Maggiori informazioni sui suoi piani e poteri potranno essere scoperte nelle avventure future. Se preferisci non aspettare, o se vuoi sostituire il nostro con un altro cattivo, puoi adattare questa avventura per fare riferimento a un tuo NPC malvagio.",
						"Combinando l'immediatezza delle scelte dei giocatori con le storie misteriose e le ambizioni dei principali NPC, questo scenario esplora i temi della segretezza, del senno di poi e della perdita. Le avventure future di questa serie si espandono su altri temi, per esplorare sia le origini di queste situazioni sia le conseguenze delle scelte dei giocatori lungo il percorso."
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "Background",
					"page": 3,
					"entries": [
						"Un potente mago è all'opera per mettere in atto un piano malvagio vicino alla Costa della Spada. È un intruso proveniente da un altro piano. È qui alla ricerca di leggende e tradizioni, sulle orme degli antenati che vennero qui molto tempo fa. Si chiama Tyreus, anche se pochi qui lo conoscono per nome.",
						{
							"type": "entries",
							"name": "In Previous Adventures",
							"page": 3,
							"entries": [
								"Tyreus cercò il tumulo del mago (prima dell'avventura In Scarlet Flames) dopo aver scoperto un riferimento ad esso in un libro che citava sua nonna, Sylvene. Ha fatto irruzione nel tumulo del mago mentre cercava un segreto arcano che potesse renderlo potente - e degno del suo stesso orgoglio - poi ha fatto bruciare ai suoi servi la biblioteca del tumulo al suo passaggio. Tyreus trovò quello che stava cercando: una chiave planare che lo portò ad un rifugio segreto sul semipiano che Sylvene aveva creato decenni prima. Lì Tyreus saccheggiò altri libri (prima dell'avventura in La pagina nascosta), nella speranza di scoprire come Sylvene avesse creato il suo semipiano.",
								"Adesso ha trovato quello che cercava."
							],
							"id": "003"
						},
						{
							"type": "entries",
							"name": "Tyreus the Trespasser",
							"page": 3,
							"entries": [
								"Tyreus è stato occupato. Potrebbe non essere tutto noto ai personaggi di questa avventura, ma può esserti utile saperlo quando interpreti Tyreus: sta cercando il nascondiglio degli artefatti inutilizzati di Sylvene, chiamati chiavi di volta della creazione. Nei suoi diari e diari, trovò le risposte che cercava e i sigilli di cui aveva bisogno per accedere a un circolo di teletrasporto nella sua ultima posizione segreta. Sylvene seppellì le chiavi di volta della creazione con l'uomo che amava, il nonno di Tyreus. Anni dopo, anche lei fu sepolta lì.",
								"Deciso a recuperare le chiavi di volta per uso personale, Tyreus si è avventurato alla tomba di Sylvene, ha recuperato i manufatti e ha piazzato trappole per tormentare chiunque si avventuri nella tomba successiva. (E questo quasi certamente significa i personaggi.)"
							],
							"id": "004"
						},
						{
							"type": "entries",
							"name": "Sylvene's Tale",
							"page": 3,
							"entries": [
								"Sylvene era un mago della lontana città-mondo di Ravnica che venne a Faerûn per esplorare le possibilità della magia attraverso il multiverso. Durante la sua permanenza nei Regni, incontrò e si innamorò di un umano di nome Waltarn Everlake, un pastore del villaggio di Secomber, ai margini delle Alte Brughiere. Lasciò la sua vita mondana per viaggiare con Sylvene e diventare un avventuriero, ma non andò molto lontano. Mentre esplorava l'Alta Brughiera alla ricerca di un artefatto chiamato Pietra della Creazione, Waltarn morì.",
								"Fu sepolto in una sontuosa aggiunta alla sua tomba familiare, creata dagli unici sopravvissuti del suo gruppo di avventurieri: Sylvene e un guerriero nano chiamato Artura Dwaircalis. Progettarono la cripta di Waltarn in modo che fosse accessibile tramite il circolo di teletrasporto negli anni successivi, in modo che Sylvene potesse eventualmente essere sepolta accanto a lui.",
								"Sylvene e Artura non lo hanno detto a quasi nessun altro, ma l'espansione che hanno costruito nelle tombe è stata creata anche per ospitare un tesoro che hanno saccheggiato alle Alte Brughiere proprio durante l'avventura che ha portato alla morte di Waltarn: le chiavi di volta della creazione."
							],
							"id": "005"
						}
					],
					"id": "002"
				},
				{
					"type": "section",
					"name": "Adventure Synopsis",
					"page": 3,
					"entries": [
						"L'avventura inizia quando gli avventurieri scoprono dove possono trovare la tomba di Sylvene e Waltarn e perché è importante entrarvi. L'avventura inizia davvero quando arrivano al sepolcro lungo il fiume della tomba. Entrare ed esplorare il sito costituisce il cuore dello scenario, durante il quale gli avventurieri affrontano numerosi mostri e trappole. La loro avventura probabilmente culmina in un incontro con Tyreus stesso, o con quello che sembra essere lui. Tyreus ha preparato gran parte della cripta come una trappola per assottigliare le fila degli avventurieri che potrebbero opporsi a lui, dominando la tomba attraverso una manifestazione illusoria. Alla fine, gli avventurieri probabilmente apprendono cosa Tyreus ha rubato dalla tomba, potenti frammenti di un artefatto chiamato Pietra della Creazione, e si fanno un'idea dei suoi spietati piani per il futuro.",
						"Il finale dello scenario dipende dagli avventurieri, ma potrebbero anche scappare con il loro pezzo di Pietra, chiamato chip della creazione."
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Adventure Hooks",
					"page": 3,
					"entries": [
						"Gli avventurieri possono essere coinvolti in questo scenario in diversi modi, sia che continuino con gli scenari precedenti o che entrino nella mischia con questo.",
						{
							"type": "entries",
							"name": "A Visitor in Secret",
							"page": 3,
							"entries": [
								"Gli avventurieri che indagano sulle origini e la storia delle precedenti avventure di Sylvene - o che affrontano le conseguenze delle proprie - attirano l'attenzione di Durow Dwaircalis, un nano veterano che si è ritirato dal mondo dell'avventurismo ed è diventato un pacifista. È il fratello di Artura, che si è avventurato con Sylvene e ha contribuito a costruire la sua tomba. Durow spiega che Artura è partito per qualche avventura, ma si sta spargendo la voce che Tyreus sta guadagnando potere e sta diventando negligente. Durow è preoccupato per la tomba segreta di Sylvene e non può proteggerla da solo.",
								"(In verità, Durow è vittima di un incantesimo {@spell modify memory} lanciato da Tyreus, che ha \"confessato\" a Durow i suoi piani per la tomba di Sylvene come mezzo per stanare rivali e altri nemici. Tyreus è già stato alla tomba di Sylvene.)"
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "A Treasure Lost to History",
							"page": 4,
							"entries": [
								"Se i personaggi non hanno giocato avventure precedenti in questa serie, potrebbe essere chiesto loro o assunti per trovare e accedere alla tomba di Sylvene da un saggio o studioso che ha lavorato con altri avventurieri in seguito alla scoperta della Tomba del Mago. Forse quel saggio è stato avvicinato da Durow ma non vuole o non può andare lui stesso nelle Alte Brughiere. La saggia vuole conoscere il destino del misterioso mago Sylvene e tutta la conoscenza che ha raccolto sulla Pietra della Creazione. Gli avventurieri sono i suoi agenti sul campo."
							],
							"id": "009"
						}
					],
					"id": "007"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Part 1: Riverside",
			"page": 4,
			"entries": [
				"L'avventura inizia quando gli avventurieri raggiungono la zona nei pressi del sepolcro, a circa 40 miglia a est del villaggio di Secomber. Lì il ramo meridionale del Delimbiyr (a volte chiamato fiume Hark) attraversa paludi ricoperte di canneti lungo i piedi di scogliere e ripide colline che si innalzano fino a formare l'altopiano delle Alte Brughiere.",
				"Il luogo che cercano è un santuario e un tempo bellissimo mausoleo costruito da alcune famiglie benestanti di Secomber. È incastonato in una scogliera sul lato sud del fiume. Progettato per essere rustico e remoto, il sito è caduto in grave rovina a causa della sua distanza da Secomber. Molte delle famiglie i cui antenati furono sepolti qui hanno portato le loro ricchezze a Waterdeep e non sono mai tornate. Dopo che i visitatori smisero di arrivare per ricordare coloro che erano sepolti qui, nessuno venne per combattere il tempo e le acque mentre prendevano il loro pedaggio.",
				"Solo una delle famiglie partecipanti è rimasta a Secomber, ma decenni fa ha attraversato tempi difficili e gradualmente ha dimenticato i suoi antenati. Il loro cognome era Everlake. L'ultimo di loro è morto di vecchiaia negli ultimi vent'anni.",
				{
					"type": "entries",
					"name": "The Surrounding Area",
					"page": 4,
					"entries": [
						"Il terreno immediatamente attorno al sepolcro è incolto, evitato anche dalle capre e dalle pecore dei pochi pastori della regione. Gli alberi sono rari qui. Abbondano massi vaganti e piante arbustive."
					],
					"id": "00b"
				},
				{
					"type": "insetReadaloud",
					"entries": [
						"La pioggia fredda e spazzata dal vento fluttua attraverso le canne e l'erba a monte del fiume. L'acqua scorre dalle colline sovrastanti in ruscelli fangosi, portando foglie morte e ciuffi d'erba in cumuli umidi. Un singolo albero morto si piega al vento, come una mano ossuta che si aggrappa al cielo."
					],
					"id": "00c"
				},
				"Il terreno erboso sale gradualmente dalla riva del fiume fino al punto in cui il sepolcro è costruito alla base di una rupe accidentata alta 20 piedi. Dalla scogliera e dal terreno sporgono frammenti di granito rosso, scoperti nel corso degli anni dal fiume e dalla pioggia. Dall'altra parte del fiume, ampi prati e siepi selvatiche danno da mangiare alle pecore locali.",
				"Due {@creature troll||trolls} si aggirano nella palude dalla parte del fiume dove si trova il sepolcro. Sono fratelli gemelli, rivestiti di pelle ruvida e lana grezza di pecora. In questo periodo dell'anno cacciano lungo la riva del fiume, alla ricerca dei randagi degli stormi vicini. Tentano di restare nascosti ed evitare gli avventurieri, ma gli intrusi che sembrano particolarmente vulnerabili o coloro che sono carichi di provviste e tesori stimolano l'avidità dei troll, ispirandoli a tendere un'imboscata al gruppo.",
				"Cinque {@creature will-o'-wisp||will-o'-wisps} infestano il cortile del sepolcro, giorno e notte. Sono esseri orgogliosi e dispettosi, desiderosi di condurre le creature viventi vicino alle acque del cortile sommerso o nelle grinfie di altri mostri vicini. Eppure ogni fuoco fatuo è riluttante ad avventurarsi all'interno del sepolcro, che considerano il territorio di altri non morti più limitati. I fuochi fatui sono orgogliosi di muoversi all'aperto, alla luce del sole o della luna. Si dilettano nel rendere gli altri incontri più difficili ma non si avventurano mai più in profondità nella struttura dell'area 4.",
				"Tieni presente che gran parte del terreno fangoso e fradicio che circonda il sepolcro potrebbe essere {@quickref difficult terrain||3}. L'area del sepolcro e le cripte al suo interno sono mostrate nella mappa 1.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-AVT/13_1476395029.webp"
					},
					"title": "Map 1",
					"width": 633,
					"height": 662,
					"imageType": "map",
					"grid": {
						"type": "square",
						"size": 50,
						"offsetX": -5,
						"offsetY": 21,
						"scale": 2.07
					},
					"mapRegions": [
						{
							"area": "032",
							"points": [
								[
									24,
									85
								],
								[
									72,
									85
								],
								[
									72,
									38
								],
								[
									191,
									38
								],
								[
									191,
									85
								],
								[
									239,
									85
								],
								[
									239,
									134
								],
								[
									194,
									134
								],
								[
									194,
									158
								],
								[
									69,
									158
								],
								[
									69,
									133
								],
								[
									24,
									133
								]
							]
						},
						{
							"area": "030",
							"points": [
								[
									93,
									205
								],
								[
									93,
									252
								],
								[
									168,
									252
								],
								[
									168,
									205
								]
							]
						},
						{
							"area": "02e",
							"points": [
								[
									118,
									260
								],
								[
									118,
									329
								],
								[
									146,
									329
								],
								[
									146,
									260
								]
							]
						},
						{
							"area": "028",
							"points": [
								[
									150,
									300
								],
								[
									150,
									324
								],
								[
									258,
									324
								],
								[
									258,
									300
								]
							]
						},
						{
							"area": "023",
							"points": [
								[
									262,
									279
								],
								[
									262,
									337
								],
								[
									410,
									337
								],
								[
									410,
									279
								]
							]
						},
						{
							"area": "01d",
							"points": [
								[
									191,
									349
								],
								[
									191,
									398
								],
								[
									257,
									398
								],
								[
									257,
									349
								]
							]
						},
						{
							"area": "01b",
							"points": [
								[
									262,
									350
								],
								[
									262,
									420
								],
								[
									410,
									420
								],
								[
									410,
									350
								]
							]
						},
						{
							"area": "01f",
							"points": [
								[
									416,
									350
								],
								[
									416,
									395
								],
								[
									479,
									395
								],
								[
									479,
									350
								]
							]
						},
						{
							"area": "010",
							"points": [
								[
									259,
									425
								],
								[
									259,
									450
								],
								[
									289,
									450
								],
								[
									289,
									425
								]
							]
						},
						{
							"area": "012",
							"points": [
								[
									388,
									425
								],
								[
									388,
									456
								],
								[
									407,
									456
								],
								[
									407,
									425
								]
							]
						},
						{
							"area": "00e",
							"points": [
								[
									290,
									426
								],
								[
									292,
									439
								],
								[
									297,
									443
								],
								[
									294,
									460
								],
								[
									296,
									485
								],
								[
									308,
									493
								],
								[
									334,
									500
								],
								[
									353,
									502
								],
								[
									374,
									497
								],
								[
									378,
									489
								],
								[
									374,
									477
								],
								[
									375,
									464
								],
								[
									384,
									449
								],
								[
									386,
									435
								],
								[
									386,
									426
								]
							]
						}
					],
					"hrefThumbnail": {
						"type": "internal",
						"path": "adventure/AitFR-AVT/thumbnail/13_1476395029.webp"
					},
					"id": "03d",
					"credit": "Will Hindmarch"
				},
				{
					"type": "inset",
					"name": "Be Careful About Piling On",
					"page": 5,
					"entries": [
						"I fuochi fatui possono rendere ogni incontro qui più difficile, quindi usali con parsimonia. Queste creature aumentano la posta in gioco per qualsiasi avventuriero che scende a 0 punti ferita, ma non è sempre necessario aumentare la posta in gioco. Questi particolari fuochi fatui sono anche egoisti e codardi e raramente lavorano insieme. E queste non sono le loro tombe che stanno difendendo. A loro piace semplicemente l'atmosfera di un sepolcro marcio."
					],
					"id": "00d"
				},
				{
					"type": "entries",
					"name": "1. Sunken Yard",
					"page": 5,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Il terreno attorno al sepolcro è allagato dalla pioggia e straripa dal vicino fiume. Fango e foglie formano degli intasamenti tra le canne, intrappolando l'acqua in uno stagno agitato circondato da tife. L'acqua sembra aver inondato in parte il sepolcro stesso attraverso alcune fessure della facciata abbastanza larghe da potervi passare."
							],
							"id": "00f"
						},
						"Lo stagno è profondo circa 4 piedi. Il suo fondo è un misto di fango risucchiato e rocce cadute.",
						"La muratura della facciata della struttura si sta erodendo da entrambi i lati, grazie ai giochi d'acqua nell'area 4 e al terreno inzuppato qui. Le creature di taglia piccola e media possono muoversi attraverso la fessura più grande della facciata; una creatura Grande può infilarsi al suo interno.",
						"La primavera scorsa, tre {@creature water weird||water weirds} sono confluiti in questa zona quando il fiume ha straripato. Rimangono qui ancora, volteggiando nell'acqua come serpenti trasparenti e immersi in un senso di dolore e orgoglio dalle cripte al di là. Non minacciano gli altri mostri che abitano qui, ma non perdono tempo ad attaccare coloro che ritengono intrusi."
					],
					"id": "00e"
				},
				{
					"type": "entries",
					"name": "2. Garden Shrine",
					"page": 5,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Un arco in pietra si appoggia nell'erba alta qui dove è stata travolta la lastra su cui un tempo poggiava. L'arco incornicia un piccolo altare e una mensola ricavati in un'alcova all'altezza della vita nella parte anteriore del sepolcro. La parte superiore dell'altare è una ciotola di pietra per le offerte, fiancheggiata da due montature in pietra destinate a contenere candele o olio da bruciare."
							],
							"id": "011"
						},
						"Questo santuario rituale era inteso come un modo per consentire ai visitatori di onorare il sepolto anche quando il sepolcro era sigillato. Il fatto che il santuario non sia stato utilizzato da anni ha incoraggiato i fuochi fatui nella zona circostante.",
						"Una prova riuscita di {@dc 10} Intelligenza ({@skill Religion}) ricorda preghiere e altri riti consueti adatti al santuario, che implicano tutti l'accensione di candele o olio per lampade o la diffusione di luce. Se il santuario è illuminato, attira tutti i fuochi fatui rimasti presso il sepolcro. Arrivano arrabbiati, pronti ad attaccare e non se ne vanno finché il santuario non viene oscurato o non vengono distrutti."
					],
					"id": "010"
				},
				{
					"type": "entries",
					"name": "3. Sepulcher Entrance",
					"page": 5,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"La porta del mausoleo non viene usata da molto tempo. Fango incrostato e cardini arrugginiti tengono fermo il cancello di ferro. Dietro c'è una lastra di pietra con due anelli di metallo incastonati al suo interno, per le corde, che funge più da sigillo che da porta."
							],
							"id": "013"
						},
						"I nomi delle tre famiglie fondatrici del mausoleo sono scolpiti sopra l'ingresso: Springbank, Dalmoor ed Everlake.",
						"È necessaria una prova riuscita di Forza {@dc 12} ({@skill Athletics}) per aprire il cancello di ferro. Aprire la lastra di pietra richiede una prova riuscita {@dc 20}.",
						"L'apertura rumorosa del cancello di ferro o l'apertura della lastra di pietra probabilmente allertano tutte le creature nel mausoleo fino all'area 7."
					],
					"id": "012"
				}
			],
			"id": "00a"
		},
		{
			"type": "section",
			"name": "Part 2: Inside the Crypts",
			"page": 5,
			"entries": [
				"Le prime aree all'interno del mausoleo sono aperte l'una all'altra e possono presto diventare un unico, straziante incontro.",
				"Gli ultimi intrusi umanoidi in questo sito, prima degli avventurieri, erano qui per saccheggiare il posto. Quattro tombaroli umani nuotarono attraverso la facciata qualche anno fa e, dopo aver saccheggiato l'area 5, attirarono l'attenzione di un tumulo barcollante che spesso infesta quest'area. Probabilmente è ancora qui quando gli avventurieri si intromettono. La sua massa enorme ora include le ossa dei profanatori di tombe.",
				"Legato allo shambler e alle ossa al suo interno c'è uno spettro formato dall'odiosa avidità del principale ladro di tombe. Lo spettro infesta la sua tomba, che è essenzialmente all'interno del tumulo barcollante. Lo spettro non attacca lo shambler; va dove va lo shambler.",
				"Gli altri tre saccheggiatori ora infestano questo luogo come tre spettri sotto il comando dello spettro. Tendono a radunarsi nell'area 6, vicino ai tesori che hanno raccolto.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "General Features",
							"page": 5,
							"entries": [
								"Le tombe dimostrano disegni raffinati e lavori di qualità, tutti lasciati marcire a causa dell'incuria."
							],
							"id": "016"
						},
						{
							"type": "entries",
							"name": "Construction",
							"page": 6,
							"entries": [
								"Gli spazi interni qui erano destinati a memoriali cupi e servizi funebri. La muratura in pietra era ben fatta ma nel corso dei decenni ha lentamente affondato e ceduto nel fango. I pavimenti in marmo e le pareti scolpite non sono più a piombo ma non sono pericolosi."
							],
							"id": "017"
						},
						{
							"type": "entries",
							"name": "Ceilings",
							"page": 6,
							"entries": [
								"La maggior parte dei soffitti delle tombe sono arcuati fino a un'altezza di 8 piedi. Molti sono dipinti con murales di cieli blu nuvolosi o stellati, ora sfaldati e ammuffiti."
							],
							"id": "018"
						},
						{
							"type": "entries",
							"name": "Light",
							"page": 6,
							"entries": [
								"Nessuna luce naturale entra nel mausoleo, ad eccezione di un po' di illuminazione diffusa nell'area 4. Ogni camera ha candelabri di ferro per torce o lanterne, ma non rimangono torce o lanterne."
							],
							"id": "019"
						},
						{
							"type": "entries",
							"name": "Sound",
							"page": 6,
							"entries": [
								"Pavimenti e pareti in marmo trasportano passi, voci e altri echi in tutto il luogo."
							],
							"id": "01a"
						}
					],
					"id": "015"
				},
				{
					"type": "entries",
					"name": "4. Ceremonial Chamber",
					"page": 6,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Parte di questa stanza è parzialmente sommersa dall'acqua verde, che riempie quella che un tempo potrebbe essere stata una piscina cerimoniale. Il resto di questa camera di marmo è qualche gradino sopra la linea di galleggiamento, ma è ancora coperto di muschio e scivoloso di alghe."
							],
							"id": "01c"
						},
						"Questo spazio era destinato alla contemplazione silenziosa e ai servizi solenni in onore dei morti. Ha servito a questi scopi per molti anni. Ora sta marcendo e sgretolandosi. Tesori sciolti di valore monetario furono trasportati da qui nell'area 6 dai ladri di tombe prima di morire."
					],
					"id": "01b"
				},
				{
					"type": "entries",
					"name": "5. Northern Crypt",
					"page": 6,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Il cancello verde di ferro destinato a chiudere questa camera è stato aperto. Parte della serratura è ancora aggrappata alla cornice di marmo. I sarcofagi di pietra all'interno sembrano intatti, ma il luogo è un caos di foglie, fango e urne rovesciate."
							],
							"id": "01e"
						},
						"Questa zona è stata completamente saccheggiata dai tombaroli qualche anno fa. Tutti gli oggetti di valore monetario si trovano ora nell'area 6, dove i ladri li hanno portati prima di morire."
					],
					"id": "01d"
				},
				{
					"type": "entries",
					"name": "6. Southern Crypt",
					"page": 6,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Il cancello di ferro destinato a proteggere questa camera è sospeso sul suo ultimo cardine. La stanza oltre è macchiata di fango e sangue, ricoperta di vestiti strappati e fibbie smesse. Un'ascia arrugginita sporge da viti morte e canne aggrovigliate nel pavimento fangoso."
							],
							"id": "020"
						},
						"I tombaroli fuggirono qui per salvare il loro bottino e la loro vita dall'attacco del tumulo traballante. Hanno fallito. Tra centimetri di fango e detriti sul terreno ci sono i loro zaini marci e i tesori che hanno raccolto.",
						"Se non l'hanno già fatto, i tre spettri attaccano quando i \"loro\" tesori vengono disturbati qui.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Treasure",
									"page": 6,
									"entries": [
										"I saccheggiatori avevano raccolto corredi funerari, candelabri, arredi metallici e altri oggetti d'arte per un valore totale di 440 mo, più un {@item spell scroll} di {@spell lesser restoration}, un {@item Potion of Greater Healing||potion of healing (greater)} e un {@item chime of opening}."
									],
									"id": "022"
								}
							],
							"id": "021"
						}
					],
					"id": "01f"
				},
				{
					"type": "entries",
					"name": "7. Grand Mausoleum",
					"page": 6,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Questa ampia e grande sala ospita file di scomparti sigillati per bare e urne. La stanza è inclinata all'incirca verso ovest, dove si è depositata in modo non uniforme. L'acqua ha chiaramente allagato per metà questa stanza in precedenza, in base ai danni causati dall'acqua e alle masse di giunchi, rampicanti e canne aggrappati alle pareti muschiose. Pentole dorate, destinate a contenere l'olio per lampade, pendono dal soffitto."
							],
							"id": "024"
						},
						"Il capo dei saccheggiatori aveva appena messo piede in questa camera quando fu aggredito. Come tale, luccica debolmente con tracce di argento e oro provenienti da calici, medaglie, statuette e altri ricordi.",
						"Un totale di trentasei persone furono sepolte nel muro orientale di questa camera. Come era consuetudine a Secomber, nessuno di loro fu sepolto con tesori degni di nota.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Development",
									"page": 6,
									"entries": [
										"Se il tumulo strisciante e lo spettro non sono ancora apparsi, sono qui."
									],
									"id": "026"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 6,
									"entries": [
										"Molti ricordi sparsi in questa camera sono diventati spazzatura, ma rimangono ninnoli d'oro, oggetti funerari d'argento e altri tesori personali di valore, per un valore complessivo di 540 mo."
									],
									"id": "027"
								}
							],
							"id": "025"
						}
					],
					"id": "023"
				},
				{
					"type": "entries",
					"name": "8. Processional Corridor",
					"page": 6,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"La porta che conduce all'area successiva è chiaramente un'aggiunta alla camera, ma probabilmente è ancora vecchia di decenni. Il granito rosso sulla porta potrebbe essere stato sigillato una volta, ma si sono formate delle lacune quando il mausoleo è affondato."
							],
							"id": "029"
						},
						"Sulla soglia sopra la porta dell'area 8 è inciso il nome Everlake. Per aprire questo sigillo rotto è necessario effettuare con successo una prova di Forza {@dc 17} ({@skill Athletics}).",
						"Nel corridoio, 9 metri oltre la porta un tempo sigillata, Sylvene ha installato una delle sue trappole stele magiche, di fronte a questa porta. Ha uno svantaggio sul suo punteggio passivo {@skill Perception} nel rilevare gli intrusi che sbirciano attraverso le fessure della porta.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Magic Stele Trap",
									"page": 6,
									"entries": [
										"La stele può rilevare gli intrusi fino a un raggio di 60 piedi davanti ad essa. Ha un punteggio passivo {@skill Perception} pari a 18. Per disarmare o dissipare questa trappola è necessario un controllo riuscito {@dc 18}. Quando viene attivata, la trappola emette un fulmine lungo 18 metri. Qualsiasi creatura nell'area bersaglio che fallisce un tiro salvezza su Destrezza {@dc 15} subisce 22 ({@damage 4d10}) danni da fulmine, o la metà di questi danni se supera il tiro salvezza.",
										"Il fulmine accende gli oggetti infiammabili presenti nell'area che non vengono indossati o trasportati. Questa stele può emettere fulmini per un totale di tre volte prima di diventare niente più che pietra inerte."
									],
									"id": "02b"
								}
							],
							"id": "02a"
						},
						{
							"type": "inset",
							"name": "Medallion of Safe Passage",
							"page": 7,
							"entries": [
								"Anche i segni di passaggio sicuro trovati nel tumulo del mago, in un'avventura precedente, funzionano qui. Le creature che indossano un medaglione di passaggio sicuro non attivano la trappola stele magica ma non sono immuni al suo fulmine se viene attivato da qualcuno o qualcos'altro."
							],
							"id": "02c"
						},
						"Oltre ad ospitare la trappola, questo corridoio ha lo scopo semplicemente di collocare la cripta di Waltarn più in profondità nella parete rocciosa, per proteggerla dall'erosione e dall'assestamento per un certo periodo.",
						{
							"type": "insetReadaloud",
							"entries": [
								"Supporti e dettagli in granito rosso, proveniente da rocce spesso estratte lungo le vicine scogliere, ravvivano qui le pietre grigie. Sebbene questo corridoio sia chiaramente di costruzione più recente, anch’esso lotta contro i cambiamenti del terreno. Le pietre montate vengono separate l'una dall'altra nel corso di anni di movimento lento."
							],
							"id": "02d"
						},
						"Il corridoio è in condizioni decisamente migliori all'estremità nord, dove è stata installata una seconda sigillatura per prevenire ulteriormente le intrusioni. Questa lastra è meglio posizionata sul posto e richiede una prova riuscita di Forza {@dc 20} ({@skill Athletics}) per forzarne l'apertura."
					],
					"id": "028"
				},
				{
					"type": "entries",
					"name": "9. Tiled Passage",
					"page": 7,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Il passaggio qui è decorato con piastrelle fini in uno stile astratto e nanico. Anche se le scale si sono sistemate in modo non uniforme, il passaggio stesso è livellato e ordinato."
							],
							"id": "02f"
						},
						"Questo breve passaggio è stato un regalo di Artura per Sylvene, per stupirla al suo ingresso nel luogo della sepoltura di Waltarn. Non è mai stato previsto che rimanesse intrappolato, ma adesso lo è. Questo è il punto in cui Tiro si è avventurato nella tomba dopo essere entrato attraverso l'area 11. Ha lasciato qui due trappole usando {@spell linked glyphs|AitFR-AVT} (vedi appendice A). Trovare uno qualsiasi di questi glifi richiede una prova riuscita di {@dc 17} Intelligenza ({@skill Investigation}).",
						"Innanzitutto, un glifo di allarme è stato posizionato sulle scale (A) per allertare Tyreus e fargli sapere che è ora di lanciare {@spell project image} e apparire nell'area 11.",
						"In secondo luogo, un glifo di rilevamento è stato posizionato sulle scale quasi nello stesso punto (A), collegato a un glifo di effetto (B), che lancia {@spell fear} ({@dc 17}) su per le scale a est quando una creatura umanoide tocca o passa sopra il glifo di rilevamento.",
						"Lo scopo di Tyreus è guidare {@condition frightened} gli intrusi verso i glifi degli incantesimi nell'area 10."
					],
					"id": "02e"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-AVT/13_1476395042.webp"
					},
					"width": 1242,
					"height": 977,
					"credit": "Lindsey Look"
				},
				{
					"type": "entries",
					"name": "10. Memorial Chamber",
					"page": 8,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Questa camera grigia presenta mezzi pilastri, archi e murali incassati in condizioni eccellenti. La parete sud mostra un ampio lago splendente in mezzo a verdi altopiani, il tutto sotto nuvole brillanti. La parete nord è divisa in quattro ritratti stilizzati raffiguranti una nana, un uomo, una donna e, a giudicare dalla scala dei dettagli, un gigante maschio."
							],
							"id": "031"
						},
						"Il lago dell'altopiano è una rappresentazione del Lago Altastella nella regione settentrionale delle Brughiere Alte, un luogo che Waltarn amava quando lo visitava con i suoi compagni avventurieri. I murales sono opere dell'artista Waterdhavian Saraque Skyhill.",
						"Le quattro figure qui raffigurate sono i membri dell'ultimo gruppo di avventurieri di Sylvene, come commissionato da Sylvene. Da sinistra a destra:",
						{
							"type": "list",
							"items": [
								"Artura Dwaircalis",
								"Waltarn Everlake",
								"Sylvene stessa",
								"Hamish Hewland"
							]
						},
						"Tyreus odiava quella stanza. Ha nascosto un glifo di protezione sul volto di Waltarn, creato per lanciare {@spell phantasmal killer} sul primo umanoide che si avvicina a 1,5 metri dal glifo."
					],
					"id": "030"
				},
				{
					"type": "entries",
					"name": "11. Grand Crypt",
					"page": 8,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Dal soffitto a volta blu e oro al sigillo circolare in ottone nel pavimento e ai sarcofagi gemelli in pietra nuda, questa tomba sembra sontuosamente realizzata e saldamente intatta."
							],
							"id": "033"
						},
						"I sarcofagi di questa camera contengono le bare di Sylvene e Waltarn, non aperte e intatte, oltre a un'area di preghiera incassata a nord e un'area di purificazione rituale a sud. I pilastri che sostengono l'area sono scolpiti con spirali a spirale come la stele all'esterno del tumulo del mago (da In Scarlet Flames). Tutti gli infissi metallici di questa zona hanno una patina verde e sono fatti in modo da formare spirali simili dove possibile.",
						"Sylvene non è tornata sulla Costa della Spada come intendeva e il suo sarcofago qui è vuoto. (È sepolta da qualche parte a Ravnica.)",
						"Il sigillo di ottone è il sito di un cerchio di teletrasporto inciso e colorato. È stato utilizzato da Sylvene per visitare il sito, da Artura per occuparsi della manutenzione qui e da Tyreus per saccheggiare la cripta.",
						"Mentre era qui, Tiro rimosse cinque chiavi di volta della creazione dalla cripta. Si trovavano nel muro orientale e non erano mai stati sintonizzati, quindi presto il loro potere potrà ancora essere suo.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Development",
									"page": 8,
									"entries": [
										"Se riesce a organizzarlo, Tyreus sembra essere nel cerchio di teletrasporto quando arrivano gli avventurieri. (In realtà è un'immagine illusoria di Tyreus, che si trova a centinaia di miglia di distanza al Lago Highstar e sta usando un incantesimo {@spell project image}.",
										"L'umano davanti a te appare pallido ma accaldato, con i capelli scuri raccolti in una lunga treccia e una barba squisitamente curata. Indossa abiti scuri e aderenti e stivali alti insieme a un bel soprabito blu. Sembra sollevato che tu sia qui.",
										"Tyreus voleva vedere gli avventurieri, sia per soddisfare la sua curiosità sia per aiutarlo a scrutare su di loro, se fossero sopravvissuti alla sua trappola. Ha intenzione di far scappare uno degli avventurieri per seminare la paura.",
										"Nel frattempo, Tyreus è felice di conversare con gli avventurieri e di imparare da loro ciò che può. Cerca di attirare l'attenzione su di lui in modo che i suoi scagnozzi possano avvicinarsi a loro: Tyreus ha piazzato due tenebrosi assassini nella cripta. Sono arrivati ​​con lui prima e lui li ha lasciati indietro. Hanno preso dei nascondigli nella cripta e tentano di evitare di essere scoperti dagli avventurieri finché Tyreus non dà l'ordine di attaccare."
									],
									"id": "035"
								},
								{
									"type": "entries",
									"name": "Trap",
									"page": 8,
									"entries": [
										"La trappola finale di Tyreus è una coppia di glifi collegati: un glifo di rilevamento (A) sul terreno tra le bare e un glifo di effetto (b) per creare un muro di fuoco che blocca l'ingresso."
									],
									"id": "036"
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 8,
									"entries": [
										"Beni funebri, ricordi, oggetti di preghiera e altri tesori non magici presenti nella zona sono realizzati prevalentemente in argento, per un valore totale di 510 mo. In una ciotola da preghiera nella zona settentrionale della cripta attende un altro tesoro, trascurato da Tiro quando era qui: due {@item chip of creation|AitFR-AVT|chips of creation} (vedi appendice B)."
									],
									"id": "037"
								},
								{
									"type": "inset",
									"name": "Variant: Tenebrous Assassins",
									"page": 8,
									"entries": [
										"Gli assassini di Tyreus sono mostruosità oscure che ha trovato nelle profondità dei cunicoli sotterranei sotto Ravnica. Hanno la pelle sassosa, grigia e glabra, non hanno bocca e non hanno capacità di parlare. Non hanno bisogno di cibo o bevande, ma respirano e dormono. Se uccisi, si dissolvono nel fumo, lasciando dietro di sé il loro equipaggiamento.",
										"Questi assassini credono che Tyreus stia tornando per loro, ma ciò è improbabile."
									],
									"id": "038"
								}
							],
							"id": "034"
						},
						{
							"type": "entries",
							"name": "Tyreus Came to Talk",
							"page": 9,
							"entries": [
								"A Tyreus piace sentirsi parlare. Crede di essere straordinariamente intelligente e ingiustamente solo. Non è preoccupato per la capacità degli avventurieri di intralciarlo in questa fase. Preferisce gongolare, ordinare la loro eliminazione e parlare mentre combattono i suoi assassini.",
								"In tal modo, Tiro potrebbe menzionare quanto segue:",
								{
									"type": "list",
									"items": [
										"Solo di recente ha appreso, dai diari presi dalla biblioteca di Sylvene, che Waltarn Everlake era suo nonno. Non è impressionato da Waltarn; Tyreus lo considera un sempliciotto debole e comune.",
										"Waltarn e la sua famiglia non volevano che fosse riportato in vita dopo essere stato ucciso durante un'avventura. \"Che codardi\", potrebbe dire Tyreus. \"Che mancanza di visione.\"",
										"Tyreus ha preso le cinque chiavi di volta della creazione. Sylvene ha tentato di nascondersi qui con Waltarn. Con loro \"mi creerò un posto degno dei seguaci che merito\"."
									]
								}
							],
							"id": "039"
						}
					],
					"id": "032"
				}
			],
			"id": "014"
		},
		{
			"type": "section",
			"name": "Part 3: What's Next",
			"page": 9,
			"entries": [
				"Gli avventurieri hanno nuove informazioni e domande su cosa verrà dopo. L'avventura successiva si addentra ancora più profondamente nelle Alte Brughiere alla ricerca del pericoloso covo dove Waltarn morì. Lì sono custoditi segreti vitali sulla Pietra della Creazione."
			],
			"id": "03a"
		},
		{
			"type": "section",
			"name": "Appendix A: New Spells",
			"page": 9,
			"entries": [
				"Tyreus usa l'incantesimo {@spell linked glyphs|AitFR-AVT} per intrappolare la tomba di Sylvene contro intrusi come gli avventurieri. Se questo incantesimo diventa noto ad altri, può apparire negli elenchi degli incantesimi del bardo, del chierico, del mago e dell'artefice. L'incantesimo possente fortezza è apparso per la prima volta nella Xanathar's Guide to Everything ed è incluso qui come riferimento.",
				{
					"type": "list",
					"columns": 2,
					"items": [
						"{@spell Linked Glyphs|AitFR-AVT}",
						"{@spell Mighty Fortress|xge}"
					]
				}
			],
			"id": "03b"
		},
		{
			"type": "section",
			"name": "Appendix B: New Artifacts",
			"page": 10,
			"entries": [
				"Un pezzo di questo nuovo artefatto può essere trovato nella cripta di Sylvene, nell'area 11. La chiave di volta dell'avventura precedente è stata creata da Sylvene utilizzando pezzi della Pietra della Creazione.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@item Stone of Creation|AitFR-AVT}",
						"{@item Chip of Creation|AitFR-AVT}",
						"{@item Keystone of Creation|AitFR-AVT}"
					]
				}
			],
			"id": "03c"
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Adventure Writing & Maps",
							"entries": [
								"Sarà Hindmarch"
							]
						},
						{
							"type": "item",
							"name": "Adventure Graphic Designer",
							"entries": [
								"Bree Heiss"
							]
						},
						{
							"type": "item",
							"name": "Illustrators",
							"entries": [
								"Andrey Kuzinskiy e Lindsey Look"
							]
						},
						{
							"type": "item",
							"name": "Adventures in the Forgotten Realms Set Leads",
							"entries": [
								"James Wyatt (narrativa), Zach Stella (arte), con il contributo di Tyler Jacobson"
							]
						}
					]
				}
			],
			"id": "03e"
		}
	]
}