{
	"data": [
		{
			"type": "section",
			"name": "Dungeons & Dragons: Red Dragon's Tale",
			"page": 4,
			"entries": [
				"Dungeons & Dragons: Red Dragon's Tale è un'avventura che accompagna il set LEGO® Ideas con lo stesso nome",
				"Per giocare a quest'avventura, hai bisogno che una persona sia il Dungeon Master e fino a quattro altre persone interpretino gli eroi, da qui in poi indicati come Personaggi Giocanti. Insieme costruisci il set LEGO Ideas mentre giochi l'avventura.",
				"Se sei il Dungeon Master, leggi il testo nel riquadro nella sezione \"Informazioni sugli eroi\" agli altri giocatori, quindi rivedi la sezione \"Correre l'avventura\".",
				"Se non sei il Dungeon Master, scegli un personaggio giocante dalle opzioni elencate nella tabella seguente. Ogni personaggio giocante viene fornito con una minifigure LEGO, diversi accessori per minifigure e una scheda del personaggio che fornisce ulteriori informazioni sul personaggio.",
				{
					"type": "table",
					"caption": "Player Characters",
					"colLabels": [
						"Character",
						"Description",
						"LEGO Equipment"
					],
					"colStyles": [
						"col-2",
						"col-5",
						"col-5"
					],
					"rows": [
						[
							"{@5etoolsImg Dwarf Cleric|pdf/LRDT/Dwarf Cleric.pdf}",
							"Protettore e guaritore coraggioso",
							"Armatura, simbolo sacro, martello da guerra"
						],
						[
							"{@5etoolsImg Elf Wizard|pdf/LRDT/Elf Wizard.pdf}",
							"Utilizzatore di magia versatile",
							"Focus arcano (asta), libro degli incantesimi, 3 pergamene degli incantesimi (invisibilità, armatura magica e missile magico)"
						],
						[
							"{@5etoolsImg Gnome Fighter|pdf/LRDT/Gnome Fighter.pdf}",
							"Guerriero coraggioso",
							"Armatura, spada lunga, scudo, spada corta"
						],
						[
							"{@5etoolsImg Orc Rogue|pdf/LRDT/Orc Rogue.pdf}",
							"Esperto subdolo e astuto",
							"Mantello, 2 pugnali, balestra leggera"
						]
					]
				},
				"Il resto di questo libro è riservato agli occhi del Dungeon Master. Se non sei il Dungeon Master, smetti di leggere adesso!",
				{
					"type": "section",
					"name": "About the Heroes",
					"page": 4,
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Greetings, Dungeon Master",
											"page": 4,
											"entries": [
												"Prima di iniziare l'avventura, assicurati che gli altri giocatori abbiano scelto ciascuno un personaggio giocante (Chierico Nano, Mago Elfo, Guerriero Gnomo o Ladro Orco) e abbiano equipaggiato i loro personaggi LEGO con l'equipaggiamento iniziale indicato nella tabella Personaggi Giocanti.",
												"Chiedi a ogni giocatore di dare un nome al proprio personaggio. Una volta che tutti i personaggi giocanti hanno un nome, leggi il seguente testo nel riquadro agli altri giocatori:",
												{
													"type": "inset",
													"page": 4,
													"entries": [
														"Durante l'avventura, quando ti chiedo cosa vuoi che faccia il tuo personaggio, tieni a mente le seguenti cose:",
														"Il {@5etoolsImg Dwarf Cleric|pdf/LRDT/Dwarf Cleric.pdf} indossa una buona armatura, brandisce un'arma impressionante e canalizza la magia sia utile che dannosa attraverso un simbolo sacro che incarna la loro fede.",
														"Il {@5etoolsImg Elf Wizard|pdf/LRDT/Elf Wizard.pdf} conosce molti incantesimi, compresi quelli che creano palle di fuoco, trasformano creature {@condition invisible} e dissolvono altri effetti magici. Il mago può anche identificare gli oggetti magici.",
														"Il {@5etoolsImg Gnome Fighter|pdf/LRDT/Gnome Fighter.pdf} è forte, atletico, ben corazzato, abile con le armi e capace di sopportare molte punizioni.",
														"Il {@5etoolsImg Orc Rogue|pdf/LRDT/Orc Rogue.pdf} può restare silenzioso, attaccare furtivamente i nemici che non guardano, arrampicarsi sui muri, scassinare serrature e disarmare trappole."
													],
													"id": "005"
												}
											],
											"id": "004"
										}
									],
									"id": "003"
								}
							],
							"id": "002"
						}
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "Running the Adventure",
					"page": 4,
					"entries": [
						"Puoi eseguire questa avventura in due modi:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Using D&D Rules",
									"entries": [
										"Se tu e gli altri giocatori avete familiarità con il gioco di ruolo Dungeons & Dragons, potete vivere quest'avventura con l'aiuto dei manuali base di D&D della quinta edizione ({@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|PHB} e {@book Monster Manual|MM}). Oltre alle regole, questi libri contengono le descrizioni delle creature, degli incantesimi e degli oggetti che compaiono in quest'avventura."
									]
								},
								{
									"type": "item",
									"name": "Without D&D Rules",
									"entries": [
										"Se tu o i tuoi giocatori non avete mai giocato a Dungeons & Dragons, potete vivere quest'avventura come un'esperienza narrativa senza le regole di D&D. La sezione \"Senza regole di D&D\" alla fine dell'avventura ti spiega come."
									]
								}
							]
						}
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Adventure Overview",
					"page": 4,
					"entries": [
						"L'avventura si svolge tra le rovine di una torre di pietra situata vicino ad una strada polverosa. Questa torre ospita una famosa locanda chiamata Inn Plain Sight. I viaggiatori adorano il cibo della locanda, in particolare le ali piccanti.",
						"La sezione \"Piano dello stregone\" di seguito fornisce una panoramica del malvagio complotto che mette in moto l'avventura. La sezione \"Progressione dell'avventura\" riassume il probabile svolgimento degli eventi una volta coinvolti i personaggi giocanti. Il resto dell'avventura è diviso in sei scene. Ogni scena utilizza diversi elementi del set LEGO Ideas, descrive caratteristiche importanti in luoghi particolari e spiega come si comportano le creature in ogni luogo.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Sorcerer's Scheme",
									"page": 4,
									"entries": [
										"{@creature Ervan Soulfallen|LRDT}, uno stregone malvagio con una cattiva reputazione, ha cercato di ottenere un uovo da un drago rosso. Indossando un travestimento magico, Ervan si recò alla Inn Plain Sight, una locanda lungo la strada attaccata a una torre di pietra fatiscente. Non troppo lontano dalla torre in rovina c'è una montagna dove dimora un drago rosso chiamato Cinderhowl.",
										"Dopo aver imprigionato il locandiere nelle segrete della torre, Ervan prese il controllo della locanda sotto falso nome: Merry Rumwell. Pochi giorni dopo, un gruppo di avventurieri chiamato Hard Way arrivò alla locanda. Ervan li assunse per rubare una delle uova di Cinderhowl, promettendo in cambio oro e ali calde gratuite. Quando gli avventurieri consegnarono l'uovo a Ervan come previsto, lui li tradì. Li uccise con la magia e nascose i loro resti nel seminterrato della torre.",
										"Aspettandosi che il furto dell'uovo facesse infuriare Cinderhowl, Ervan scelse di rimanere alla locanda, lontano dalla vista del drago. Ha nascosto l'uovo e spera che si schiuda presto. Una volta che l'uovo si schiude, Ervan intende addestrare il drago a eseguire i suoi malvagi ordini.",
										"L'avventura inizia quando i Personaggi Giocanti arrivano inaspettatamente alla locanda, ignari che lì risiede un malvagio stregone sotto le spoglie del locandiere."
									],
									"id": "009"
								},
								{
									"type": "entries",
									"name": "Adventure Progression",
									"page": 4,
									"entries": [
										"L'avventura procede da una scena all'altra. Ogni scena offre opportunità di esplorazione, interazione sociale e combattimento:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Scene 1: Inn Plain Sight",
													"entries": [
														"I personaggi giocanti incontrano Merry Rumwell, il presunto proprietario della locanda Plain Sight, che offre loro delle ali piccanti. Una perquisizione della locanda rivela che non tutto è quello che sembra."
													]
												},
												{
													"type": "item",
													"name": "Scene 2: The Meadow",
													"entries": [
														"La locanda è collegata ad una torre in pietra fatiscente circondata da un piccolo prato. Esplorando il prato si scopre un albero parlante e altri indizi."
													]
												},
												{
													"type": "item",
													"name": "Scene 3: The Dungeon",
													"entries": [
														"Il vero locandiere, Alax Jadescales, è imprigionato in questa prigione. Il dungeon ospita anche diverse malvagie Melme. Alax è grato ai Personaggi Giocanti che liberano il locandiere."
													]
												},
												{
													"type": "item",
													"name": "Scene 4: The Basement",
													"entries": [
														"I personaggi giocanti che perquisiscono il seminterrato della torre disturbano le ossa irrequiete di alcuni sfortunati avventurieri. Trovano anche l'animale domestico scomparso di Alax: una bestia disgregante trasformata dalla magia in un mostro dai molti occhi chiamato beholder."
													]
												},
												{
													"type": "item",
													"name": "Scene 5: The Tower",
													"entries": [
														"La torre è il luogo in cui Ervan conserva l'uovo di drago rubato e gli altri suoi beni preziosi. I personaggi giocanti incontrano anche un santuario mortale nella torre."
													]
												},
												{
													"type": "item",
													"name": "Scene 6: The Dragon",
													"entries": [
														"Cinderhowl, il drago rosso, arriva alla torre e accusa i personaggi giocanti di aver rubato il suo uovo, scambiandoli per un diverso gruppo di avventurieri. Nel frattempo, Ervan cerca di neutralizzare il drago usando la magia. I personaggi giocanti devono sopravvivere al drago e sconfiggere il malvagio stregone per vincere."
													]
												}
											]
										}
									],
									"id": "00a"
								}
							],
							"id": "008"
						}
					],
					"id": "007"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Scene 1: Inn Plain Sight",
			"page": 5,
			"entries": [
				"Completa l'assemblaggio della Inn Plain Sight prima di eseguire questa parte dell'avventura. Leggi quanto segue ad alta voce per ambientare la scena:",
				{
					"type": "inset",
					"page": 5,
					"entries": [
						"Dopo una lunga giornata sulla strada, arrivi ad una locanda costruita sui resti di una torre di pietra fatiscente. L'Inn Plain Sight profuma di deliziose ali calde. Si dice che il proprietario, Alax Jadescales, li prepari freschi su ordinazione.",
						"Sbirciando dentro, vedi che la locanda è vuota."
					],
					"id": "00c"
				},
				"La locanda ha un piano terra e un piano superiore.",
				{
					"type": "entries",
					"name": "Ground Floor",
					"page": 5,
					"entries": [
						"Se uno o più Personaggi Giocanti esplorano il bar al piano terra, leggi ad alta voce quanto segue:",
						{
							"type": "inset",
							"page": 5,
							"entries": [
								"La porta della stanza sul retro si apre e un locandiere esce per salutarti. \"Oh, temo che tu sia arrivato in un brutto momento! Siamo chiusi per lavori di ristrutturazione. Ma sarò felice di prepararti delle ali piccanti per aiutarti nel tuo viaggio.\""
							],
							"id": "00e"
						},
						"Il locandiere, che si presenta come Merry Rumwell, è in realtà lo stregone Ervan Soulfallen sotto mentite spoglie. Merry non vuole ospiti in questo momento e dirà quasi qualsiasi cosa pur di sbarazzarsi dei Personaggi Giocanti. Dice loro che ha comprato la locanda da Alax Jadescales, che è andato in pensione non molto tempo fa, e che c'è molto lavoro da fare prima che la locanda sia adatta agli ospiti. Sta mentendo su Alax e sui lavori di ristrutturazione; una perquisizione nella locanda non ha prodotto prove di lavori di costruzione o ristrutturazione.",
						"Se i Personaggi Giocanti vogliono guardarsi intorno, Merry non protesta; infatti, è felice di lasciare che i mostri nella camera da letto si prendano cura di loro (vedi \"Piano superiore\" di seguito).",
						"Se attaccato, Merry lancia un incantesimo ({@spell Dimension Door}) e scompare. Riappare nel suo laboratorio, che i Personaggi Giocanti esplorano nella scena 5."
					],
					"id": "00d"
				},
				{
					"type": "entries",
					"name": "Hot Wings",
					"page": 5,
					"entries": [
						"Se i Personaggi Giocanti accettano l'offerta di Merry di ali piccanti gratuite, possono aspettare nel bar o esplorare altre parti della locanda mentre Merry prepara l'ordine. Scopri quanto sono buone l'odore e il sapore delle ali piccanti!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LRDT/food.webp"
							},
							"width": 744,
							"height": 665
						},
						"I personaggi giocanti che spiano Merry scoprono che non cucina le ali né prepara la salsa da solo; riscalda semplicemente le ali che sono già state preparate. Chiaramente, qualcun altro ha fatto il lavoro duro.",
						{
							"type": "entries",
							"name": "Searching the Barroom",
							"page": 5,
							"entries": [
								"Una perquisizione nel bar rivela quanto segue:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Carvings",
											"entries": [
												"Sulla parte superiore del bancone sono scolpite due frasi: \"L'albero nasconde la strada\" e \"Il male fa festa mentre il bene dorme\"."
											]
										},
										{
											"type": "item",
											"name": "Crates",
											"entries": [
												"I personaggi giocanti che guardano nelle casse all'esterno trovano una varietà di peperoncini essiccati per preparare la salsa per le ali, ma nessuna ricetta."
											]
										},
										{
											"type": "item",
											"name": "Notice",
											"entries": [
												"Affisso sul muro dietro il bancone c'è un avviso per un animale domestico smarrito che recita come segue: \"Gatto scomparso. Grande con pelliccia nera e tentacoli. Risposte a Pouncy. Ama il latte. Per favore contatta Alax Jadescales se trovato.\" Sopra questo avviso c'è un pezzo di carta con uno schizzo della faccia di un drago rosso accompagnato dalle parole \"Simbolo del culto del drago\"."
											]
										},
										{
											"type": "item",
											"name": "Plaque",
											"entries": [
												"Accanto all'avviso \"Gatto scomparso\" c'è una targa \"Avventurieri del mese\" che riporta uno schizzo approssimativo di alcuni avventurieri con la seguente didascalia: \"The Hard Way ha saccheggiato la tana del drago Cinderhowl ed è tornato vivo!\""
											]
										}
									]
								}
							],
							"id": "010"
						},
						{
							"type": "entries",
							"name": "Back Room",
							"page": 5,
							"entries": [
								"Sul retro c'è una cucina poco utilizzata. Questa stanza contiene diversi barattoli di salsa piccante; un barile di ali di pollo cotte e magicamente conservate; e una serie di oggetti comuni appartenuti alle vittime dei mimic al piano di sopra, tra cui un'ascia da battaglia, un {@item lute|PHB}, una picca e uno stocco."
							],
							"id": "011"
						}
					],
					"id": "00f"
				},
				{
					"type": "entries",
					"name": "Upper Floor",
					"page": 5,
					"entries": [
						"Se uno o più Personaggi Giocanti esplorano la camera da letto al piano superiore, leggi ad alta voce quanto segue:",
						{
							"type": "inset",
							"page": 5,
							"entries": [
								"Questa stanza contiene un letto e una cassapanca chiusa. Sopra il petto sono montate tre piccole immagini raffiguranti un'arpa incastonata tra le corna di una falce di luna, un ritratto eroico e una scena di montagna con una piccola targa sotto. Sopra il letto è appeso un ritratto di famiglia: due genitori dragonidi con un uovo non schiuso. Un genitore orgoglioso ha scaglie verde chiaro; l'altro ha scaglie dorate."
							],
							"id": "013"
						},
						{
							"type": "entries",
							"name": "Closet",
							"page": 5,
							"entries": [
								"La camera da letto ha un piccolo armadio dove gli ospiti possono riporre cappotti e simili. Una borsa giace su uno scaffale:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Bag",
											"entries": [
												"Questo {@item Bag of Holding} contiene attrezzatura da viaggio banale, come un sacco a pelo e razioni essiccate commestibili."
											]
										}
									]
								}
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Mimics",
							"page": 6,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LRDT/mimic.webp"
									},
									"width": 1031,
									"height": 1040
								},
								"Il letto e il baule sono due {@creature mimic||mimics} (vedi {@book Monster Manual|MM} per il loro blocco delle statistiche). I mimic attaccano non appena uno di loro viene toccato.",
								"I imitatori sono pigri e affamati. Dargli da mangiare li rende abbastanza amichevoli da smettere di attaccare e rispondere a semplici domande. Sanno quanto segue:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Merry the Innkeeper",
											"entries": [
												"Quando i Mimic arrivarono alla locanda qualche settimana fa, Merry Rumwell li invitò a restare. Merry dà da mangiare ai mimi delle ali calde per renderli felici."
											]
										},
										{
											"type": "item",
											"name": "The Hard Way",
											"entries": [
												"Un gruppo di avventurieri chiamati Hard Way ha visitato la locanda non molto tempo fa. Merry li ha assunti per trovare un uovo di drago. (I mimi non sanno altro né degli avventurieri né dell'uovo.)"
											]
										}
									]
								}
							],
							"id": "015"
						},
						{
							"type": "entries",
							"name": "Merry Flees",
							"page": 6,
							"entries": [
								"Se non è già fuggito dalla scena, Merry lancia un incantesimo ({@spell Dimension Door}) che lo trasporta magicamente nel suo laboratorio non appena sente del trambusto in camera da letto. I personaggi giocanti possono esplorare il laboratorio nella scena 5."
							],
							"id": "016"
						},
						{
							"type": "entries",
							"name": "Pictures",
							"page": 6,
							"entries": [
								"Le immagini sulle pareti sono descritte di seguito:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Dragonborn Family",
											"entries": [
												"Le figure in questo ritratto sono i genitori di Alax Jadescales. Il dipinto nasconde una fessura nel muro attraverso la quale i Personaggi Giocanti possono sbirciare nel sotterraneo (vedi scena 3), ma la fessura è troppo piccola perché i personaggi possano passare."
											]
										},
										{
											"type": "item",
											"name": "Harp",
											"entries": [
												"L'arpa qui raffigurata è il simbolo degli Arpisti, un'organizzazione dedita alla protezione degli innocenti dai malfattori."
											]
										},
										{
											"type": "item",
											"name": "Heroic Portrait",
											"entries": [
												"Questa immagine raffigura un coraggioso eroe e arpista di nome Sir Lucas, che è un ospite frequente."
											]
										},
										{
											"type": "item",
											"name": "Mountain Scene",
											"entries": [
												"Questa immagine raffigura una catena montuosa. La piccola targa sottostante recita: \"La spina dorsale del mondo\"."
											]
										}
									]
								}
							],
							"id": "017"
						}
					],
					"id": "012"
				}
			],
			"id": "00b"
		},
		{
			"type": "section",
			"name": "Scene 2: The Meadow",
			"page": 6,
			"entries": [
				"Assicurati che il prato sia completamente assemblato prima di iniziare questa parte dell'avventura, quindi leggi ad alta voce quanto segue per ambientare la scena:",
				{
					"type": "inset",
					"page": 6,
					"entries": [
						"L'edera spinosa cresce sul lato della torre crollata, circondata da un prato rigoglioso. Accanto alla torre c'è un enorme albero dalle foglie fruscianti. I funghi crescono all'ombra sotto un ponte di pietra, sul quale è scolpita la faccia di un drago. Si aggira per il prato un orsogufo che cammina a quattro zampe. È chiaro che l'orsogufo sta dando la caccia a tre grossi ragni che strisciano nell'erba alta."
					],
					"id": "019"
				},
				"La faccia del drago scolpita sul ponte rappresenta il Culto del Drago, suggerendo che questo luogo un tempo era utilizzato dai membri di quella malvagia organizzazione.",
				{
					"type": "entries",
					"name": "Owlbear and Spiders",
					"page": 6,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LRDT/owlbear.webp"
							},
							"width": 1143,
							"height": 976
						},
						"Tre {@creature giant spider||giant spiders} stanno fuggendo da un affamato {@creature owlbear} (vedi {@book Monster Manual|MM} per entrambi i blocchi delle statistiche). Se i Personaggi Giocanti uccidono un ragno, l'orsogufo si ferma a mangiarlo. Una volta che ha mangiato tutti e tre i ragni, l'orsogufo è sazio e si addormenta. Se i personaggi giocanti attaccano o minacciano l'orsogufo o un ragno, la creatura a sua volta li attacca o fugge se subisce danni.",
						"Una volta affrontati l'orsogufo e i ragni, i personaggi giocanti possono esplorare l'albero, i funghi sotto il ponte e l'edera che cresce sulla torre.",
						"Un personaggio che fruga nell'erba trova i nascondigli dei ragni. I ragni hanno raccolto i seguenti oggetti:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Coins",
									"entries": [
										"I personaggi giocanti trovano monete sciolte del valore di 150 monete d'oro."
									]
								},
								{
									"type": "item",
									"name": "Golden Key",
									"entries": [
										"Tra le monete c'è una chiave d'oro che apre la porta del dungeon (vedi \"Albero risvegliato\" più avanti in questa scena)."
									]
								}
							]
						}
					],
					"id": "01a"
				},
				{
					"type": "entries",
					"name": "Awakened Tree",
					"page": 6,
					"entries": [
						"Se un personaggio giocante si trova vicino all'albero o cerca di arrampicarsi su di esso, leggi ad alta voce quanto segue:",
						{
							"type": "inset",
							"page": 6,
							"entries": [
								"Gli uccelli si allontanano dall'albero non appena i suoi rami iniziano a muoversi. Uno dei rami si muove per rivelare una faccia di legno sorridente."
							],
							"id": "01c"
						},
						"Anni fa, un druido usò la magia per trasformare l'albero in un {@creature awakened tree} (vedi {@book Monster Manual|MM} per il suo blocco delle statistiche). L'albero risvegliato parla lentamente e con attenzione, soprattutto di cose come il tempo e le stagioni. Parla con affetto di scoiattoli e uccelli, anche se con meno affetto di picchi e \"dello stregone che vive nella torre\".",
						"Se i Personaggi Giocanti chiedono all'albero risvegliato di condividere un segreto o di dire loro ciò che sa, si sposta di lato e sposta una roccia per rivelare una porta che conduce al sotterraneo sotto la torre. La maniglia della porta ha una leggera luminosità. Un esame più attento rivela che la porta è tenuta chiusa da un incantesimo {@spell Arcane Lock}. La chiave d'oro nascosta dai ragni nel prato la apre, così come un incantesimo {@spell Dispel Magic} o {@spell Knock} lanciato dal Mago Elfo. La porta può anche essere distrutta, ma ci vorrà un po' di tempo e creerà molto rumore. Se i Personaggi Giocanti entrano nel dungeon, avanza alla scena 3."
					],
					"id": "01b"
				},
				{
					"type": "entries",
					"name": "Myconids Under the Bridge",
					"page": 7,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LRDT/myconids.webp"
							},
							"width": 1075,
							"height": 853
						},
						"I personaggi giocanti possono riposarsi nell'erba soffice sotto il ponte, che crea abbastanza ombra per due {@creature myconid sprout||myconids} (vedi {@book Monster Manual|MM} per il loro blocco delle statistiche) per dimorare qui comodamente. I miconidi, che assomigliano a funghi di grandi dimensioni, combattono solo per autodifesa.",
						"I miconidi rilasciano spore che permettono loro di comunicare telepaticamente con altre creature intelligenti vicine. I personaggi giocanti che interrogano i miconidi apprendono le seguenti informazioni:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Disguised Sorcerer",
									"entries": [
										"Merry Rumwell è un malvagio stregone di nome Ervan Soulfallen sotto mentite spoglie."
									]
								},
								{
									"type": "item",
									"name": "Dungeon Prisoner",
									"entries": [
										"Ervan ha imprigionato il vero locandiere, Alax Jadescales, nelle segrete della torre."
									]
								},
								{
									"type": "item",
									"name": "Magic Items",
									"entries": [
										"Ervan ha recentemente ordinato ai miconidi di seppellire alcuni oggetti magici. Se i personaggi sono amichevoli, i miconidi dissotterrano questi oggetti e li danno ai personaggi. Gli elementi includono a {@item Potion of Healing}, a {@item Potion of Acid Resistance||Potion of Resistance (Acid)} e a {@item Sentinel Shield}."
									]
								}
							]
						}
					],
					"id": "01d"
				},
				{
					"type": "entries",
					"name": "Spiky Ivy",
					"page": 7,
					"entries": [
						"L'edera spinosa che cresce sul lato della torre è abbastanza forte da poter essere scalata. Se i Personaggi Giocanti usano l'edera per raggiungere i livelli superiori della torre, salta la scena 3 e continua con la scena 4 o 5, a seconda di quanto in alto salgono."
					],
					"id": "01e"
				}
			],
			"id": "018"
		},
		{
			"type": "section",
			"name": "Scene 3: The Dungeon",
			"page": 7,
			"entries": [
				"Assicurati che il Dungeon sia completamente assemblato prima di affrontare questa parte dell'avventura.",
				"È molto probabile che i Personaggi Giocanti arrivino qui attraverso la porta dietro l'albero risvegliato. Leggi quanto segue ad alta voce per ambientare la scena:",
				{
					"type": "inset",
					"page": 7,
					"entries": [
						"Una torcia illumina l'ingresso di questa prigione ammuffita. Appoggiato a una parete c'è uno scheletro senza teschio. In una delle sue mani ossute stringe una bella scimitarra. Altri oggetti curiosi - uno scudo, un libro e un bastone gelido - sono sparsi nell'oscurità. Una scala sale fino alla porta di una cella chiusa.",
						"Tre globi neri di melma strisciano sul pavimento del sotterraneo. Dietro di loro, fluttuanti nell'aria, ci sono diversi oggetti: una gemma gialla brillante, un teschio e una padella argentata."
					],
					"id": "020"
				},
				{
					"type": "entries",
					"name": "Oozes",
					"page": 7,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LRDT/cube.webp"
							},
							"width": 1055,
							"height": 830
						},
						"Prima che i Personaggi Giocanti possano esplorare il resto del dungeon, devono vedersela con diverse Melme (vedi {@book Monster Manual|MM} per i loro blocchi delle statistiche):",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Black Puddings",
									"entries": [
										"Le macchie nere che strisciano sul pavimento sono tre {@creature black pudding||black puddings}. Non possono comunicare con i personaggi giocanti e sono ostili. Spade e altre armi taglienti non hanno alcun effetto su di loro, ma i pudding hanno paura del fuoco e non attaccheranno chiunque porti una torcia accesa. Infliggere danni da fuoco a un budino lo fa scivolare via. I budini adorano la salsa piccante; se un personaggio rovescia un barattolo di salsa piccante sul pavimento, i budini strisciano verso la salsa piccante, ignorando le altre creature mentre lo fanno. Impiegano 1 minuto per digerire la salsa, durante il quale non attaccheranno a meno che non vengano disturbati."
									]
								},
								{
									"type": "item",
									"name": "Gelatinous Cubes",
									"entries": [
										"La brillante gemma gialla, il teschio e la padella argentata sembrano fluttuare perché sono racchiusi in un {@creature gelatinous cube}. Il cubo è trasparente e ostile. I personaggi giocanti vicino al cubo possono vedere la sua forma scintillante più chiaramente. Dietro questo cubo si muove lentamente e lentamente un piccolo cubo gelatinoso. Il baby cube non combatte."
									]
								}
							]
						},
						"I budini e i cubi dissolvono lentamente la carne delle creature che divorano. L'acido digestivo del baby cube è debole, il che lo rende per lo più innocuo."
					],
					"id": "021"
				},
				{
					"type": "entries",
					"name": "Searching the Dungeon",
					"page": 7,
					"entries": [
						"Dopo che le Melme sono state eliminate, i Personaggi Giocanti possono saccheggiare il dungeon. Contiene i seguenti tesori:",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LRDT/censer.webp"
									},
									"width": 897,
									"height": 605
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LRDT/pan.webp"
									},
									"width": 783,
									"height": 635
								}
							]
						},
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Coins and Gems",
									"entries": [
										"I personaggi giocanti possono trovare un'ametista del valore di 500 monete d'oro, un diamante del valore di 1.000 monete d'oro e una pila di monete sparse del valore di 100 monete d'oro. La gemma gialla brillante all'interno del cubo gelatinoso adulto è un topazio del valore di 500 monete d'oro e su di esso è lanciato un incantesimo {@spell Continual Flame||Continual Light}."
									]
								},
								{
									"type": "item",
									"name": "Book and Shield",
									"entries": [
										"A {@item Tome of Clear Thought} resta dietro a {@item +1 Shield}. Nascosto all'interno del libro c'è un {@item Spell Scroll} di {@spell Speak with Dead}."
									]
								},
								{
									"type": "item",
									"name": "Devotee's Censer",
									"entries": [
										"Questo mazzafrusto magico infligge danni radiosi extra {@damage 1d8} in caso di colpo e può essere utilizzato come simbolo sacro. Come azione bonus, puoi fare in modo che la testa del mazzafrusto rilasci una sottile nuvola di incenso entro un raggio di 3 metri per 1 minuto. All'inizio di ciascuno dei tuoi turni, tu e qualsiasi altra creatura nella nuvola recuperate ciascuno {@dice 1d4} punti ferita. Questa proprietà non potrà essere riutilizzata fino all'alba successiva."
									]
								},
								{
									"type": "item",
									"name": "Potion",
									"entries": [
										"Su uno scaffale dietro la scala c'è un {@item Potion of Speed}."
									]
								},
								{
									"type": "item",
									"name": "Scimitar",
									"entries": [
										"Lo scheletro senza testa stringe un {@item Scimitar of Speed}. Rimuovendo la lama dalla stretta presa dello scheletro, lo scheletro collassa in un mucchio di ossa."
									]
								},
								{
									"type": "item",
									"name": "Silvered Frying Pan",
									"entries": [
										"Questa padella placcata in argento è un cimelio di famiglia appartenente ad Alax Jadescales. Una volta liberato dalla cella della prigione (vedi \"Liberare Alax\" di seguito), Alax cerca di riprendersi la padella."
									]
								},
								{
									"type": "item",
									"name": "Staff and Shortbow",
									"entries": [
										"Un barile completamente carico {@item Staff of Frost} sporge da un angolo. Sul pavimento vicino alla canna c'è un arco corto non magico."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Cleric's Skull",
							"page": 8,
							"entries": [
								"Il teschio fluttuante nel cubo gelatinoso appartiene a Estus il Chierico, uno sfortunato membro della Via Dura. Un personaggio giocante può utilizzare il {@item Spell Scroll} di Parla con i morti per interrogare il teschio e fargli fino a cinque domande. Conosce le seguenti informazioni:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Adventurers' Names",
											"entries": [
												"The Hard Way aveva quattro membri: Grackle the Rogue, Kildar the Wizard, Colin the Fighter ed Estus the Cleric."
											]
										},
										{
											"type": "item",
											"name": "Dragon Egg",
											"entries": [
												"Ervan ha assunto le vie più difficili per rubare un uovo di drago dalla tana di Cinderhowl, il drago rosso. Gli avventurieri attesero che il drago lasciasse la sua tana di montagna prima di farsi strada all'interno."
											]
										},
										{
											"type": "item",
											"name": "Hard-Won Victory",
											"entries": [
												"La via difficile uccise diverse guardie rettiliane (coboldi) nella tana del drago, rubò un uovo e fuggì prima del ritorno del drago."
											]
										},
										{
											"type": "item",
											"name": "Sorcerer's Treachery",
											"entries": [
												"Dopo aver consegnato l'uovo, Hard Way ha chiesto il pagamento. Invece, Ervan ha usato una potente magia per uccidere il gruppo."
											]
										}
									]
								}
							],
							"id": "023"
						}
					],
					"id": "022"
				},
				{
					"type": "entries",
					"name": "Freeing Alax",
					"page": 8,
					"entries": [
						"La porta della cella della prigione è chiusa a chiave e può essere aperta in diversi modi:",
						{
							"type": "list",
							"items": [
								"Il Mago Elfo può lanciare un incantesimo {@spell Knock} sulla porta, facendola aprire.",
								"Lo Gnomo Guerriero o il Chierico Nano possono sfondare la porta. (Ci vuole impegno, ma il successo è automatico.)",
								"L'Orco Ladro può usare gli strumenti dei ladri per scassinare la serratura. (Ci vuole un attimo, ma il successo è automatico.)",
								"Se i personaggi trovano la grande chiave nella scena 5, possono usarla per aprire e chiudere la porta."
							]
						},
						"Intrappolato nella cella c'è {@creature Alax Jadescales|LRDT} (vedi la sezione \"Personaggi non giocanti\" alla fine dell'avventura per il blocco delle statistiche), il dragonide proprietario della locanda Plain Sight. Fedele al loro nome, Alax ha scaglie verde brillante. Aborrono la violenza ed evitano il combattimento.",
						"Alax ringrazia i personaggi giocanti per averli liberati e dice che gli avventurieri potranno avere tutte le ali piccanti che potranno mangiare una volta che lo stregone Ervan non sarà più una minaccia. Alax non vede l'ora di recuperare la loro padella argentata e si offre di accompagnare i Personaggi Giocanti finché non troveranno il \"gatto\" scomparso di Alax, una bestia distorcente chiamata Pouncy (vedi scena 4). Se i personaggi rifiutano l'offerta di Alax di unirsi a loro, Alax ritorna alla locanda e aspetta lì. In entrambi i casi, Alax consiglia ai personaggi di non sottovalutare il malvagio stregone e condivide le seguenti informazioni utili:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Ervan's Plot",
									"entries": [
										"Ervan ha assunto un gruppo di avventurieri chiamato Hard Way per rubare un uovo di drago dalla tana di un drago rosso chiamato Cinderhowl. Gli avventurieri consegnarono l'uovo, ma Ervan li tradì. Invece di pagarli, Ervan uccise gli avventurieri e diede in pasto i loro cadaveri alle Melme nella prigione."
									]
								},
								{
									"type": "item",
									"name": "Where's the Egg",
									"entries": [
										"Ervan ha nascosto l'uovo del drago da qualche parte nella torre e sta aspettando che si schiuda."
									]
								}
							]
						}
					],
					"id": "024"
				}
			],
			"id": "01f"
		},
		{
			"type": "section",
			"name": "Scene 4: The Basement",
			"page": 8,
			"entries": [
				"Assicurati che il seminterrato della torre sia completamente assemblato prima di affrontare questa parte dell'avventura.",
				{
					"type": "entries",
					"name": "Axe Trap",
					"page": 8,
					"entries": [
						"La porta che conduce dai sotterranei al seminterrato della torre è intrappolata. Aprendolo si fa oscillare la lama di un'ascia dall'alto. Qualsiasi creatura che si trova sulla soglia quando l'ascia si abbassa deve riuscire un tiro salvezza di Destrezza {@dc 15} o subire {@damage 2d8} danni taglienti. La trappola può essere ripristinata manualmente ma non si ripristina da sola.",
						"L'Orco Ladro può disattivare automaticamente questa trappola, ma solo se il ladro si trova sul lato della porta dove la trappola può essere vista.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LRDT/grimoire.webp"
									},
									"width": 719,
									"height": 788
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LRDT/beholder.webp"
									},
									"width": 1012,
									"height": 924
								}
							]
						}
					],
					"id": "026"
				},
				{
					"type": "entries",
					"name": "Basement Features",
					"page": 9,
					"entries": [
						"Utilizza il testo seguente per descrivere il contenuto e gli occupanti del seminterrato:",
						{
							"type": "inset",
							"page": 9,
							"entries": [
								"Hai raggiunto il fondo della torre, come testimonia la scala in pietra che si snoda verso l'alto. La luce delle candele illumina un paio di porte e qualche tesoro sparso.",
								"In questo seminterrato ci sono tre scheletri animati vestiti da avventurieri. Nascoste in un angolo lì vicino ci sono alcune piante dai colori vivaci. Al centro della stanza fluttua un terrificante mostro sferico con denti aguzzi, un grande occhio e dieci occhi più piccoli su steli contorti."
							],
							"id": "028"
						},
						{
							"type": "entries",
							"name": "Pouncy",
							"page": 9,
							"entries": [
								"I Personaggi Giocanti riconoscono il mostro dai molti occhi come uno spettatore, che ha il potere di emettere un {@condition invisible} cono di anti-magia dal suo occhio centrale. Tuttavia, questo spettatore non è quello che sembra. In realtà è l'animale scomparso di Alax, un {@creature displacer beast} (vedi {@book Monster Manual|MM} per il blocco delle statistiche) chiamato Pouncy. Ervan ha utilizzato una potente pergamena per trasformare Pouncy in uno spettatore.",
								"Se Alax è con i Personaggi Giocanti, l'atteggiamento iniziale di Pouncy è amichevole. Lo spettatore si precipita verso Alax e inizia a leccargli il viso, un chiaro segnale che lo spettatore non è quello che sembra. Se Alax non è presente, chi guarda mostra i denti e mantiene le distanze, ma non attacca se non per legittima difesa. Offrirgli del latte o chiamarlo Pouncy cambia il suo atteggiamento in amichevole.",
								"Se Alax o uno dei personaggi giocanti riesce a riflettere il cono anti-magia dello spettatore su di esso utilizzando un oggetto lucido come una padella argentata, l'effetto di metamorfosi su Pouncy termina, riportando la bestia distorcente alla sua forma naturale. Il Mago Elfo può anche ripristinare la vera forma di Pouncy lanciando {@spell Dispel Magic} su chi guarda.",
								"Una volta che Alax si è riunito con Pouncy, entrambi tornano alla locanda, confidando che i personaggi giocanti possano affrontare Ervan da soli. Tuttavia, se i personaggi giocanti chiedono aiuto, Alax e Pouncy si uniscono a loro."
							],
							"id": "029"
						},
						{
							"type": "entries",
							"name": "The Hard Way",
							"page": 9,
							"entries": [
								"I tre {@creature skeleton||skeletons} (vedi {@book Monster Manual|MM} per il blocco delle statistiche) sono non morti: i resti ostili di tre membri dell'Hard Way (il gruppo di avventurieri ingaggiati da Ervan per rubare l'uovo di drago).",
								"Questi scheletri combattono fino alla distruzione e portano con sé il seguente tesoro:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Fighter",
											"entries": [
												"Questo scheletro indossa un {@item +1 Breastplate} e un elmo non magico e porta un {@item Sword of Sharpness}."
											]
										},
										{
											"type": "item",
											"name": "Rogue",
											"entries": [
												"Questo scheletro porta un {@item Dagger of Venom} e indossa un {@item Ring of Invisibility}."
											]
										},
										{
											"type": "item",
											"name": "Wizard",
											"entries": [
												"Questo scheletro indossa un mantello magico che ha le proprietà di un {@item Robe of Scintillating Colors}."
											]
										}
									]
								},
								"Una volta sconfitti gli scheletri, un personaggio giocante può utilizzare il {@item Spell Scroll} di Parla con i morti trovato nella scena 3 (se non è già stato utilizzato) per interrogare il teschio di uno degli avventurieri morti e fargli fino a cinque domande. Il teschio conosce le stesse informazioni di quello della scena 3."
							],
							"id": "02a"
						},
						{
							"type": "entries",
							"name": "Poisonous Plants",
							"page": 9,
							"entries": [
								"Le piante che crescono nel seminterrato sono rosa ed estremamente velenose. Qualsiasi creatura che tocchi una di queste piante subisce {@damage 2d6} danni da veleno."
							],
							"id": "02b"
						},
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LRDT/dagger.webp"
									},
									"width": 889,
									"height": 885
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LRDT/sword.webp"
									},
									"width": 733,
									"height": 1040
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LRDT/cloak.webp"
									},
									"width": 967,
									"height": 827
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LRDT/ring.webp"
									},
									"width": 322,
									"height": 310
								}
							]
						},
						{
							"type": "entries",
							"name": "Staircase",
							"page": 10,
							"entries": [
								"I Personaggi Giocanti possono salire le scale per raggiungere i livelli superiori della torre. Se prendono le scale, continua con la scena 5."
							],
							"id": "02c"
						},
						{
							"type": "entries",
							"name": "Treasure",
							"page": 10,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LRDT/lantern.webp"
									},
									"width": 349,
									"height": 626
								},
								"Dopo che gli scheletri sono stati eliminati, i personaggi giocanti possono saccheggiare il seminterrato. Contiene i seguenti tesori:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Book",
											"entries": [
												"A {@item Manual of Quickness of Action} riposa vicino ad alcune piante velenose. Nascosto all'interno del libro c'è un {@item Spell Scroll} di {@spell Protection from Energy}."
											]
										},
										{
											"type": "item",
											"name": "Coins",
											"entries": [
												"Sul pavimento c'è una pila di monete sciolte del valore di 100 monete d'oro."
											]
										},
										{
											"type": "item",
											"name": "Lantern",
											"entries": [
												"A {@item Lantern of Revealing} siede in un'alcova."
											]
										},
										{
											"type": "item",
											"name": "Potion",
											"entries": [
												"Sugli scaffali alti ci sono un {@item Potion of Greater Healing||Potion of Healing (Greater)} e un {@item Potion of Heroism}."
											]
										}
									]
								}
							],
							"id": "02d"
						}
					],
					"id": "027"
				}
			],
			"id": "025"
		},
		{
			"type": "section",
			"name": "Scene 5: The Tower",
			"page": 10,
			"entries": [
				"Assicurati che la Torre sia completamente assemblata prima di affrontare questa parte dell'avventura. La torre ha tre piani, descritti nelle sezioni seguenti.",
				{
					"type": "entries",
					"name": "First Floor: Shrine",
					"page": 10,
					"entries": [
						"Quando uno o più Personaggi Giocanti arrivano qui, leggi ad alta voce quanto segue:",
						{
							"type": "inset",
							"page": 10,
							"entries": [
								"Questo livello della torre ha un santuario appoggiato a un muro. Sopra il santuario sono scolpite cinque teste di drago di pietra e sull'altare del santuario c'è una sfera verde brillante. Una grande chiave è appoggiata su un piccolo supporto sul pavimento."
							],
							"id": "030"
						},
						{
							"type": "entries",
							"name": "Large Key",
							"page": 10,
							"entries": [
								"La grande chiave apre la porta della cella della prigione nel sotterraneo (vedi scena 3). Inoltre blocca e sblocca la botola descritta di seguito."
							],
							"id": "031"
						},
						{
							"type": "entries",
							"name": "Trap Door",
							"page": 10,
							"entries": [
								"Proprio all'interno della porta di questa stanza, ed esattamente dove ci si potrebbe aspettare per prendere la grande chiave dal suo contenitore, c'è una botola nascosta. Qualsiasi creatura più pesante di un gatto domestico che calpesta la botola la fa aprire, lasciando cadere la creatura nel seminterrato sottostante (vedi scena 4). La creatura subisce {@damage 1d6} danni contundenti dalla caduta. Un personaggio giocante può utilizzare la grande chiave descritta sopra per bloccare la botola in modo che non si apra."
							],
							"id": "032"
						},
						{
							"type": "entries",
							"name": "Dragon Orb and Throne",
							"page": 10,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LRDT/orb.webp"
									},
									"width": 765,
									"height": 564
								},
								"Un {@item Orb of Dragonkind} riposa sull'altare del santuario. Questo potente oggetto magico contiene l'essenza di un drago malvagio ed è pericoloso da usare. Chiunque controlli la sfera può emettere una chiamata telepatica che si estende per 40 miglia in tutte le direzioni. I draghi malvagi nel raggio d'azione si sentono obbligati a raggiungere la sfera il prima possibile seguendo il percorso più diretto. Se la sfera viene utilizzata in questo modo, Cinderhowl è l'unico drago a rispondere alla chiamata, come descritto nella scena 6.",
								"Il santuario stesso fu costruito dal proprietario originale della torre, che era membro di un'organizzazione malvagia chiamata Culto del Drago. Le teste di pietra sopra l'altare rappresentano Tiamat, la regina a cinque teste dei draghi malvagi. Le cinque teste di drago attaccano qualsiasi creatura che non sia un drago o un dragonide che tocchi la sfera o il santuario. Effettua un tiro per colpire ({@dice 1d20 + 5}). Se l'attacco va a segno, chiunque abbia attivato l'attacco subisce {@damage 5d6} danni perforanti.",
								"Se non stai usando le regole di D&D, le teste del drago che mordono colpiscono automaticamente."
							],
							"id": "033"
						},
						{
							"type": "entries",
							"name": "Stairs to Second Floor",
							"page": 10,
							"entries": [
								"Questi gradini tortuosi salgono al secondo piano. Sotto le scale c'è una piccola alcova contenente un {@item Potion of Clairvoyance} e un {@creature giant wolf spider} (vedi {@book Monster Manual|MM} per il suo blocco delle statistiche). Il ragno attacca qualsiasi creatura che tenti di prendere la pozione e si difende se attaccato."
							],
							"id": "034"
						}
					],
					"id": "02f"
				},
				{
					"type": "entries",
					"name": "Second Floor: Arcane Workshop",
					"page": 10,
					"entries": [
						"Questo piano contiene il laboratorio di Ervan. Il malvagio stregone è qui quando arrivano i Personaggi Giocanti, ma si ritira rapidamente sulla cima della torre. Imposta la scena leggendo ad alta voce il seguente testo:",
						{
							"type": "inset",
							"page": 10,
							"entries": [
								"Questo spazio contiene tutti gli ingredienti di un laboratorio arcano: una candela rossa, un calderone, componenti di incantesimi assortiti, pergamene e un braciere acceso ricavato da un teschio umanoide.",
								"Merry Rumwell accoglie il tuo arrivo con frustrazione. \"Non ancora tu! Vai a disturbare qualcun altro!\" Detto questo, la forma del locandiere si scioglie, sostituita da quella di uno stregone vestito di cremisi che afferra una pergamena e scompare ancora una volta."
							],
							"id": "036"
						},
						"Ervan lancia un altro incantesimo {@spell Dimension Door} e fugge prima che i personaggi giocanti possano fargli qualcosa. Porta con sé una delle sue pergamene degli incantesimi (vedi \"Ricerca nel laboratorio\" di seguito). I Personaggi Giocanti raggiungono Ervan nella scena 6.",
						{
							"type": "entries",
							"name": "Searching the Workshop",
							"page": 10,
							"entries": [
								"La candela, il calderone, i componenti degli incantesimi e il braciere a forma di teschio non sono magici. Tra questi oggetti banali ci sono i seguenti tesori:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Coins",
											"entries": [
												"Ervan lascia dietro di sé una pila di monete del valore totale di 100 monete d'oro."
											]
										},
										{
											"type": "item",
											"name": "Scrolls",
											"entries": [
												"Sui tavoli sono impilate tre pergamene di incantesimi ({@spell Animate Dead}, {@spell Ice Storm} e {@spell Phantasmal Force}). Prima di scomparire, Ervan prende una quarta pergamena: a {@item Spell Scroll} di {@spell Hold Monster}."
											]
										}
									]
								}
							],
							"id": "037"
						}
					],
					"id": "035"
				},
				{
					"type": "entries",
					"name": "Third Floor: Egg Chamber",
					"page": 10,
					"entries": [
						"Quando i Personaggi Giocanti raggiungono questo piano, leggi ad alta voce quanto segue:",
						{
							"type": "inset",
							"page": 10,
							"entries": [
								"A questa altezza non rimane molto della torre. Su ciò che resta del terzo piano c'è un uovo di drago circondato da candele accese."
							],
							"id": "039"
						},
						"Ervan ha posizionato delle candele attorno all'uovo del drago per tenerlo caldo finché non si schiude. Lontano dalla madre, il cucciolo impiega molto più tempo del normale a schiudersi, qualcosa che lo stregone non aveva previsto.",
						"L'uovo del drago è visibile dalla cima della torre, dove Ervan ha scelto di opporre la sua resistenza finale. Se i personaggi alzano lo sguardo, vedono Ervan che li fissa. Leggi ad alta voce quanto segue:",
						{
							"type": "inset",
							"page": 11,
							"entries": [
								"Una scala aggrappata al muro si ferma poco prima della cima della torre: poco più di una mensola di pietra su cui sta lo stregone, con il rotolo in mano. I suoi vestiti sventolano al vento mentre ti guarda torvo. \"Quello è il mio uovo!\" grida."
							],
							"id": "03a"
						},
						"L'uovo del drago è sorprendentemente resistente. Il fuoco non lo danneggia, una caduta non lo romperà e le armi non magiche non possono romperlo.",
						"Nonostante la naturale resistenza dell'uovo, Ervan non rischierà di danneggiarlo attaccando i personaggi giocanti vicini ad esso. Se i personaggi prendono l'uovo, Ervan urla: \"Ladri!\" Prima che Ervan possa intraprendere ulteriori azioni, Cinderhowl lo vede e vola verso la torre. Continuare con la scena 6."
					],
					"id": "038"
				}
			],
			"id": "02e"
		},
		{
			"type": "section",
			"name": "Scene 6: The Dragon",
			"page": 11,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/LRDT/dragon.webp"
					},
					"width": 1595,
					"height": 1205
				},
				"Questa scena finale segna l'arrivo di Cinderhowl, che sta cercando nella campagna i segni dei ladri che le hanno rubato l'uovo. L'attività in cima alla torre in rovina attira la sua attenzione:",
				{
					"type": "inset",
					"page": 11,
					"entries": [
						"Un terribile ruggito riempie il cielo mentre un drago rosso adulto piomba verso la torre. Il malvagio stregone impallidisce alla vista del drago e apre rapidamente la sua pergamena."
					],
					"id": "03c"
				},
				"L'avventura si conclude con un doppio \"combattimento contro il boss\". I Personaggi Giocanti devono affrontare due nemici contemporaneamente: Cinderhowl ed Ervan Soulfallen. I personaggi intelligenti possono mettere uno di questi nemici contro l'altro.",
				{
					"type": "entries",
					"name": "Cinderhowl",
					"page": 11,
					"entries": [
						"Cinderhowl è un ostile {@creature adult red dragon} che parla Comune (la lingua della gente comune) e Draconico (la lingua dei draghi). I suoi sensi sono eccellenti e nasconderle l'uovo è quasi impossibile. Accusa coloro che sono più vicini all'uovo di essere ladri e minaccia di arrostirli vivi a meno che l'uovo non le venga dato immediatamente.",
						"Niente di ciò che i Personaggi Giocanti dicono può placare la rabbia di Cinderhowl. Il drago è convinto che Ervan li abbia assunti per rubarle l'uovo. Come azione, un personaggio può provare a reindirizzare la rabbia di Cinderhowl verso Ervan, facendolo con una prova di Carisma ({@skill Deception} o {@skill Persuasion} riuscita {@dc 20}. Usa l'abilità che sembra più appropriata.",
						"Se Urlo Cindere è stato attirato sulla torre dal {@item Orb of Dragonkind} (vedi scena 5), ​​il drago cercherà di uccidere chiunque abbia la sfera dopo che l'uovo è al sicuro nella sua custodia. Se un personaggio giocante le dà volontariamente la sfera, Cinderhowl la tiene senza concedere nulla in cambio.",
						"Se Cinderhowl riconquista l'uovo ma sembra sul punto di perdere la battaglia, riporta l'uovo nella sua tana in montagna dopo aver avvertito i Personaggi Giocanti che infesterà i loro incubi."
					],
					"id": "03d"
				},
				{
					"type": "entries",
					"name": "Ervan Soulfallen",
					"page": 11,
					"entries": [
						"{@creature Ervan Soulfallen|LRDT} (vedi la sezione \"Personaggi non giocanti\" alla fine dell'avventura per il suo blocco delle statistiche) prende di mira Cinderhowl con il suo {@item Spell Scroll} di {@spell Hold Monster}. Se Urlo Cindere fallisce il tiro salvezza, mantiene la condizione {@condition paralyzed} per la durata dell'incantesimo e cade a terra, dando a Ervan il tempo di afferrare l'uovo e scappare. Se Cinderhowl riesce nel tiro salvezza, ride della \"minuscola magia\" di Ervan. In ogni caso, la pergamena si trasforma in polvere dopo che Ervan ha lanciato l'incantesimo da essa.",
						"Ervan preferirebbe morire piuttosto che rinunciare all'uovo."
					],
					"id": "03e"
				}
			],
			"id": "03b"
		},
		{
			"type": "section",
			"name": "Conclusion",
			"page": 11,
			"entries": [
				"Se i Personaggi Giocanti sconfiggono Ervan e Cinderhowl, Alax Jadescales prepara un banchetto che include piatti di deliziose ali piccanti a consumazione libera. I Personaggi Giocanti sono invitati a soggiornare alla Locanda Plain Sight ogni volta che lo desiderano."
			],
			"id": "03f"
		},
		{
			"type": "section",
			"name": "Nonplayer Characters",
			"page": 11,
			"entries": [
				"Questa sezione fornisce i blocchi delle statistiche di D&D per Alax Jadescales, il locandiere dragonide, e Ervan Soulfallen, il malvagio stregone. Se stai giocando l'avventura senza le regole di D&D, non hai bisogno di questi blocchi delle statistiche.",
				{
					"type": "list",
					"columns": 2,
					"items": [
						"{@creature Alax Jadescales|LRDT}",
						"{@creature Ervan Soulfallen|LRDT}"
					]
				}
			],
			"id": "040"
		},
		{
			"type": "section",
			"name": "Without D&D Rules",
			"page": 13,
			"entries": [
				"Il seguente sistema può aiutarti a gestire l'avventura senza le regole di D&D. Se non sei sicuro di come risolvere una situazione utilizzando il sistema descritto di seguito, affrontalo.",
				{
					"type": "entries",
					"name": "Taking Turns",
					"page": 13,
					"entries": [
						"Durante ogni scena dell'avventura, le minifigure si alternano nel seguente ordine, a meno che tutti non siano d'accordo su qualche altro accordo:",
						{
							"type": "list",
							"items": [
								"Orco Ladro",
								"Mago Elfo",
								"Gnomo Guerriero",
								"Chierico nano",
								"Creature controllate dal Dungeon Master"
							]
						}
					],
					"id": "042"
				},
				{
					"type": "entries",
					"name": "What Can Happen on a Turn",
					"page": 13,
					"entries": [
						"Ciò che le minifigure possono fare è limitato solo dall'immaginazione dei giocatori. In ciascuno dei suoi turni, una minifigure può svolgere qualsiasi attività il giocatore che controlla quella minifigure desidera che faccia, previa approvazione del Dungeon Master. Incoraggia tutti a essere creativi. Ecco alcuni esempi di attività che una minifigure può svolgere nel suo turno:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Attack",
									"entries": [
										"La minifigure può tentare di danneggiare un'altra creatura o un oggetto utilizzando un incantesimo, un'arma, un elemento dell'ambiente o qualcos'altro. (Decidi tu se ciò è possibile.) Vedi \"Danni\" di seguito per ulteriori informazioni."
									]
								},
								{
									"type": "item",
									"name": "Drop, Grab, or Move an Item",
									"entries": [
										"La minifigure può lasciare cadere un oggetto che sta tenendo, afferrare un oggetto non tenuto o indossato da un'altra creatura o spostare un oggetto non tenuto o indossato da nessuno. (Afferrare un oggetto richiede una mano libera. Decidi tu se un oggetto è troppo grande per essere raccolto o spostato.)"
									]
								},
								{
									"type": "item",
									"name": "Move",
									"entries": [
										"La minifigure può spostarsi in qualsiasi area del set che è stata costruita ed è raggiungibile. (Decidi tu se un'area è raggiungibile.)"
									]
								},
								{
									"type": "item",
									"name": "Other",
									"entries": [
										"La minifigure può provare a compiere qualcosa che non sarebbe altrimenti contemplato in questa sezione, come forzare una porta chiusa a chiave, usare un incantesimo {@spell Jump} per saltare in cima a un muro o sgattaiolare oltre un mostro senza essere scoperta. Se la minifigure ha un'abilità, un incantesimo o un oggetto magico che può aiutarla a realizzare ciò che il suo giocatore vuole fare, supponi che abbia successo."
									]
								}
							]
						}
					],
					"id": "043"
				},
				{
					"type": "entries",
					"name": "Damage",
					"page": 13,
					"entries": [
						"Alax Jadescales, Ervan Soulfallen e i Personaggi Giocanti hanno regole speciali per determinare cosa succede quando subiscono danni (vedi \"Personaggi Speciali\" di seguito). Per tutte le altre creature, utilizzare le seguenti regole.",
						"Quando una creatura viene attaccata con un'arma o un incantesimo che infligge danni, o è soggetta a qualche altro effetto dannoso, perde automaticamente uno o più punti a meno che tu non riesca a pensare a un motivo per cui non dovrebbe farlo. Sei tu a decidere quanti punti perde la minifigure, ma ecco alcuni suggerimenti:",
						{
							"type": "list",
							"items": [
								"1 punto se la minifigure è soggetta a una breve caduta, a una trappola minore, a un attacco effettuato con un'arma non magica o a un incantesimo che infligge danni di 1° livello o inferiore",
								"2 Punti se la minifigure è sottoposta ad una caduta dall'alto, ad una trappola mortale, ad un attacco effettuato con un'arma magica o ad un incantesimo di 2° livello che infligge danni",
								"3 Punti se la minifigure è soggetta a un incantesimo di 3° livello che infligge danni o qualche altro effetto devastante, come il soffio di un drago, un'arma o un edificio che crolla"
							]
						},
						"Sei tu a decidere quanti Punti una creatura può perdere prima di arrendersi, fuggire o morire. Una creatura grande come Cinderhowl ha molti punti da perdere, mentre una minifigure più piccola potrebbe averne solo uno o due.",
						{
							"type": "entries",
							"name": "Special Characters",
							"page": 13,
							"entries": [
								"Ogni volta che la minifigure di Alex Jadescales, Ervan Soulfallen o un personaggio giocante diventa il bersaglio di un attacco con un'arma, di un incantesimo che infligge danni o di qualche altro effetto dannoso, risolvi il risultato con il lancio di una moneta utilizzando il sistema descritto di seguito:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Target Wins",
											"entries": [
												"La minifigure non è danneggiata."
											]
										},
										{
											"type": "item",
											"name": "Target Loses",
											"entries": [
												"La minifigure viene Abbattuta dal danno e deve utilizzare il suo turno successivo per rialzarsi; non può fare nient'altro in quel turno. La minifigure può evitare di essere atterrata rimuovendo un accessorio che indossa o trasporta. L'oggetto rimosso viene perso o distrutto; in ogni caso, non è più in gioco."
											]
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Three Falls, You're Out",
											"page": 13,
											"entries": [
												"Qualsiasi minifigure che viene messa KO dai danni tre volte durante una scena viene messa KO (impossibile eseguire i turni) fino all'inizio della scena successiva; la stessa regola vale per Alax Jadescales. Se tutte le minifigure dei Personaggi Giocanti vengono messe KO quando inizia il turno del Dungeon Master, l'avventura termina con una sconfitta.",
												"Se Ervan Soulfallen viene messo a terra tre volte durante una scena, si arrende, fugge o muore (a tua scelta)."
											],
											"id": "047"
										}
									],
									"id": "046"
								}
							],
							"id": "045"
						}
					],
					"id": "044"
				},
				{
					"type": "entries",
					"name": "Adjudicating Saving Throws",
					"page": 13,
					"entries": [
						"Ogni volta che un personaggio giocante diventa il bersaglio di un effetto che consente un tiro salvezza, risolvi il risultato con il lancio di una moneta utilizzando il sistema delineato di seguito:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Player Character Wins",
									"entries": [
										"Il personaggio non è influenzato."
									]
								},
								{
									"type": "item",
									"name": "Player Character Loses",
									"entries": [
										"Il personaggio perde un pezzo dell'equipaggiamento che indossa o trasporta. L'oggetto viene rimosso dal gioco e non è più ottenibile. Se il personaggio non ha oggetti da perdere, viene invece Atterrato (vedi \"Tre cadute, sei fuori!\" sopra)."
									]
								}
							]
						}
					],
					"id": "048"
				},
				{
					"type": "section",
					"name": "Using Magic Items",
					"page": 14,
					"entries": [
						"Gli oggetti magici sono sparsi durante l'avventura. Tu e gli altri giocatori potete inventare effetti per questi oggetti, ispirandovi ai suggerimenti seguenti:",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "+1 Breastplate",
											"page": 14,
											"entries": [
												"Le armi non magiche portatili non possono danneggiare la minifigure che indossa questa corazza."
											],
											"id": "04c"
										},
										{
											"type": "entries",
											"name": "+1 Shield",
											"page": 14,
											"entries": [
												"Una minifigure dotata di questo scudo può usarlo per spingere un'altra creatura. Lo scudo protegge anche dalle frecce in arrivo e dalle armi a soffio."
											],
											"id": "04d"
										},
										{
											"type": "entries",
											"name": "Dagger of Venom",
											"page": 14,
											"entries": [
												"Se una minifigure viene nascosta prima di effettuare un attacco con questo pugnale, il veleno del pugnale infligge danni extra."
											],
											"id": "04e"
										},
										{
											"type": "entries",
											"name": "Devotee's Censer",
											"page": 14,
											"entries": [
												"Quando viene utilizzato come mazzafrusto, questo incensiere magico distrugge automaticamente qualsiasi creatura non morta che colpisce."
											],
											"id": "04f"
										},
										{
											"type": "entries",
											"name": "Lantern of Revealing",
											"page": 14,
											"entries": [
												"Una minifigure può utilizzare questa lanterna per vedere {@condition invisible} creature e oggetti."
											],
											"id": "050"
										},
										{
											"type": "entries",
											"name": "Manual of Quickness of Action",
											"page": 14,
											"entries": [
												"Dopo che una minifigure ha letto questo libro magico, il libro svanisce e la minifigure acquisisce la capacità di eseguire incredibili acrobazie per il resto dell'avventura."
											],
											"id": "051"
										},
										{
											"type": "entries",
											"name": "Orb of Dragonkind",
											"page": 14,
											"entries": [
												"Tre volte durante l'avventura, la sfera può essere utilizzata per teletrasportare chi la possiede in un luogo sicuro a sua scelta entro i confini del set LEGO® costruito. La sfera ha anche il potere di evocare draghi malvagi, come descritto nella scena 5."
											],
											"id": "052"
										},
										{
											"type": "entries",
											"name": "Potion of Clairvoyance",
											"page": 14,
											"entries": [
												"Bere questa pozione consente a una minifigure di vedere o sentire cosa sta succedendo in un luogo che altrimenti sarebbe fuori dalla portata dei suoi sensi. Ad esempio, questa pozione può aiutare una minifigure a vedere cosa c'è dal lato opposto di una porta chiusa."
											],
											"id": "053"
										},
										{
											"type": "entries",
											"name": "Potion of Healing",
											"page": 14,
											"entries": [
												"Somministrare questa pozione a una minifigure messa KO pone fine all'effetto su di essa, consentendo alla minifigure di riprendere a alternarsi. Inoltre, il conteggio degli Atterrati della minifigure per la scena corrente viene reimpostato su 0. In alternativa, se una minifigure a cui mancano uno o più punti beve questa pozione, riacquista uno dei suoi punti mancanti."
											],
											"id": "054"
										},
										{
											"type": "entries",
											"name": "Potion of Healing (Greater)",
											"page": 14,
											"entries": [
												"Questa pozione è identica a {@item Potion of Healing} (vedi sopra), tranne per il fatto che vengono recuperati due punti mancanti invece di uno."
											],
											"id": "055"
										},
										{
											"type": "entries",
											"name": "Potion of Heroism",
											"page": 14,
											"entries": [
												"Dopo aver bevuto questa pozione, una minifigure può eseguire impressionanti imprese di forza e atletismo fino al termine della scena attuale."
											],
											"id": "056"
										},
										{
											"type": "entries",
											"name": "Potion of Resistance (Acid)",
											"page": 14,
											"entries": [
												"Dopo aver bevuto questa pozione, una minifigure è immune all'acido fino al termine della scena attuale."
											],
											"id": "057"
										},
										{
											"type": "entries",
											"name": "Potion of Speed",
											"page": 14,
											"entries": [
												"Dopo aver bevuto questa pozione, una minifigure può effettuare un attacco extra in ciascuno dei suoi turni e si muove più rapidamente del normale. Questi effetti terminano quando termina la scena corrente."
											],
											"id": "058"
										},
										{
											"type": "entries",
											"name": "Ring of Invisibility",
											"page": 14,
											"entries": [
												"Durante il turno della minifigure, può indossare questo anello per diventare {@condition invisible} o rimuovere l'anello per diventare di nuovo visibile."
											],
											"id": "059"
										},
										{
											"type": "entries",
											"name": "Robe of Scintillating Colors",
											"page": 14,
											"entries": [
												"La minifigure può comandare a questo capo di abbigliamento di perdere il colore {@quickref Vision and Light||2||bright light} in un'abbagliante gamma di colori che i nemici non possono sopportare di guardare."
											],
											"id": "05a"
										},
										{
											"type": "entries",
											"name": "Scimitar of Speed",
											"page": 14,
											"entries": [
												"Nel suo turno, una minifigure che impugna questa scimitarra può attaccare due volte con essa invece che una."
											],
											"id": "05b"
										},
										{
											"type": "entries",
											"name": "Sentinel Shield",
											"page": 14,
											"entries": [
												"Chiunque abbia questo scudo è bravissimo a individuare e trovare cose."
											],
											"id": "05c"
										},
										{
											"type": "entries",
											"name": "Spell Scroll of Animate Dead",
											"page": 14,
											"entries": [
												"La pergamena si trasforma in polvere mentre la minifigure lancia l'incantesimo {@spell Animate Dead}, che trasforma le ossa inanimate in uno scheletro non morto sotto il controllo dell'incantatore."
											],
											"id": "05d"
										},
										{
											"type": "entries",
											"name": "Spell Scroll of Hold Monster",
											"page": 14,
											"entries": [
												"La pergamena si trasforma in polvere mentre la minifigure lancia l'incantesimo {@spell Hold Monster} su un'altra minifigure, impedendole di fare qualsiasi cosa nel turno successivo."
											],
											"id": "05e"
										},
										{
											"type": "entries",
											"name": "Spell Scroll of Ice Storm",
											"page": 14,
											"entries": [
												"La pergamena si trasforma in polvere mentre la minifigure lancia l'incantesimo {@spell Ice Storm}, che infligge danni a tutte le creature nell'area della tempesta."
											],
											"id": "05f"
										},
										{
											"type": "entries",
											"name": "Spell Scroll of Invisibility",
											"page": 14,
											"entries": [
												"La pergamena si trasforma in polvere quando la minifigure lancia l'incantesimo {@spell Invisibility} su se stessa o su un'altra minifigure. Il destinatario dell'incantesimo è {@condition invisible} finché non attacca o lancia un incantesimo."
											],
											"id": "060"
										},
										{
											"type": "entries",
											"name": "Spell Scroll of Mage Armor",
											"page": 14,
											"entries": [
												"La pergamena si trasforma in polvere quando la minifigure lancia l'incantesimo {@spell Mage Armor} su se stessa o su un'altra minifigure, avvolgendo il destinatario dell'incantesimo in un'armatura magica."
											],
											"id": "061"
										},
										{
											"type": "entries",
											"name": "Spell Scroll of Magic Missile",
											"page": 14,
											"entries": [
												"La pergamena si trasforma in polvere mentre la minifigure lancia l'incantesimo {@spell Magic Missile}, creando tre dardi magici che colpiscono automaticamente i bersagli."
											],
											"id": "062"
										},
										{
											"type": "entries",
											"name": "Spell Scroll of Phantasmal Force",
											"page": 14,
											"entries": [
												"La pergamena si trasforma in polvere mentre la minifigure lancia l'incantesimo {@spell Phantasmal Force}, che crea l'illusione di una creatura o di un oggetto. L'illusione dura fino alla fine della scena attuale, ma l'incantatore può farla svanire prima di allora."
											],
											"id": "063"
										},
										{
											"type": "entries",
											"name": "Spell Scroll of Protection from Energy",
											"page": 14,
											"entries": [
												"La pergamena si trasforma in polvere mentre la minifigure lancia l'incantesimo {@spell Protection from Energy}, su se stessa o su un'altra creatura, conferendo al bersaglio l'immunità dell'incantesimo a un tipo di energia (come freddo o fuoco) fino alla fine della scena corrente."
											],
											"id": "064"
										},
										{
											"type": "entries",
											"name": "Spell Scroll of Speak with Dead",
											"page": 14,
											"entries": [
												"La pergamena si trasforma in polvere mentre la minifigure lancia l'incantesimo {@spell Speak with Dead}, che consente all'incantatore di interrogare un teschio inanimato vicino, ponendogli fino a cinque domande."
											],
											"id": "065"
										},
										{
											"type": "entries",
											"name": "Staff of Frost",
											"page": 14,
											"entries": [
												"Una minifigure che impugna questo bastone può far sì che proietti un cono di energia fredda su un'altra minifigure. Oltre a subire danni da freddo, il bersaglio non può fare nulla nel suo turno successivo."
											],
											"id": "066"
										},
										{
											"type": "entries",
											"name": "Sword of Sharpness",
											"page": 14,
											"entries": [
												"Questa spada è così affilata che può tagliare legno e pietra. Può essere utilizzato per rompere elementi di edifici e altri oggetti di grandi dimensioni."
											],
											"id": "067"
										},
										{
											"type": "entries",
											"name": "Tome of Clear Thought",
											"page": 14,
											"entries": [
												"Dopo che una minifigure ha letto questo libro magico, il libro svanisce e la minifigure acquisisce una conoscenza speciale precedentemente sconosciuta, che assume la forma di un segreto o suggerimento rivelato dal Dungeon Master."
											],
											"id": "068"
										}
									],
									"id": "04b"
								}
							],
							"id": "04a"
						},
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LRDT/shield.webp"
									},
									"width": 692,
									"height": 725
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LRDT/staff.webp"
									},
									"width": 859,
									"height": 986
								}
							]
						}
					],
					"id": "049"
				}
			],
			"id": "041"
		},
		{
			"type": "section",
			"name": "Character Sheets",
			"page": 14,
			"entries": [
				"Qui sono incluse quattro Schede Personaggio, una per ciascun Personaggio Giocante. Queste schede sono progettate per i giocatori che hanno accesso alle regole di D&D.",
				"Se non stai utilizzando le regole di D&D, le seguenti sezioni di ciascuna Scheda del Personaggio sono comunque rilevanti, anche se i giocatori devono interpretarle utilizzando le informazioni fornite:",
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LRDT/dwarf.webp"
							},
							"title": "{@5etoolsImg Dwarf Cleric|pdf/LRDT/Dwarf Cleric.pdf}",
							"width": 1075,
							"height": 919
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LRDT/mage.webp"
							},
							"title": "{@5etoolsImg Elf Wizard|pdf/LRDT/Elf Wizard.pdf}",
							"width": 649,
							"height": 908
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LRDT/knight.webp"
							},
							"title": "{@5etoolsImg Gnome Fighter|pdf/LRDT/Gnome Fighter.pdf}",
							"width": 883,
							"height": 993
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LRDT/rogue.webp"
							},
							"title": "{@5etoolsImg Orc Rogue|pdf/LRDT/Orc Rogue.pdf}",
							"width": 1005,
							"height": 944
						}
					]
				}
			],
			"id": "069"
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"columns": 2,
					"items": [
						{
							"type": "entries",
							"name": "Wizards of the Coast",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Product Lead:",
											"entry": "Kyle Brink"
										},
										{
											"type": "item",
											"name": "Adventure Designer:",
											"entry": "Cristoforo Perkins"
										},
										{
											"type": "item",
											"name": "Editor:",
											"entry": "Janica Carter"
										},
										{
											"type": "item",
											"name": "Product Manager:",
											"entry": "Natalie Egan"
										},
										{
											"type": "item",
											"name": "Senior Producer:",
											"entry": "Dan Tovar"
										},
										{
											"type": "item",
											"name": "Producer:",
											"entry": "Andy Smith"
										},
										{
											"type": "item",
											"name": "D&D Beyond Deployment:",
											"entry": "Jay Jani"
										},
										{
											"type": "item",
											"name": "Senior Creative Director:",
											"entry": "Jeremy Jarvis"
										},
										{
											"type": "item",
											"name": "Franchise Creative Lead:",
											"entry": "Kara Kenna"
										}
									]
								}
							],
							"id": "06b"
						},
						{
							"type": "entries",
							"name": "AVdesign",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Art Director:",
											"entry": "Jonas Scott Di Hu"
										},
										{
											"type": "item",
											"name": "Graphic Design & Illustration:",
											"entry": "Patricia de Erausquin Llorens e Alison Titus Hughes"
										}
									]
								}
							],
							"id": "06c"
						},
						{
							"type": "entries",
							"name": "The LEGO Group",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Creative Lead:",
											"entry": "Giordano Scott"
										},
										{
											"type": "item",
											"name": "Marketing Manager:",
											"entry": "Teresa Dovinova"
										},
										{
											"type": "item",
											"name": "Project Management:",
											"entry": "Sanne Dollerup"
										}
									]
								}
							],
							"id": "06d"
						}
					]
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/LRDT/cover.webp"
					},
					"title": "Cover",
					"width": 2039,
					"height": 2636
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LRDT/book.webp"
							},
							"width": 856,
							"height": 846
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LRDT/lantern.webp"
							},
							"width": 349,
							"height": 626
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LRDT/skeletons.webp"
							},
							"width": 1871,
							"height": 1040
						}
					]
				}
			],
			"id": "06a"
		}
	]
}