{
	"data": [
		{
			"type": "section",
			"name": "Adventure Primer",
			"page": 1,
			"id": "000",
			"entries": [
				"Il leggendario inventore Kwalish è scomparso eoni fa... a quanto pare, ha trovato una nave planare precipitata e ne ha studiato la tecnologia per alimentare i propri esperimenti. Solo che ora le ricerche perdute di Kwalish sono disperatamente necessarie! Oserai una spedizione alternativa nei Picchi Barriera per trovarlo?",
				"Come offerta speciale a sostegno di Extra Life 2018, siamo lieti di presentare il seguente scenario di avventura, costruito attorno a una nuova spedizione ai leggendari Picchi Barriera. Quest'avventura è adatta a personaggi dal 5° al 10° livello.",
				{
					"type": "section",
					"name": "Background",
					"page": 1,
					"id": "001",
					"entries": [
						"Nei secoli passati, uno studioso comune di nome Kwalish intraprese un percorso improbabile per diventare uno dei più potenti inventori arcani di tutti i tempi, dopo la sua scoperta della strana magia nei Picchi Barriera. I suoi studi su un'antica nave planare precipitata lo portarono su un percorso che avrebbe potuto vederlo rivaleggiare con Ioun e Heward, finché i suoi esperimenti non lo sopraffecero e si perse nel tempo. Tutto ciò che resta della sua eredità è un singolo esempio dei suoi primi lavori: il {@item Apparatus of Kwalish} che è l'unico modo in cui la maggior parte delle persone conosce il suo nome.",
						"Fu l'incursione di Kwalish nei Picchi Barriera a mettere in moto i suoi studi avanzati, quando si unì a una sfortunata spedizione alla ricerca di Daoine Gloine, una città leggendaria che si dice sia popolata da creature di vetro. Anche se il resto del suo gruppo perì lungo la strada, Kwalish si imbatté in un velivolo planare distrutto di una Provvidenza sconosciuta e trascorse anni ad esplorarne i segreti. Ha anche riproposto gran parte della tecnologia magica unica dell'imbarcazione nel suo primo laboratorio, costruendo cancelli planari di sua progettazione.",
						"Testare uno di questi cancelli mentre creava una connessione con i Nove Inferi attirò l'attenzione di un diavolo d'ossa. Seguendo Kwalish attraverso i piani, il diavolo si impadronì del laboratorio dell'inventore. Kwalish riuscì a fuggire, ma lasciò dietro di sé gran parte della sua tradizione, mentre il diavolo d'ossa trascorse gli anni successivi convertendo il luogo in un oscuro monastero e stabilendo il proprio culto.",
						"Dopo aver vagato molto tra le montagne, Kwalish si trasferì in una località altrettanto remota: Daoine Gloine, la città misteriosa che la sua spedizione aveva originariamente cercato. L'isolamento del sito lo rese un luogo adatto per continuare le sue ricerche. Tuttavia, si scoprì che la sua popolazione non era costituita da creature di vetro come suggerivano le leggende, ma da clan di kenku che adoravano una medusa con l'abilità unica di trasformare le sue vittime in vetro.",
						"Prima che Kwalish potesse subire lo stesso destino per mano dei caotici kenku e della loro folle medusa, aprì ancora una volta un portale planare, questa volta verso il 222esimo strato dell'Abisso: le Fosse di Melma di Juiblex, da cui evocò un'orribile piaga di melma per ripulire la città e aiutarlo a difendere il suo nuovo laboratorio.",
						"Kwalish interruppe ogni accesso a Daoine Gloine e la città andò perduta nel tempo. Da allora non si hanno più notizie del leggendario inventore. Solo che ora i personaggi hanno un disperato bisogno del suo aiuto...",
						{
							"type": "inset",
							"name": "A Note from the D&D Team",
							"page": 1,
							"id": "002",
							"entries": [
								"Nel 2017, il team di D&D ha aggiunto diversi progetti alla DMs Guild a supporto di Extra Life (tra cui One Grung Above, The Lost Kenku e The Tortle Package). I fondi raccolti dalla vendita di questi pacchetti sono andati a questa causa estremamente meritevole e per il 2018 troverai ancora più progetti resi disponibili su DMs Guild durante tutto l'anno. Come parte di questi sforzi, è nostro privilegio contribuire alla causa con la seguente avventura. Volevamo dare il massimo valore possibile alla tua donazione, fornendo nuove mappe, mostri e oggetti magici e, ovviamente, lo scenario stesso, accompagnato da una serie di note e opzioni per aiutarti a soddisfare il tuo stile di gioco preferito. Ci auguriamo che Lost Laboratory of Kwalish ti piaccia. E hai i nostri sinceri ringraziamenti per il tuo sostegno agli ospedali Extra Life e Children's Miracle Network."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventure Summary",
					"page": 2,
					"id": "003",
					"entries": [
						"I personaggi hanno il compito di localizzare il laboratorio perduto da tempo di Kwalish e la tecnologia magica che potrebbe essere trovata lì. Quando iniziano la loro ricerca, vengono prima indirizzati a un esperto mercante di mappe degli gnomi di nome Anaxi Zephries, noto come \"il Cartofilo\". Le informazioni raccolte da Anaxi nel corso degli anni hanno tracciato il percorso di Kwalish verso i Picchi Barriera, almeno fino al punto in cui la sua spedizione andò perduta, nonostante la formidabile conoscenza e abilità dei suoi membri.",
						"Facendosi strada verso i Picchi Barriera, i personaggi alla fine arrivano al primo laboratorio di Kwalish: i resti di un velivolo planare la cui tecnologia ha guidato le prime ricerche dell'inventore. Ma scoprono che Kwalish è stato esiliato da tempo e il suo laboratorio è stato trasformato in un monastero ora dedicato al diavolo delle ossa che è il Gran Maestro del sito. I personaggi devono negoziare il loro ingresso nel monastero e da lì al suo tesoro. Nascosti nel tesoro ci sono appunti della spedizione originale di Kwalish che portano a Daoine Gloine, la leggendaria città nel profondo dei Picchi Barriera, e il sito dell'attuale laboratorio di Kwalish.",
						"Dopo aver raggiunto Daoine Gloine, i personaggi trovano la città sepolta sotto un'ondata di melma gelatinosa, con solo le strutture di pietra più alte rimaste a emergere dalla superficie. I personaggi devono trovare un mezzo sicuro per scendere nella melma mentre cercano l'ingresso al laboratorio nascosto di Kwalish ed evitano i letali guardiani della città vuota. Una volta raggiunto il laboratorio, i personaggi incontrano il leggendario inventore e possono negoziare l'assistenza necessaria per completare la loro missione, e potrebbero anche avere la possibilità di aiutare Kwalish ad affrontare uno dei suoi numerosi problemi.",
						{
							"type": "inset",
							"name": "Placing the Adventure",
							"page": 2,
							"id": "004",
							"entries": [
								"L'originale Expedition to the Barrier Peaks, il modulo d'avventura S3 degli anni '80 per la prima edizione di AD&D, collocava le sue montagne titolari a Greyhawk, a nord del Granducato di Geoff e della Valle dei Maghi. A seconda della tua campagna, puoi ambientare quest'avventura in qualsiasi luogo simile: una misteriosa catena montuosa che nemmeno gli esploratori più devoti sono riusciti a mappare completamente. Nei Forgotten Realms, una possibile location per l'avventura è Chult, la terra esplorata in Tomb of Annihilation. La penisola misteriosa e mal mappata contiene diverse catene montuose adatte, tra cui Mistcliffs e i Monti Coboldi. Altrove nel Faerûn, i picchi che circondano Halruaa, una terra nota per la sua tecnologia magica, sono una buona scelta. In alternativa, le campagne che utilizzano l'avventura {@adventure Waterdeep: Dragon Heist|WDH} potrebbero cercare un luogo più vicino alla città, inclusi Greypeaks o Nether Mountains."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Running the Adventure",
					"page": 2,
					"id": "005",
					"entries": [
						"Per eseguire quest'avventura, sono necessari i manuali base della quinta edizione di D&D ({@book Player's Handbook|PHB}, {@book Dungeon Master's  Guide|DMG} e {@book Monster Manual|MM}).",
						{
							"type": "insetReadaloud",
							"id": "006",
							"entries": [
								"Il testo che appare in un riquadro come questo deve essere letto ad alta voce o parafrasato per i giocatori quando i loro personaggi arrivano per la prima volta in un luogo o in una circostanza specifica, come descritto nel testo."
							]
						},
						"La maggior parte dei mostri che compaiono in questa avventura provengono da {@book Monster Manual|MM}, insieme a nuove creature, NPC e mostri da {@book Volo's Guide to Monsters|VGM} e {@book Mordenkainen's Tome of Foes|MTF}. Per una facile consultazione, tutti i blocchi delle statistiche delle creature nell'avventura possono essere trovati nell'appendice C. Quando il nome di una creatura appare in grassetto, è un segnale visivo che ti indirizza al suo blocco delle statistiche in quell'appendice. Informazioni complete sulle creature di {@book Monster Manual|MM}, {@book Volo's Guide to Monsters|VGM} e {@book Mordenkainen's Tome of Foes|MTF} possono essere trovate in quei libri.",
						"Gli incantesimi e l'equipaggiamento menzionati nell'avventura sono descritti nel {@book Player's Handbook|PHB}. Gli oggetti magici sono descritti nel {@book Dungeon Master's Guide|DMG}, a meno che il testo dell'avventura non ti indirizzi alla descrizione dell'oggetto nell'appendice D.",
						{
							"type": "inset",
							"name": "Adventure Length",
							"page": 3,
							"id": "007",
							"entries": [
								"Questa avventura presenta numerosi incontri e sfide che dovrebbero intrattenere un gruppo per più sessioni. Tuttavia, puoi facilmente eseguire una versione più breve dell'avventura, o anche un emozionante one-shot, apportando le seguenti modifiche:",
								{
									"type": "entries",
									"name": "Full Version (Five to Six Sessions)",
									"page": 3,
									"id": "008",
									"entries": [
										"Conduci l'avventura come scritto, sfruttando sia il monastero che le città inondate di melma."
									]
								},
								{
									"type": "entries",
									"name": "Short Version (Two to Three Sessions)",
									"page": 3,
									"id": "009",
									"entries": [
										"Percorri l'avventura come scritto, fino al monastero. Quindi rinuncia a un secondo laboratorio, sostituendo invece il cervello finale in un barattolo nel tesoro (area M10) con Kwalish, e concludi lì l'avventura"
									]
								},
								{
									"type": "entries",
									"name": "One-Shot (One Four-Hour Session)",
									"page": 3,
									"id": "00a",
									"entries": [
										"Dai ai tuoi giocatori un gancio per l'avventura, assegna loro una guida (vedi \"{@adventure Part 1: Mission to the Barrier Peaks|LLK|1}\") e avviali da {@area C1|032}, con vista sul monastero del diavolo d'ossa. Quindi, come sopra, sostituisci il cervello del tesoro in un barattolo con Kwalish per una conclusione emozionante."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Adventure Hooks",
					"page": 2,
					"id": "00b",
					"entries": [
						"Nel corso delle avventure precedenti, i personaggi potrebbero essersi scontrati con uno speciale dilemma magico-meccanico troppo impegnativo da superare. Forse una porta segreta in un complesso sotterraneo è stata costruita attorno a un golem di ferro, o una serie di pericolosi dispositivi a orologeria scoperti all'interno di una città sfidano qualsiasi tentativo di spegnerli. Tutte le ricerche sul problema suggeriscono che l'inventore Kwalish potrebbe avere la soluzione, se solo non fosse scomparso anni prima.",
						"In alternativa, potresti prendere in considerazione uno dei seguenti hook. Molti implicano una crisi in sospeso, in modo tale che i giocatori cercano Kwalish non solo per proprio conto, ma per prevenire difficoltà ad amici, familiari o gente comune. Assicurati solo che il pericolo non si manifesti troppo rapidamente, poiché una spedizione ai Picchi Barriera richiederà del tempo.",
						{
							"type": "entries",
							"name": "Thwarting Annihilation",
							"page": 2,
							"id": "00c",
							"entries": [
								"Se stai giocando o utilizzando gli eventi di {@adventure Tomb of Annihilation|ToA} nella tua campagna, i personaggi potrebbero sentire delle voci secondo cui il laboratorio di Kwalish contiene conoscenze che possono aiutare a disattivare il Vendicatore di anime. Se i personaggi hanno qualche speranza di sopravvivere alla tomba e di porre fine alla maledizione della morte, devono prima intraprendere il pericoloso viaggio verso il laboratorio perduto dell'inventore.",
								"In alternativa, nel periodo successivo a una campagna {@adventure Tomb of Annihilation|ToA}, un amico, un familiare o un mentore importante per i personaggi potrebbe essere stato messo in stasi all'interno di un sarcofago magico per proteggerli dalla maledizione della morte. Una volta sciolta la maledizione, questo NPC può ora essere salvato, tranne che il sarcofago non può essere aperto con alcun mezzo magico o banale. Dopo aver appreso che il sarcofago è uno dei progetti di Kwalish, i personaggi devono cercare il suo laboratorio perduto per trovare i mezzi per aprirlo, altrimenti il ​​loro amico dormirà per l'eternità."
							]
						},
						{
							"type": "entries",
							"name": "Waterdeep Dangers",
							"page": 3,
							"id": "00d",
							"entries": [
								"Numerosi hook possono collegarsi alle imprese dei personaggi impegnati in una campagna {@adventure Waterdeep: Dragon Heist|WDH}. Le famose statue ambulanti di Waterdeep stanno mostrando segni di essere pronte a potenziarsi ancora una volta, e nemmeno il Bastone Nero può spegnerle. Le vecchie storie suggeriscono che la tradizione di Kwalish potrebbe contenere i segreti per farlo, e i personaggi vengono mandati a cercare quella tradizione prima che le grandi statue magiche possano impazzire.",
								"In alternativa, la grande parata del Giorno delle Meraviglie si trasforma in un caos mortale quando uno dei suoi ingegnosi carri meccanici impazzisce e scatena la distruzione in tutta la città. Dopo aver fermato la minaccia, i personaggi scoprono che è stata costruita sulla base di un progetto Kwalish e che altri progetti simili potrebbero essere utilizzati per costruire grandi macchine di distruzione. I segreti per superare tali invenzioni possono essere trovati solo nel laboratorio di Kwalish.",
								"Come parte più integrante di una campagna {@adventure Waterdeep: Dragon Heist|WDH}, i personaggi che scoprono con successo la posizione della Volta dei Draghi potrebbero scoprire che le chiavi necessarie per accedervi sono andate perdute. Le voci parlano di un altro mezzo per aprire la cripta, un segreto noto solo all'inventore perduto."
							]
						},
						{
							"type": "entries",
							"name": "Ravnica in Peril",
							"page": 3,
							"id": "00e",
							"entries": [
								"Se la tua campagna è ambientata nel mondo cittadino di Ravnica, come indicato in {@book Guildmasters' Guide to Ravnica|GGR}, Kwalish potrebbe essere un chimico della Lega Izzet che ha lasciato la gilda per dedicarsi al proprio lavoro lontano dagli occhi indiscreti di Niv-Mizzet. Secoli dopo, i ricercatori Izzet hanno scoperto alcuni degli appunti di Kwalish. Nel disperato tentativo di localizzare il laboratorio del chimico, la Lega Izzet si rivolge ai personaggi per portare a termine il compito."
							]
						},
						{
							"type": "entries",
							"name": "From One Mad Mage to Another",
							"page": 3,
							"id": "00f",
							"entries": [
								"Se stai conducendo una campagna che utilizza {@adventure Waterdeep: Dungeon of the Mad Mage|WDMM}, il laboratorio di Kwalish potrebbe contenere segreti utili per l'esplorazione di Sottomonte. Oppure potresti far sì che alcune delle caratteristiche mortali del dungeon siano strani dispositivi meccanici-magici che ricordano il lavoro di Kwalish. I segreti per controllare o disattivare tali dispositivi potrebbero essere determinanti per un'incursione di successo nel leggendario dungeon."
							]
						},
						{
							"type": "entries",
							"name": "Unnatural Invasion",
							"page": 3,
							"id": "010",
							"entries": [
								"Un enorme golem magico-meccanico, un vascello planare sconosciuto o qualche altra rara minaccia è apparso nelle terre civilizzate. Sebbene gli insediamenti locali siano sicuri per il momento, i personaggi hanno il compito di rintracciare Kwalish e il suo laboratorio nella speranza che i segreti per disattivare la minaccia imminente possano essere trovati lì."
							]
						},
						{
							"type": "entries",
							"name": "Planar Retribution",
							"page": 3,
							"id": "011",
							"entries": [
								"Un potente marut (dettagliato in {@book Mordenkainen's Tome of Foes|MTF}) dà la caccia a uno o più personaggi per aver infranto un contratto cosmico. La loro unica speranza di sopravvivenza è trovare il laboratorio di Kwalish, la cui magia planare possiede i mezzi per ripristinare l'equilibrio che i marut cercano di rafforzare."
							]
						},
						{
							"type": "entries",
							"name": "Journey of Discovery",
							"page": 3,
							"id": "012",
							"entries": [
								"I personaggi vengono assunti da uno gnomo saggio noto come Cartophile per una missione di esplorazione, mentre cerca di completare una spedizione fallita a Daoine Gloine intrapresa dai suoi antenati. I personaggi devono trovare la strada per la città perduta nascosta tra i Picchi Barriera, quindi tornare con la sua posizione.",
								"In alternativa, i personaggi potrebbero sentire delle voci sul leggendario Kwalish {@item Powered Armor|LLK} (vedi {@adventure appendix D|LLK|7}) e imbarcarsi in una missione per trovarlo. Oppure potresti fargli scoprire un set di {@item Powered Armor|LLK} in un'avventura precedente, costringendoli a dover trovare un modo per accedervi o per liberare un NPC attualmente intrappolato al suo interno. In ogni caso, trovare il laboratorio perduto di Kwalish è la chiave."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Part 1: Mission to the Barrier Peaks",
			"page": 3,
			"id": "013",
			"entries": [
				"Non importa quale sia il motivo che porta i personaggi nell'avventura, qualsiasi ricerca nel laboratorio perduto di Kwalish - o qualsiasi NPC che abbia familiarità con la fallita spedizione dell'inventore ai Picchi Barriera - stabilisce che la ricerca dello gnomo noto come Cartophile è un primo passo cruciale per la loro missione.",
				{
					"type": "section",
					"name": "The Cartophile",
					"page": 3,
					"id": "014",
					"entries": [
						"Anaxi Zephries è un ricco mercante e saggio gnomo. È ben noto per la sua vasta collezione di mappe, che coprono il mondo conosciuto, le dimensioni tascabili, le rotte attraverso i piani e altro ancora. In questo ruolo, il Cartofilo è stato mecenate di numerose spedizioni di esplorazione, inviando avventurieri in tutti gli angoli del mondo, sia per disegnare nuove mappe sia per verificare l'autenticità di altre già in suo possesso.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/001-cartophile.webp"
							},
							"width": 1000,
							"height": 1679,
							"credit": "Maxx Marshall"
						},
						"La collezione dello gnomo contiene appunti e una mappa iniziale delle prime fasi della spedizione di Kwalish ai Picchi Barriera. In cambio del permesso ai personaggi di usare quella tradizione, chiede solo che gli vengano restituiti eventuali ulteriori diari, note, mappe e altri documenti della precedente spedizione di Kwalish.",
						"Il Cartofilo non ha alcun interesse nell'avventura, parlando di come una volta si è trovato troppo vicino a un {@item Bag of Holding} collocato accidentalmente all'interno di un {@item Portable Hole} e non si è mai ripreso completamente da esso. Tuttavia, nell'interesse di garantire il successo della missione, offre ai personaggi i servizi di un certo numero di mercenari al suo servizio e insiste affinché almeno uno di questi mercenari accompagni il gruppo, per fungere da custode delle sue mappe e dei suoi materiali.",
						"Se i personaggi sviluppano un rapporto particolarmente stretto con il Cartofilo, lo gnomo potrebbe rivelare che la sua carriera professionale come commissionatore di spedizioni e mappe è stata una ricerca di fondo per un'ossessione personale. Uno dei suoi antenati prese parte alla spedizione perduta di Kwalish alla ricerca di Daoine Gloine, la mitica città dei Picchi Barriera abitata dal \"popolo di vetro\". Lo gnomo ha cercato a lungo di scoprire la verità sulla fine della spedizione."
					]
				},
				{
					"type": "section",
					"name": "Hirelings",
					"page": 4,
					"id": "015",
					"entries": [
						"Qualunque dei seguenti NPC può unirsi al gruppo come custodi e traduttori dei materiali prestati ai personaggi dal Cartophile. Ogni mercenario è inoltre incaricato di documentare i progressi del gruppo lungo il percorso, nella speranza di tracciare finalmente la strada verso Daoine Gloine, e ha un valore specifico per il gruppo in determinate aree di competenza. Tuttavia, ogni mercenario ha anche uno o più programmi segreti che potrebbero andare contro gli interessi dei personaggi.",
						"Puoi lasciare che le dimensioni del gruppo e l'interesse dei giocatori a portare NPC nel loro gruppo determinino se più di uno dei mercenari del Cartofilo si unirà alla spedizione. Oppure, invece di caricare i mercenari all'inizio, questi NPC possono essere impostati come esploratori indipendenti non collegati al Cartophile. Puoi scaglionare la loro introduzione nel corso dell'avventura (come suggerito nella descrizione di ciascun NPC di seguito), con ognuno in grado di fornire un utile passo successivo per aiutare la spedizione.",
						{
							"type": "entries",
							"id": "016",
							"entries": [
								{
									"type": "entries",
									"name": "Ctenmiir the Vampire",
									"page": 4,
									"id": "017",
									"entries": [
										"{@i LE male vampire}",
										"Un tempo guerriero nanico, Ctenmiir fu trasformato in un {@creature Vampire} e nascosto all'interno della Montagna Pennacchio Bianco (vedi {@adventure Tales from the Yawning Portal|TftYP-WPM}) finché non fu catturato lì da un ranger dell'Enclave di Smeraldo. Il vampiro è stato a lungo imprigionato in una magica bara di ferro montata su gambe di golem animati (uno dei primi progetti Kwalish), costretto a espiare le sue azioni malvagie lavorando per il Cartofilo.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/LLK/002-ctinmiir_wmask.webp"
											},
											"width": 1000,
											"height": 1236,
											"credit": "Maxx Marshall"
										},
										"La bara di Ctenmiir ha una velocità di 9 metri e una velocità di scalata di 3 metri, e protegge il vampiro dalla luce solare anche se gli impedisce di sfuggire alla sua servitù. Sebbene Ctenmiir sia in grado di parlare dall'interno della bara e di aiutare a guidare la spedizione, la bara obbedisce solo ai comandi dei membri del gruppo. Freddo, calcolatore e manipolatore, il vampiro aiuta il gruppo finché crede di poter ottenere la sua liberazione dalla bara lungo la strada, con ogni mezzo possibile.",
										{
											"type": "entries",
											"name": "Value to the Party",
											"page": 5,
											"id": "018",
											"entries": [
												"Originario di un'area vicino ai Picchi Barriera, Ctenmiir ha molta esperienza con il percorso iniziale verso le montagne e può fornire avvertimenti sui primi incontri attraverso i boschi fatati e le colline pedemontane (vedi \"{@area Reaching the Peaks|028|x}\" di seguito e {@adventure appendix A|LLK|4}). La bara del vampiro può anche servire come improvvisato {@item Apparatus of Kwalish} a tua scelta, rendendo più facile per i personaggi esplorare Daoine Gloine, anche se Ctenmiir dovrà prima essere rilasciato. La bara può essere utilizzata anche come rifugio protettivo contro gli avversari, incluso un Ctenmiir liberato."
											]
										},
										{
											"type": "entries",
											"name": "Secret Agendas",
											"page": 5,
											"id": "019",
											"entries": [
												"Esci dalla bara. Nutrersi di almeno un personaggio."
											]
										},
										{
											"type": "entries",
											"name": "Alternative Entry",
											"page": 5,
											"id": "01a",
											"entries": [
												"Se Ctenmiir non inizia con il gruppo, potrebbe invece essere trovato ai piedi delle colline, in possesso di fuorilegge in cerca del monastero che usano il vampiro come guida.",
												"Se si unisce alla spedizione fin dall'inizio, il vampiro potrebbe condurre i personaggi ai piedi delle colline, poi affermare di non riconoscere più il percorso da percorrere. Chiede di essere rilasciato in modo da poter esplorare più facilmente. Ma se lo è, qualsiasi promessa di obbedienza che fa ai personaggi viene ignorata mentre li attacca."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Garret Levistusson",
									"page": 5,
									"id": "01b",
									"entries": [
										"{@i CN male tiefling bard/rogue}",
										"La prima scelta del Cartofilo per unirsi alla spedizione dei personaggi, Garret è un bon vivant e una gazza inaffidabile. Le sue capacità di cartografo sono però di prim'ordine e il Cartofilo si fida di lui per dettagliare accuratamente il percorso verso Daoine Gloine e per abbozzare immagini delle cose scoperte lungo il percorso. Garret afferma che la sua stirpe infernale risale a Levistus (vedi {@book Mordenkainen's Tome of Foes|MTF}) e mantiene le sue corna adornate con anelli, monete e altri ciondoli, alcuni dei quali sostiene siano potenti oggetti magici pronti per essere invocati. Vedi {@adventure appendix C|LLK|6} per il blocco delle statistiche di Garret.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/LLK/003-n-pc_garret.webp"
											},
											"width": 1000,
											"height": 1639,
											"credit": "Stan!"
										},
										{
											"type": "entries",
											"name": "Value to the Party",
											"page": 5,
											"id": "01c",
											"entries": [
												"Garret può disegnare le mappe richieste dal Cartophile. Conosce anche diverse voci (sia vere che false) riguardanti i Picchi Barriera e fornisce vantaggio alle prove di abilità di qualsiasi personaggio effettuate per interagire con il Gran Maestro del monastero."
											]
										},
										{
											"type": "entries",
											"name": "Secret Agendas",
											"page": 5,
											"id": "01d",
											"entries": [
												"Ruba l'oggetto di valore più alto dal gruppo senza essere scoperto; convincere quanti più personaggi possibile a sedersi per uno sketch; e trasmettere una comunicazione segreta al Gran Maestro. Questo messaggio prende la forma di una nota scritta dal patrono infernale di Garret, che ordina al Gran Maestro di tornare a Stygia nei Nove Inferi per completare un servizio richiesto da Levistus. Un addendum contraffatto aggiunge che il portatore della banconota dovrebbe essere ricompensato profumatamente."
											]
										},
										{
											"type": "entries",
											"name": "Alternative Entry",
											"page": 5,
											"id": "01e",
											"entries": [
												"Garret può essere trovato prigioniero nel {@area M6|061} del monastero. Se inizia con il gruppo, potrebbe scegliere di lasciarli al monastero, unendosi al Gran Maestro."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Gearbox",
									"page": 5,
									"id": "01f",
									"entries": [
										"{@i LN monodrone}",
										"Un modron semplice e gentile {@creature Monodrone} {@creature Gearbox|LLK} è stato inviato come agente di Mechanus per indagare sui lavori e sugli esperimenti di Kwalish. Il suo corpo meccanico è stato programmato con diversi poteri di utilità unici (vedi sotto) che rendono il modron un perfetto assistente del cartografo. Se sia Garret che {@creature Gearbox|LLK} si uniscono alla spedizione, {@creature Gearbox|LLK} assiste il tiefling nel suo lavoro, anche se Garret si diverte nel riferirsi al modron come \"Doohickey\", \"Contraption\", \"Thingamabob\" e così via.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/LLK/004-npc_gearbox.webp"
											},
											"width": 1000,
											"height": 1000,
											"credit": "Stan!"
										},
										{
											"type": "entries",
											"name": "Value to the Party",
											"page": 6,
											"id": "020",
											"entries": [
												"La programmazione unica di {@creature Gearbox|LLK} consente al modron di funzionare come un {@item Orb of Direction|XGE} e un {@item Orb of Time|XGE} (vedi {@book Xanathar's Guide to Everything|XGE}), di lanciare il trucchetto {@spell light} a piacimento e di garantire ad altri personaggi un vantaggio sulle prove di Destrezza effettuate con strumenti da ladro e sulle prove di abilità effettuate per identificare o utilizzare attrezzature meccaniche o di laboratorio. Può anche aiutare a bypassare la sicurezza della sala di controllo del monastero ({@area M8|06d}) e della tesoreria ({@area area M10|079|x}) e può pilotare lo skiff visto per la prima volta in {@area area C3|03b|x}."
											]
										},
										{
											"type": "entries",
											"name": "Secret Agendas",
											"page": 6,
											"id": "021",
											"entries": [
												"Nessuno in quanto tale. {@creature Gearbox|LLK} desidera sinceramente aiutare i personaggi, ma sarà tentato di connettersi con la sala di controllo del monastero."
											]
										},
										{
											"type": "entries",
											"name": "Alternative Entry",
											"page": 6,
											"id": "022",
											"entries": [
												"{@creature Gearbox|LLK} può apparire con Garret ogni volta che il tiefling appare per la prima volta, oppure può essere trovato nella sala di controllo del monastero. Il modron potrebbe scegliere di rimanere nel monastero, integrandosi con la sua sala di controllo per diventare la nuova mente integrata del sito."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Mary Greymalkin",
									"page": 6,
									"id": "023",
									"entries": [
										"{@i N female eladrin warlock}",
										"Mary afferma di far parte di una stirpe leggendaria in quanto nipote del vampiro Drelzna, lei stessa discendente di Iggwilv e Baba Yaga. Il suo patto da stregone è stato stretto con gli spiriti di quegli antenati, ma gestisce attentamente la sua relazione con loro, per non cadere troppo sotto la loro oscura influenza.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/LLK/005-mary.webp"
											},
											"width": 998,
											"height": 1616,
											"credit": "Maxx Marshall"
										},
										"Rivendica anche la tutela passata di Thingizzard, una strega che vive nelle paludi vicino a White Plume Mountain. Oltre al suo lavoro per il Cartofilo, Mary è ansiosa di accompagnare la spedizione in modo da poter cercare tra i Picchi Barriera ingredienti rari per le sue pozioni.",
										"Mary appare in una figura inquietante, simile a una strega, sempre circondata da vorticosi ninnoli magico-meccanici di sua invenzione. La si vede spesso mescolare un {@item Deck of Several Things|LLK} e provare a tentare silenziosamente i membri del gruppo a pescare una carta. (Vedi {@adventure appendix D|LLK|7} per maggiori informazioni sul mazzo e sui suoi distinti collegamenti con l'avventura.) Mary è sempre accompagnata dal suo famiglio, un gatto dagli occhi luminosi. Vedi {@adventure appendix C|LLK|6} per il blocco delle statistiche di Mary.",
										{
											"type": "entries",
											"name": "Value to the Party",
											"page": 6,
											"id": "024",
											"entries": [
												"L'esperienza di Mary come divinatrice può garantire vantaggio alle prove di qualsiasi personaggio per determinare il corretto passaggio attraverso le caverne che conducono al monastero. La sua conoscenza magica fornisce anche un vantaggio nelle interazioni con la sfinge potenziata a guardia dell'ingresso del monastero (vedi {@area area C2|034|x}) e in qualsiasi negoziazione per il passaggio in traghetto con il merrenoloth ({@area area C3|03b|x})."
											]
										},
										{
											"type": "entries",
											"name": "Secret Agendas",
											"page": 6,
											"id": "025",
											"entries": [
												"Il più grande segreto di Mary è che in realtà è il suo famiglio gatto, trasformato in forma umana e che usa la magia per creare e dirigere il simulacro umano di \"Mary\" come un'utile esca. (I lettori di {@i Dragon+} potrebbero in alternativa considerare Mary uno dei gatti intelligenti di \"Herding Tahra's Cats\" di Adam Lee nel numero 12). Ma il pericolo maggiore per il gruppo è la relazione a lungo termine di Mary con Ctenmiir, che incontrò per la prima volta quando lui volava fuori dalla White Plume Mountain di notte per incontrarla vicino alla capanna di Thingizzard. I suoi obiettivi sono mantenere segreta la conoscenza della sua vera forma e della sua relazione con Ctenmiir; liberare il vampiro se può, senza incriminare se stessa; e convincere i personaggi a attingere da lei {@i deck of several things}."
											]
										},
										{
											"type": "entries",
											"name": "Alternative Entry",
											"page": 6,
											"id": "026",
											"entries": [
												"Se Mary non inizia la spedizione con il gruppo, potrebbe invece essere trovata in compagnia della sfinge potenziata ({@area area C2|034|x}), dove si offre di guidare i personaggi dal Gran Maestro del monastero. Se inizia con il gruppo, potrebbe scegliere di rimanere con la sfinge potenziata, discutendo con lei i segreti del multiverso."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Rumors and Legends",
					"page": 6,
					"id": "027",
					"entries": [
						"Sono nate innumerevoli leggende riguardanti i misteriosi Picchi Barriera, e questi racconti circolano costantemente tra avventurieri, esploratori e bardi. Le voci specifiche su Kwalish e sulla sua spedizione perduta sono più difficili da trovare. Ma per ogni giorno trascorso a parlare con viaggiatori esperti, un personaggio può tentare una prova di {@dc 12} Carisma ({@skill Persuasion}). Se la prova ha successo, tira i dadi percentili e consulta la tabella seguente per determinare cosa apprende il personaggio. Circolano voci false {@i italics}.",
						"Vedi anche {@adventure appendix F|LLK|8} per ulteriori voci potenziali sui Picchi Barriera.",
						{
							"type": "table",
							"caption": "Barrier Peaks Rumors",
							"colLabels": [
								"d100",
								"Rumor"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1–15",
									"I Picchi Barriera sono stati a lungo maledetti, da quando un velivolo di qualche tipo si schiantò lì, secoli fa. Era una nave in grado di navigare anche tra gli aerei. Cose che non dovrebbero esistere sono sfuggite alla sua presa e ora popolano le montagne."
								],
								[
									"16–25",
									"Kwalish non è morto durante la sua spedizione. Lui solo è sopravvissuto, rifugiandosi in qualche complesso che ha trovato sulle vette."
								],
								[
									"26–30",
									"I boschi fatati circondano le pendici dei Picchi Barriera. Una volta regnava qui una regina driade, e la sua tomba è ora nascosta tra gli alberi. Attenzione, perché quegli alberi rimangono custoditi dagli spiriti che ancora la onorano."
								],
								[
									"31–45",
									"Sì, la maggior parte della gente conosce il progetto più famoso realizzato da Kwalish, l'apparecchio che porta il suo nome. Ma i saggi e gli arcanisti conoscono altri progetti da lui elaborati, incluso uno per un contenitore meccanico in grado di mantenere in vita un cervello molto tempo dopo la morte di una creatura."
								],
								[
									"46–50",
									"{@i Kwalish never really existed. The inventor who went by that name was really a construct, created by Ioun to walk among mortals and study our ways. If you want to find the Kwalish construct, you need to first find a temple to Ioun}."
								],
								[
									"51–65",
									"Un monastero è nascosto da qualche parte tra i Picchi Barriera, anche se i suoi seguaci si preoccupano poco della pietà. Sono criminali che usano le vette come nascondiglio sicuro. Si dice che questi criminali abbiano lasciato segni incisi sulle montagne per indicare la strada verso la loro tana."
								],
								[
									"66–70",
									"{@i The Barrier Peaks are unstable. The city of Daoine Gloine was destroyed in an {@spell earthquake}, così come la spedizione di Kwalish. Adesso non c'è più alcun percorso per trovare il posto, a meno che tu non voglia fare un viaggio sul Piano Elementale della Terra e sacrificare lì a Ogrémoch.}"
								],
								[
									"71–80",
									"Daoine Gloine è stato trovato nei Picchi Barriera, certo, ma è stato abbandonato da tempo. I suoi ultimi abitanti se ne andarono secoli fa, anche se si dice che alcuni dei loro discendenti conducano una misera esistenza lungo i vecchi passi di montagna."
								],
								[
									"81–86",
									"{@i The way to reach Daoine Gloine isn't through any pass in the peaks. You'll need to access the right combination of controls on the} Macchina di Lum il Pazzo, {@i and only then will a portal to the city open}."
								],
								[
									"87–95",
									"Daoine Gloine prese il nome dal mostro tenuto lì dai sacerdoti della città. Sacrificherebbero vittime alla medusa {@creature Gloine Nathair-Nathair|LLK}, utilizzando i corpi di quelle povere vittime come statue della città."
								],
								[
									"96–00",
									"Il grande esperimento di Kwalish? Ho sentito parlare di un'armatura tanto potente quanto maledetta. Chiunque indossi l'armatura canalizza una potente magia, ma deve alimentarne le capacità con la vitalità del proprio corpo."
								]
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Reaching the Peaks",
					"page": 7,
					"id": "028",
					"entries": [
						"Le mappe e le note del Cartophile guidano i personaggi dalla loro posizione di partenza ai Picchi Barriera, conducendoli fino a una serie di caverne che la spedizione originale di Kwalish credeva avrebbero fornito una scorciatoia per Daoine Gloine. Da qualunque punto partano i personaggi, ci vuole un viaggio di diverse settimane per raggiungere le pendici delle vette. Potresti prendere in considerazione l'aggiunta di alcuni incontri nella natura selvaggia lungo il percorso, in particolare all'interno della fitta fascia di boschi che circonda il passo che conduce alle montagne e che è intrisa di elementi della Selva dei Folletti. Vedi {@adventure appendix A|LLK|4}, \"Incontri casuali\" per ulteriori informazioni.",
						"Se non vuoi incorporare incontri casuali nel viaggio verso i Picchi Barriera, leggi quanto segue:",
						{
							"type": "insetReadaloud",
							"id": "029",
							"entries": [
								"Le montagne dei Picchi Barriera sono diventate sempre più vicine man mano che ti avvicini alla fine delle settimane di viaggio, facendo uso dei vecchi appunti e delle mappe della fallita spedizione di Kwalish. Attraversando una fitta fascia di boschi negli ultimi giorni, hai avuto a che fare con folletti fastidiosi di giorno e sciami di stigei succhiasangue di notte. Ma alla fine, gli alberi cominciano a diradarsi non appena si entra nelle pendici rocciose della catena.",
								"Esattamente come indicato sulla mappa della spedizione originale, trovi una fenditura nelle rocce che conduce all'inizio di un complesso di tunnel tortuosi. Mentre ti prepari ad entrare, dici addio al mondo della vita e della luce mentre te lo lasci alle spalle..."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Trinkets from the Barrier Peaks",
					"page": 7,
					"id": "02a",
					"entries": [
						"Vedi il {@item Barrier Peaks Trinket|LLK|items page entry}."
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Part 2: Monastery of the Distressed Body",
			"page": 8,
			"id": "02b",
			"entries": [
				"Il percorso noto della spedizione originale di Kwalish termina con una serie di tunnel che conducono ai Picchi Barriera, senza alcuna idea di come procedesse quella compagnia perduta da tempo. Tuttavia, recenti incisioni sono state incise in questi tunnel nel canto dei ladri e nell'Inferno, segnando il percorso verso il monastero per le nuove reclute. I segni possono essere individuati con una prova riuscita di {@dc 12} Saggezza ({@skill Perception}) ed elencano i nomi dei singoli fuorilegge che sono passati. Fanno riferimento anche a qualcosa chiamato \"il Monastero del Corpo Afflitto\" e al suo \"Gran Maestro\", che presumibilmente offre rifugio e protezione a tutti coloro che si sottomettono alla loro autorità.",
				"Ulteriori simboli segnalano inoltre il percorso corretto attraverso i tunnel labirintici fino all'area C1. Se questi segni vengono decifrati con una prova riuscita di {@dc 12} Intelligenza ({@skill Investigation}), i personaggi possono attraversare i tunnel in poche ore. Altrimenti, ci vorrà un giorno o più per raggiungere il bordo della scogliera, e i personaggi dovranno affrontare un numero maggiore di potenziali incontri casuali come preludio all’arrivo al monastero. Vedi {@adventure appendix A|LLK|4} per ulteriori informazioni.",
				{
					"type": "inset",
					"name": "Scaling Options",
					"page": 11,
					"id": "02c",
					"entries": [
						"Questa avventura è progettata per personaggi dal 5° al 10° livello. Per i gruppi di livello inferiore, puoi modificare l'avventura come segue:",
						{
							"type": "entries",
							"name": "Part 1: Mission to the Barrier Peaks",
							"page": 11,
							"id": "02d",
							"entries": [
								"Assicurati che il gruppo abbia almeno due NPC con sé. Quindi minimizza le agende segrete di quegli NPC secondo necessità per aumentare la loro lealtà al gruppo."
							]
						},
						{
							"type": "entries",
							"name": "Part 2: Monastery of the Distressed Body",
							"page": 11,
							"id": "02e",
							"entries": [
								"Per gli incontri basati su cinque monaci guidati da un monaco anziano, usa invece tre monaci guidati da un monaco anziano. Puoi anche limitare la partecipazione alle udienze nell'abbazia centrale ai soli monaci più anziani."
							]
						},
						{
							"type": "entries",
							"name": "Part 3: The Ooze-Flooded City",
							"page": 11,
							"id": "02f",
							"entries": [
								"Regola la gente della melma in modo che {@dice 1d4} di questi difensori si attivino solo ogni 20 minuti e entro 50-100 piedi dai personaggi."
							]
						},
						{
							"type": "entries",
							"name": "Appendix D: Magic Items",
							"page": 11,
							"id": "030",
							"entries": [
								"Come promemoria, molti elementi elencati nell'appendice, anche se tematici per l'avventura, non sono appropriati al livello. L'appendice offre consigli per limitarne l'uso."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Cliff-Side Approach",
					"page": 10,
					"id": "031",
					"entries": [
						"Sia che seguano i simboli dei monaci o trovino il proprio percorso attraverso le caverne, i personaggi alla fine emergono su una stretta sporgenza rocciosa che domina una valle a forma di conca incredibilmente profonda all'interno dei Picchi Barriera.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/006-318365_extra_life_monastery.webp"
							},
							"width": 4926,
							"height": 6426,
							"title": "Monastery of the Distressed Body",
							"credit": "Claudio Pozas",
							"imageType": "map",
							"grid": {
								"type": "none",
								"distance": 50
							},
							"mapRegions": [
								{
									"area": "06d",
									"points": [
										[
											3187,
											2678
										],
										[
											3251,
											2634
										],
										[
											3305,
											2592
										],
										[
											3328,
											2541
										],
										[
											3368,
											2484
										],
										[
											3446,
											2432
										],
										[
											3543,
											2404
										],
										[
											3585,
											2377
										],
										[
											3617,
											2400
										],
										[
											3623,
											2419
										],
										[
											3667,
											2448
										],
										[
											3688,
											2491
										],
										[
											3693,
											2558
										],
										[
											3703,
											2640
										],
										[
											3705,
											2701
										],
										[
											3693,
											2726
										],
										[
											3651,
											2764
										],
										[
											3583,
											2808
										],
										[
											3533,
											2846
										],
										[
											3488,
											2901
										],
										[
											3451,
											2907
										],
										[
											3398,
											2876
										],
										[
											3362,
											2838
										],
										[
											3358,
											2829
										],
										[
											3301,
											2827
										],
										[
											3234,
											2731
										],
										[
											3208,
											2709
										]
									]
								},
								{
									"area": "075",
									"points": [
										[
											3512,
											3040
										],
										[
											3575,
											3004
										],
										[
											3636,
											2949
										],
										[
											3663,
											2931
										],
										[
											3680,
											2960
										],
										[
											3663,
											3015
										],
										[
											3632,
											3061
										],
										[
											3556,
											3086
										],
										[
											3526,
											3086
										]
									]
								},
								{
									"area": "079",
									"points": [
										[
											3705,
											3059
										],
										[
											3705,
											3034
										],
										[
											3686,
											3008
										],
										[
											3682,
											2937
										],
										[
											3697,
											2924
										],
										[
											3716,
											2842
										],
										[
											3758,
											2933
										],
										[
											3762,
											2941
										],
										[
											3771,
											2968
										],
										[
											3754,
											3019
										],
										[
											3733,
											3069
										]
									]
								},
								{
									"area": "067",
									"points": [
										[
											2895,
											3792
										],
										[
											3076,
											3695
										],
										[
											3192,
											3766
										],
										[
											3198,
											3777
										],
										[
											3312,
											3836
										],
										[
											3137,
											3945
										],
										[
											3006,
											3859
										]
									]
								},
								{
									"area": "058",
									"points": [
										[
											2379,
											3583
										],
										[
											2495,
											3514
										],
										[
											2676,
											3608
										],
										[
											2566,
											3688
										]
									]
								},
								{
									"area": "04e",
									"points": [
										[
											2341,
											3181
										],
										[
											2417,
											3101
										],
										[
											2474,
											3076
										],
										[
											2505,
											3015
										],
										[
											2575,
											2802
										],
										[
											2623,
											2627
										],
										[
											2636,
											2488
										],
										[
											2659,
											2307
										],
										[
											2674,
											2164
										],
										[
											2737,
											2034
										],
										[
											2745,
											2227
										],
										[
											2752,
											2406
										],
										[
											2758,
											2541
										],
										[
											2775,
											2697
										],
										[
											2754,
											2737
										],
										[
											2743,
											2804
										],
										[
											2741,
											2888
										],
										[
											2724,
											3000
										],
										[
											2705,
											3082
										],
										[
											2676,
											3133
										],
										[
											2661,
											3192
										],
										[
											2644,
											3259
										],
										[
											2606,
											3282
										],
										[
											2556,
											3307
										]
									]
								},
								{
									"area": "05d",
									"points": [
										[
											2004,
											3027
										],
										[
											2069,
											2941
										],
										[
											2166,
											2882
										],
										[
											2305,
											2958
										],
										[
											2347,
											3006
										],
										[
											2261,
											3097
										],
										[
											2179,
											3120
										],
										[
											2067,
											3065
										],
										[
											2029,
											3063
										]
									]
								},
								{
									"area": "061",
									"points": [
										[
											1625,
											3181
										],
										[
											1743,
											3128
										],
										[
											1935,
											3219
										],
										[
											1813,
											3305
										]
									]
								},
								{
									"area": "047",
									"points": [
										[
											1402,
											4177
										],
										[
											1629,
											4004
										],
										[
											1655,
											4002
										],
										[
											1699,
											4029
										],
										[
											1651,
											4088
										],
										[
											1627,
											4126
										],
										[
											1556,
											4177
										],
										[
											1461,
											4227
										]
									]
								},
								{
									"area": "04a",
									"points": [
										[
											1095,
											3714
										],
										[
											1152,
											3547
										],
										[
											1194,
											3402
										],
										[
											1217,
											3328
										],
										[
											1303,
											3303
										],
										[
											1432,
											3282
										],
										[
											1651,
											3379
										],
										[
											1661,
											3421
										],
										[
											1806,
											3516
										],
										[
											2082,
											3684
										],
										[
											2219,
											3817
										],
										[
											2229,
											3931
										],
										[
											2269,
											3979
										],
										[
											2337,
											4029
										],
										[
											2602,
											3994
										],
										[
											2697,
											3979
										],
										[
											2728,
											3968
										],
										[
											2789,
											4011
										],
										[
											2806,
											4059
										],
										[
											2756,
											4103
										],
										[
											2667,
											4131
										],
										[
											2621,
											4149
										],
										[
											2552,
											4173
										],
										[
											2499,
											4234
										],
										[
											2432,
											4291
										],
										[
											2373,
											4331
										],
										[
											2278,
											4341
										],
										[
											2149,
											4324
										],
										[
											2032,
											4322
										],
										[
											1983,
											4280
										],
										[
											1914,
											4265
										],
										[
											1836,
											4291
										],
										[
											1813,
											4253
										],
										[
											1768,
											4246
										],
										[
											1794,
											4158
										],
										[
											1726,
											4099
										],
										[
											1703,
											4072
										],
										[
											1735,
											4040
										],
										[
											1657,
											3973
										],
										[
											1564,
											3992
										],
										[
											1457,
											4048
										],
										[
											1377,
											3985
										],
										[
											1305,
											3983
										],
										[
											1213,
											3989
										],
										[
											1149,
											3947
										],
										[
											1173,
											3893
										],
										[
											1158,
											3827
										],
										[
											1097,
											3764
										]
									]
								}
							],
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/LLK/thumbnail/006-318365_extra_life_monastery.webp"
							},
							"id": "0d9"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/007-playerversionllok2.webp"
							},
							"title": "Player Version",
							"width": 5000,
							"height": 6471,
							"credit": "Claudio Pozas",
							"imageType": "mapPlayer",
							"grid": {
								"type": "none",
								"distance": 50
							},
							"mapParent": {
								"id": "0d9",
								"autoScale": true
							}
						},
						{
							"type": "entries",
							"name": "C1. Cliff Edge",
							"page": 10,
							"id": "032",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "033",
									"entries": [
										"Al centro della valle fluttua a centinaia di metri nell'aria una grande isola di roccia. Enormi ciminiere si estendono dal fondo di quest'isola, bruciando con fuochi rosso intenso e intermittenti che sembrano mantenere l'isola in alto. Una serie di strane strutture si innalzano dalla roccia, apparendo quasi come cristalli metallici.",
										"Più in basso sulla sporgenza della scogliera c'è un molo piatto di metallo, sul quale è adagiata una mostruosità felina con una testa umanoide femminile: una ginosfinge regale. Un molo corrispondente viene spinto fuori dall'isola rocciosa galleggiante di fronte a questo molo, ma non esiste un modo ovvio per attraversare le centinaia di piedi di spazio aperto tra di loro."
									]
								},
								"L'isola galleggiante è tutto ciò che resta della nave planare che si schiantò contro le montagne eoni fa. La forza del suo impatto ha creato questa valle e ha quasi distrutto l'imbarcazione. Ma quando tentò di fuggire dal luogo dell'incidente, il velivolo planare strappò via l'enorme pezzo di roccia in cui era incastonato. Per secoli, i suoi motori danneggiati gli hanno permesso di mantenere una posizione fissa nell'aria, ma non sono abbastanza forti per salire più in alto.",
								"Prima che i personaggi possano tentare qualsiasi attraversamento verso il monastero, devono confrontarsi con il guardiano che li aspetta nell'area C2."
							]
						},
						{
							"type": "entries",
							"name": "C2. Enhanced Sphinx",
							"page": 10,
							"id": "034",
							"entries": [
								"Seduta regalmente sul molo metallico, questa sfinge potenziata protegge l'accesso al monastero. Interviene in ogni tentativo di volare o raggiungere in altro modo l'isola galleggiante, ma negozia il passaggio se i personaggi gli parlano.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LLK/008-147478_cn_wmask.webp"
									},
									"width": 1000,
									"height": 719,
									"credit": "David Rapoza"
								},
								{
									"type": "insetReadaloud",
									"id": "035",
									"entries": [
										"Sembra che la ginosfinge abbia subito antiche ferite alla testa, che sono guarite e sono state sostituite da componenti meccanici. Entrambi gli occhi della creatura ora hanno lenti blu luminose e la sua testa è orbitata da una serie di dispositivi metallici rotanti. \"Pregami,\" dice la sfinge, \"se desideri recarti al monastero. Non sembri del tutto ignorante, e non vedo l'ora di aggiungere qualunque piccola conoscenza tu possa possedere alla mia collezione.\""
									]
								},
								{
									"type": "entries",
									"id": "036",
									"entries": [
										{
											"type": "entries",
											"name": "Creature",
											"page": 11,
											"id": "037",
											"entries": [
												"Originariamente ferita in un incontro che quasi distrusse la spedizione di Kwalish, la sfinge potenziata fu successivamente riparata con parti magico-meccaniche e (a sua insaputa) programmata da Kwalish per soddisfare i suoi bisogni e proteggere questo luogo. La testa della sfinge è inoltre circondata da una serie di dispositivi meccanici che funzionano come {@item Ioun Stone|LLK|Ioun stones}, che si aggiungono alla sua vasta conoscenza. La sfinge potenziata è una {@creature Gynosphinx}, con queste modifiche:",
												{
													"type": "list",
													"items": [
														"Il suo punteggio di Intelligenza è 24 (+7).",
														"Ha un bonus di +1 alle prove di Intelligenza e ai tiri salvezza su Intelligenza.",
														"Può parlare e comprendere tutte le lingue."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "The Sphinx's Riddle",
											"page": 11,
											"id": "038",
											"entries": [
												"Invece di porre un enigma tradizionale che i personaggi devono risolvere, la sfinge potenziata chiede loro di porre una domanda a cui non può rispondere. Potrebbe trattarsi di un enigma, un segreto, una contraddizione logica o qualsiasi altra domanda, ma la sfinge avverte i personaggi che con tutta la conoscenza che ha raccolto nel corso degli anni, conosce la risposta a ogni domanda. Se non risponde, i personaggi possono raggiungere l'isola senza pagare il pedaggio.",
												"Con la sua conoscenza migliorata, la sfinge può rispondere correttamente a quasi tutte le domande. Per simulare ciò attorno al tavolo, potresti sfidare i giocatori a sconcertarti come DM con un indovinello o una domanda banale. Potrebbe trattarsi di qualcosa di inerente alla conoscenza dei personaggi o di qualcosa di completamente esterno al contesto del gioco. Se questa è una domanda riguardante il mondo reale, potresti dire in anticipo ai giocatori che utilizzerai Internet con un limite di tempo di 30 secondi per imitare la vasta base di conoscenza della sfinge. Se questa è una domanda relativa al mondo di gioco, puoi invece lasciare che la sfinge effettui una prova di Intelligenza {@dc 15} per rispondere alla domanda, con vantaggio sulla prova (e cercare ulteriori opzioni in {@adventure appendix B|LLK|5}).",
												"Ogni volta che la sfinge potenziata risponde con successo a una domanda, richiede che i personaggi paghino il pedaggio per attraversare: o il punteggio di Intelligenza di un personaggio diminuisce permanentemente di 1, oppure due personaggi hanno ciascuno un altro punteggio di caratteristica a loro scelta diminuito permanentemente di 1. Questo pedaggio viene magicamente estratto immediatamente e si manifesta come un altro dei dispositivi meccanici della sfinge {@item Ioun stone|LLK}. Questa maledizione può essere rimossa solo da un incantesimo {@spell remove curse} lanciato da un incantatore di 18° livello, sconfiggendo la sfinge potenziata in combattimento o attraverso meccanismi trovati nel laboratorio di Kwalish a Daoine Gloine (vedi area O7)."
											]
										},
										{
											"type": "entries",
											"name": "Dock",
											"page": 11,
											"id": "039",
											"entries": [
												"Creata da Kwalish, questa struttura è costruita in modo che un traghetto evocato dal monastero possa inserirsi al suo interno, consentendo ai personaggi di salire a bordo facilmente. Un molo identico sporge dal bordo dell'isola volante."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 11,
											"id": "03a",
											"entries": [
												"Se la sfinge viene sconfitta in combattimento, la maggior parte dei suoi meccanismi {@item Ioun Stone|LLK|Ioun stones} si frantumano, invertendo gli effetti dei pedaggi della sfinge su tutti i personaggi. Inoltre, due {@item Ioun Stone|LLK|Ioun stones} sopravvivono e possono essere rivendicati. (Se è con il gruppo, {@creature Mary Greymalkin|LLK} brama questi dispositivi magico-meccanici e si rivolta contro i personaggi se ciò la aiuta a reclamarli.) Scegli queste due pietre uniche dai nuovi esempi in {@adventure appendix D|LLK|7}."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "C3. Ferry Service",
							"page": 11,
							"id": "03b",
							"entries": [
								"Il traghetto volante viene evocato dal molo del monastero su comando mentale della sfinge, attraversando la sporgenza della scogliera. Il traghetto arriva anche se la sfinge viene uccisa, aderendo agli ordini del Gran Maestro secondo cui qualsiasi visitatore potente deve essere portato all'attenzione del diavolo. In alternativa, il Gran Maestro potrebbe inviare una squadra di cinque monaci ({@creature Cultist||Cultists}) guidati da un monaco anziano ({@creature Cult Fanatic}) per indagare sulla morte della sfinge e valutare la potenziale minaccia dei personaggi.",
								{
									"type": "insetReadaloud",
									"id": "03c",
									"entries": [
										"Un impulso di fuoco segnala che qualcosa si sta accendendo sul bordo dell'isola galleggiante, accanto al suo molo lontano. Qualcosa si stacca e fluttua dolcemente verso di te: una barca volante pilotata da una figura incappucciata."
									]
								},
								"Il traghetto è gestito da {@creature Merrenoloth|MTF} (originario di {@book Mordenkainen's Tome of Foes|MTF}). È realizzato con detriti di laboratorio collegati a un piccolo motore simile ai grandi motori che tengono in alto il monastero. La barca può trasportare fino a dieci creature Medie alla volta e può essere controllata automaticamente dal merrenoloth, {@creature Gearbox|LLK} dal modron o da un cervello salvato in un barattolo (vedi area M8). Un personaggio può decifrare i comandi di uno skiff con una prova di Intelligenza riuscita {@dc 15}, consentendo a quel personaggio di controllarlo. Uno skiff richiede anche almeno una cella di energia completamente carica dalla tesoreria (area M10) per il carburante.",
								"Il merrenoloth rimane silenzioso, ma qualsiasi personaggio che superi una prova di Saggezza {@dc 14} ({@skill Perception}) per intravedere sotto il suo cappuccio vede un volto scheletrico. (Il personaggio potrà in seguito notare la somiglianza tra questo volto e i monaci scorticati del monastero.)"
							]
						},
						{
							"type": "entries",
							"name": "C4. Valley Floor",
							"page": 12,
							"id": "03d",
							"entries": [
								"Se un personaggio è così sfortunato da cadere dal dirupo, gli altri personaggi lo perdono rapidamente di vista in una leggera nebbia che copre il fondovalle. Qualsiasi ricerca successiva di un corpo risulta vana, perché un dispositivo di teletrasporto galleggiante (vedi la barra laterale) sfreccia sul fondo della valle e teletrasporta automaticamente il personaggio che cade nelle celle della prigione nell'area M6."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Monastery",
					"page": 12,
					"id": "03e",
					"entries": [
						"La nave planare precipitata costituisce ancora la maggior parte della struttura generale del monastero, essendo stata molto tempo fa convertita nel primo laboratorio di Kwalish, quindi riconvertita nuovamente nell'attuale sito sinistro. Il senso generale del luogo, come evidenziato dalle geometrie aliene dei suoi edifici e dalla tecnologia esposta, dovrebbe essere quello di un ambiente minaccioso e ultraterreno dove nulla sembra del tutto giusto.",
						"Nel corso di lunghi anni, il monastero ha attirato centinaia di reclute oscure nella sua posizione nascosta, sia attraverso voci sussurrate che attraverso oscuri contatti con i criminali in cerca di rifugio dalla legge. Sebbene la stragrande maggioranza di quelle reclute sia morta o sia stata imprigionata per mano del Gran Maestro, venticinque monaci, tutti un insieme eterogeneo di umanoidi malvagi, attualmente occupano varie aree del monastero. Tutti indossano vesti con cappuccio per nascondere i loro lineamenti, che possono essere visti solo se un monaco è costretto a smascherare o se un personaggio vigile si avvicina a un monaco e supera una prova di {@dc 12} Saggezza ({@skill Perception}). Qualsiasi monaco di cui si veda il volto mostra un identico aspetto cupo: un volto scorticato quasi fino alle ossa, il risultato di un'iniziazione brutale per adattarsi meglio all'aspetto del Gran Maestro.",
						"Ovunque si trovino inizialmente, i monaci si riuniscono tutti se suona un allarme generale o per assistere a un'udienza nell'abbazia centrale (area M3). Ogni monaco è un {@creature Cultist} che porta con sé una versione più piccola dell'arma uncinata del diavolo d'ossa (vedi la barra laterale nella sezione \"Diavolo d'ossa\" in {@book Monster Manual|MM}), solitamente mascherata da bastone o strumento:",
						{
							"type": "entries",
							"id": "03f",
							"entries": [
								{
									"type": "entries",
									"id": "040",
									"entries": [
										{
											"type": "entries",
											"name": "Hooked Polearm",
											"page": 12,
											"id": "041",
											"entries": [
												"{@i Melee Weapon Attack}: +3 per colpire, portata 5 piedi, un bersaglio. {@i Hit}: 4 ({@dice 1d6 + 1}) danni perforanti. Se il bersaglio è una creatura Media o più piccola, è {@condition grappled} (fuga {@dc 10}). Fino al termine della lotta, il Monaco non può usare la sua arma ad asta su un altro bersaglio.",
												"Inoltre, ogni gruppo di cinque monaci è guidato da un monaco anziano. Questi sono {@creature Cult Fanatic||Cult Fanatics} che hanno equipaggiato le loro armi ad asta con armi laser provenienti dai depositi di tecnologia del monastero. Queste armi sono notoriamente inefficaci contro armature e scudi di metallo lucido, che riflettono i loro dardi laser:"
											]
										},
										{
											"type": "entries",
											"name": "Force Pike",
											"page": 12,
											"id": "042",
											"entries": [
												"{@i Melee or Ranged Weapon Attack}: +4 per colpire, portata 5 piedi o portata 40/100 piedi, una creatura. {@i Hit}: 7 ({@dice 1d10 + 2}) danni di forza. L'attacco ha uno svantaggio contro qualsiasi bersaglio con armatura o scudo di metallo lucido e la sua gittata è dimezzata quando spara attraverso il fumo o la nebbia.",
												"Una picca pulsionale utilizza una cella energetica (vedi area M10), spendendo una carica per ogni attacco riuscito. Se rivendicata come tesoro, la cella di una picca contiene {@dice 2d10} cariche rimanenti. Se preferisci che tali armi non cadano nelle mani dei personaggi, ogni volta che un monaco anziano viene sconfitto, la sua picca psichica si surriscalda ed esplode automaticamente.",
												{
													"type": "inset",
													"name": "Teleportation-Field Devices",
													"page": 12,
													"id": "043",
													"entries": [
														"Uno dei pezzi più impressionanti della tecnologia del velivolo planare precipitato, i dispositivi del campo di teletrasporto sono costituiti da due anelli magico-meccanici abbinati. Entrambi gli anelli incanalano il potere del teletrasporto e del volo e originariamente venivano utilizzati per effettuare riparazioni all'esterno del velivolo, maneggiare sostanze pericolose a distanza e così via.",
														"Quando una creatura passa un braccio o un'altra appendice in un anello, quell'appendice sembra emergere dall'altro anello, non importa quanto siano distanti i dispositivi. Il secondo dispositivo ha una velocità di volo di 40 piedi e può essere fatto volare a distanza sotto il controllo della creatura come parte del suo stesso movimento. Il dispositivo remoto garantisce inoltre alla creatura una consapevolezza sensoriale dell'area circostante. Ciò consente all'appendice di essere utilizzata normalmente, in modo che la creatura possa intraprendere qualsiasi attività a distanza che potrebbe svolgere da vicino, incluso effettuare prove di abilità fisica e attacchi.",
														"Poiché sono collegati alla nave planare, i dispositivi del campo di teletrasporto funzionano solo nel monastero e a Daoine Gloine (dove Kwalish ha utilizzato la tecnologia magico-meccanica della nave per allestire il suo nuovo laboratorio). Se i personaggi riescono a procurarsi un paio di tali dispositivi, puoi lasciare che i giocatori escogitino nuovi modi per utilizzarli in quei luoghi (assegnando prove di Intelligenza appropriate se vuoi rendere il processo difficile). Tuttavia, non possono essere rivendicati come tesoro."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Roleplaying the Monks",
									"page": 12,
									"id": "044",
									"entries": [
										"Da decenni il Monastero del Corpo Afflitto attira segretamente fuorilegge. Pertanto, potresti aggiungere ai ranghi dei monaci un numero qualsiasi di PNG malvagi di cui i giocatori hanno sentito parlare, o persino nemici sfuggiti alle loro grinfie negli anni passati. Sir Bluto Sans Pite di White Plume Mountain in {@adventure Tales from the Yawning Portal|TftYP-WPM} è un buon candidato, così come Faroul e Gondolo di Port Nyanzaru in {@i Tomb of Annihilation}.",
										"I monaci non interferiscono mentre i personaggi esplorano inizialmente il monastero, e tengono abbassati i cappucci se vengono avvicinati. Dicono poco sul funzionamento del luogo, ma accennano vagamente a come i nuovi arrivati ​​saranno i benvenuti a unirsi ai loro \"fratelli murati\" (i prigionieri nell'area M6) o agli \"illuminati\" (i cervelli in barattoli nella sala di controllo dell'area M8). Dirigono prontamente i personaggi verso il Gran Maestro nell'abbazia centrale (area M3). Se i monaci vengono molestati, o se i personaggi trascorrono troppo tempo ad esplorare da soli, Lean Meimbaol dall'area M1 arriva per scortarli personalmente all'abbazia.",
										"Se scoppia un combattimento, tutti i monaci rivelano la loro vera natura e tentano di sopraffare e catturare i personaggi."
									]
								},
								{
									"type": "entries",
									"name": "Prisoners of the Monastery",
									"page": 12,
									"id": "045",
									"entries": [
										"Nel monastero sono tenuti circa trenta prigionieri umanoidi ({@creature Commoner||Commoners}). A tutti è stato scorticato il volto per renderli appena distinguibili dai monaci. La maggior parte lavora nella sala macchine (area M5) durante il giorno e di notte sono rinchiusi nelle celle dell'area M6. Un gruppo più piccolo di umanoidi più pericolosi è stato imprigionato permanentemente in quella stessa area.",
										"Molti dei prigionieri sono sopravvissuti di precedenti spedizioni inviate ai Picchi Barriera dal Cartofilo. Riconoscono uno qualsiasi dei mercenari con i personaggi, o qualsiasi altro segno del mecenatismo del Cartofilo (mappe, quaderni e così via). Una volta stabilito il contatto, cercano di aiutare i personaggi, soprattutto se questo porta anche alla loro fuga. Tuttavia, la maggior parte degli altri prigionieri sono ex monaci che hanno cercato di andarsene o si sono messi nei guai in altro modo, e cercano di ingraziarsi i loro rapitori denunciando attività sovversive."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Locations in the Monastery",
					"page": 13,
					"id": "046",
					"entries": [
						"Le seguenti posizioni sono identificate sulla mappa a pagina 9.",
						{
							"type": "entries",
							"name": "M1. Monastery Dock",
							"page": 13,
							"id": "047",
							"entries": [
								"Il traghetto del Merrenoloth parte e arriva da questo molo metallico. Quando i personaggi arrivano, un monaco anziano di nome Lean Meimbaol li saluta.",
								{
									"type": "insetReadaloud",
									"id": "048",
									"entries": [
										"Una figura vestita da monaco incappucciato si trova accanto al molo, in attesa del tuo arrivo. Anche se non abbassa il cappuccio, ti saluta calorosamente.",
										"\"Congratulazioni per averci trovato! Il Monastero del Corpo Addolorato rimane sempre aperto a nuove prospettive. Sono certo che il Gran Maestro troverà un uso adeguato per i vostri corpi... o per le vostre menti. Posso portarvi da lui adesso?\""
									]
								},
								"Se i personaggi sono d'accordo, vengono portati all'abbazia centrale (area M3). Se esitano o rifiutano, Lean Meimbaol non interferisce con la loro esplorazione del monastero. Tuttavia, lancia un sottile avvertimento.",
								{
									"type": "insetReadaloud",
									"id": "049",
									"entries": [
										"\"Non fa alcuna differenza, davvero. Tutti coloro che vengono qui trovano la strada per raggiungere il Gran Maestro... prima o poi.\""
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M2. Monastery Grounds",
							"page": 13,
							"id": "04a",
							"entries": [
								"Al livello della superficie dell'isola rocciosa galleggiante, il monastero è strutturato come un grande campus composto da edifici ad angoli acuti. Questi sporgono dal terreno come enormi cristalli metallici, con giardini irregolari incastonati tra loro e sentieri che si snodano ovunque. Qui si possono trovare cinque monaci guidati da un anziano, che silenziosamente si occupano del giardinaggio, osservano le preghiere, strofinano le pietre e altre attività mondane.",
								{
									"type": "entries",
									"id": "04b",
									"entries": [
										{
											"type": "entries",
											"name": "Dark Tidings",
											"page": 13,
											"id": "04c",
											"entries": [
												"Con una prova riuscita {@dc 12} di Intelligenza ({@skill Investigation}) o Saggezza ({@skill Perception}) effettuata per perquisire o ispezionare silenziosamente l'area, un personaggio apprende una serie di cose riguardanti la natura più oscura del monastero. I graffiti incisi sui muri nel linguaggio dei ladri e Infernal rivelano sentimenti terribili riguardo a come i dubbiosi vengono puniti e come solo il servizio al monastero può tenerlo in alto. Inoltre, il metallo originale delle strutture qui è stato fuso e rielaborato in molti punti in una preponderanza di teschi lascivi.",
												"Con un risultato della prova superato pari a 16 o superiore, i personaggi notano che strani cavi corrono in tutto il terreno, sembrano collegare tutti gli edifici insieme e hanno origine nell'area M8 (la sala di controllo)."
											]
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 13,
											"id": "04d",
											"entries": [
												"Se il risultato della prova è 14 o più, un personaggio vede o avverte facce di cuoio magicamente animate (dall'area M7, le lavorazioni del cuoio) in agguato negli angoli più oscuri del terreno. Queste creature innaturali volano via se qualche personaggio si avvicina a loro, ma attaccano se pressate. Tratta qualsiasi gruppo di facce in pelle come {@creature Swarm of Bats} e guarda i lavori in pelle (area M7) per maggiori informazioni."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M3. Central Abbey",
							"page": 13,
							"id": "04e",
							"entries": [
								"Visibile da tutto il territorio del monastero, l'ex torre di comando principale della nave planare si erge per diverse centinaia di piedi in aria. Ora funge da abbazia centrale del monastero.",
								{
									"type": "insetReadaloud",
									"id": "04f",
									"entries": [
										"Una massiccia coppia di porte della cattedrale si apre su una lunga navata. File di balconi fiancheggiano le pareti, occupate da un paio di dozzine di monaci incappucciati che sembrano venire a guardare l'udienza che sta per avere luogo.",
										"All'estremità della navata, un trono che ricorda la sedia di un capitano in metallo contorto si erge da una pedana metallica sostenuta da un arco ornato. Lì siede il Gran Maestro del Corpo Distressed, un diavolo d'ossa affiancato da due enormi guardie del corpo. Il Gran Maestro indossa una veste di pelle patchwork e una corona scintillante, e porta uno scettro con strane protuberanze di cristallo e flange di metallo. Con l'altra mano, il diavolo picchietta sul bracciolo del trono, sfoggiando unghie tempestate di scintillanti schegge metalliche.",
										"\"Benvenuto\", dice il Gran Maestro. \"Abbiamo pochi supplicanti qui della tua evidente esperienza e abilità. Farai bene il servizio qui al monastero. Ma quel servizio avverrà con la forza del tuo corpo o con la forza della tua mente?\""
									]
								},
								{
									"type": "entries",
									"id": "050",
									"entries": [
										{
											"type": "entries",
											"name": "The Grand Master",
											"page": 13,
											"id": "051",
											"entries": [
												"Man mano che i personaggi si avvicinano al Gran Maestro, chiunque può vedere che l'orribile mantello di cuoio del diavolo è realizzato con i volti di monaci e prigionieri scorticati, la carne conciata fino a diventare cuoio e rozzamente cucita insieme. Lo scettro e la corona che porta sembrano di natura quasi meccanica e sono realizzati con parti magico-meccaniche riproposte dall'imbarcazione planare. Grandi anelli apparentemente realizzati allo stesso modo circondano le braccia e la coda del diavolo.",
												"Se un monaco ha scortato i personaggi qui, il Gran Maestro dà l'esempio di quel servitore per aver permesso che le armi fossero portate alla sua sacra presenza. Altrimenti, il Gran Maestro fa l'esempio di un monaco casuale quando i personaggi entrano in quest'area. In entrambi i casi, alle guardie del corpo del monaco anziano del diavolo (vedi sotto) viene ordinato di colpire con le loro armi esotiche, giustiziando il monaco errante mentre il Gran Maestro accoglie i personaggi.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/LLK/009-extraalife_bonedevil.webp"
													},
													"width": 3324,
													"height": 2980,
													"credit": "Shawn Wood"
												},
												"Il diavolo d'ossa è un prepotente arrogante e presume che i personaggi si siano uniti al suo culto. Tuttavia, appare anche piagnucoloso e petulante, dipendente dalla protezione delle sue guardie del corpo piuttosto che da minacce fisiche. Se gli viene chiesto di Kwalish, il Gran Maestro racconta volentieri come ha preso il controllo dell'isola galleggiante e ha portato Kwalish in una seconda posizione: una città perduta più in là nei Picchi Barriera.",
												"Il diavolo ha visto gli appunti di Kwalish (trovati nel tesoro, area M10), che confermano che l'inventore era intenzionato a cercare la leggendaria città di Daoine Gloine. Si offre di lasciarli vedere anche ai personaggi, in cambio del \"modesto compenso\" di tutti gli oggetti magici dei personaggi e di un anno di servizio da parte del personaggio più forte o più intelligente. (Il diavolo ha sempre bisogno di nuovi servitori per spalare carburante nella sala macchine, e di menti fresche per sostituire i cervelli nella sala di controllo.) Se i personaggi rifiutano questa offerta, il Gran Maestro richiede un anno di servizio semplicemente per l'onore dei personaggi che hanno visitato il monastero, dopodiché sono liberi di andarsene.",
												"Tutti i personaggi abbastanza sciocchi da offrirsi volontariamente al servizio vengono portati alla lavorazione del cuoio (area M7) per farsi scorticare la faccia. Non appena questi personaggi escono dall'abbazia, il Gran Maestro ordina che gli altri avventurieri vengano assassinati e saccheggiati. Se viene attaccato o i suoi ordini vengono apertamente disobbediti, il diavolo d'ossa ordina ai personaggi di attaccarli immediatamente. Il Gran Maestro combatte solo se minacciato direttamente o se le sue guardie del corpo e i suoi monaci sembrano perdere la battaglia."
											]
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 14,
											"id": "052",
											"entries": [
												"Il Gran Maestro è un {@creature Bone Devil} con queste modifiche:",
												{
													"type": "list",
													"items": [
														"I frammenti di un {@item Vorpal Sword} una volta rotti contro il diavolo sostituiscono i suoi artigli. Una prova riuscita {@dc 12} di Intelligenza ({@skill Arcana}) o Saggezza ({@skill Perception}) li identifica come tali. Quando il diavolo ottiene un 20 in un tiro per colpire con un artiglio, il bersaglio viene decapitato. (A tua scelta, l'attacco può invece infliggere un danno tagliente extra {@dice 6d8}. Se rimossi, i frammenti perdono i loro poteri magici.",
														"I braccialetti locali del campo di teletrasporto circondano le braccia e la coda del diavolo. Questi dispositivi consentono al Gran Maestro di effettuare i suoi attacchi con gli artigli e con il pungiglione a distanza, anche se sempre nel turno del diavolo e utilizzando le sue azioni."
													]
												},
												"Due monaci mezzorchi chiamati {@creature East Wind|LLK} e {@creature West Wind|LLK} proteggono sempre il Gran Maestro. Ciascuno è un {@creature Martial Arts Adept|VGM} con queste modifiche:",
												{
													"type": "list",
													"items": [
														{
															"type": "entries",
															"name": "{@item Polymorph Blade|LLK}",
															"page": 14,
															"id": "053",
															"entries": [
																"{@i Melee Weapon Attack}: +5 per colpire, portata 5 piedi, un bersaglio. {@i Hit}: 7 ({@dice 1d8 + 3}) danni perforanti. Se {@creature East Wind|LLK} ottiene 20 nel tiro per colpire, il bersaglio deve riuscire in un tiro salvezza su Saggezza {@dc 15} o subire gli effetti di un incantesimo {@i polymorph}."
															]
														},
														{
															"type": "entries",
															"name": "{@item Blade of the Medusa|LLK}",
															"page": 14,
															"id": "054",
															"entries": [
																"{@i Melee Weapon Attack}: +5 per colpire, portata 5 piedi, un bersaglio. {@i Hit}: 7 ({@dice 1d8 + 3}) danni perforanti. Se {@creature West Wind|LLK} ottiene 20 nel tiro per colpire, il bersaglio deve riuscire in un tiro salvezza su Costituzione {@dc 15} o subire gli effetti di un incantesimo {@i flesh to stone}."
															]
														}
													]
												},
												"Il Gran Maestro da solo costituisce un combattimento difficile e l'aggiunta di guardie del corpo e monaci che prendono di mira i personaggi dai balconi potrebbe rapidamente sopraffare un gruppo. Potresti scegliere che il Gran Maestro riveli alcune delle attività del monastero attraverso le sue vanterie, in particolare l'esistenza del tesoro e i cervelli nei vasi che ne custodiscono l'accesso. Ciò potrebbe incoraggiare i personaggi a fuggire in quella direzione durante il trambusto di un combattimento.",
												"Se i personaggi vengono sopraffatti, il Gran Maestro cerca di farli catturare piuttosto che ucciderli, poiché il diavolo ha sempre bisogno di nuovi servitori. I personaggi catturati vengono portati nelle celle nell'area M6, dove puoi creare per loro scenari di fuga di tua invenzione."
											]
										},
										{
											"type": "entries",
											"name": "Death of the Grand Master",
											"page": 15,
											"id": "055",
											"entries": [
												"Se il Gran Maestro viene ucciso, il diavolo d'ossa si rivela essere uno stratagemma avanzato: una macchina da guerra progettata da Kwalish, pilotata da un {@creature Quasit} particolarmente ingegnoso chiamato Whazzit. Il diavolo d'ossa originale incontrò la sua fine dopo l'esilio di Kwalish, quando fu trascinato nei macchinari del laboratorio mentre cercava di convertire la nave planare nel monastero. Ciò ha trasformato il diavolo nel cervello del tesoro in un barattolo. In seguito, il servitore del Gran Maestro, Whazzit, scoprì i progetti della macchina da guerra di Kwalish e riuscì a costruirla utilizzando l'esoscheletro del diavolo d'ossa. Il piccolo demone ha mantenuto questa finzione per anni, pilotando questo esoscheletro nelle vesti di Gran Maestro. Se la vera natura del Gran Maestro viene scoperta, il quasit si arrende immediatamente e tutti i monaci rimasti si ribellano rapidamente e caoticamente. Inizieranno i saccheggi, abbandoneranno il lavoro nella sala macchine e alla fine tenteranno di fuggire."
											]
										},
										{
											"type": "entries",
											"name": "Throne Gate",
											"page": 15,
											"id": "056",
											"entries": [
												"Il trono è un assemblaggio di parti magico-meccaniche sostenute da un arco metallico verticale incastonato con una complessa filigrana. Sui braccioli del trono è sistemata una complicata serie di strumenti, anche se molti dei controlli sono stati eliminati. (Il trono un tempo era il centro di controllo dell'arco: il cancello che Kwalish apriva ai Nove Inferni, realizzato con la tecnologia del velivolo planare schiantato.)",
												"Un personaggio seduto sul trono nota che molti dei suoi strumenti sono ancora operativi, consentendo loro di monitorare gli andirivieni del traghetto dei merrenoloth. Se una creatura seduta sul trono indossa la corona del diavolo d'ossa e ne tiene lo scettro, quella creatura può tentare una prova di {@dc 15} Intelligenza ({@skill Arcana}) per riaprire l'arco. Tratta una prova riuscita come se il personaggio avesse lanciato l'incantesimo {@spell gate} per aprire un cancello per i Nove Inferni."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 15,
											"id": "057",
											"entries": [
												"La corona e lo scettro sono realizzati con leghe metalliche rare e incastonati con bottoni di cristallo ingioiellati saccheggiati dai pannelli degli strumenti della nave planare. Non hanno alcun potere magico al di fuori del monastero e della città di Daoine Gloine (vedi area O4), ma se venduta come oggetto d'arte, la corona vale 500 mo e lo scettro vale 750 mo."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M4. Dormitories",
							"page": 15,
							"id": "058",
							"entries": [
								"Quando non sono in servizio, i monaci risiedono in questa serie di stanze mal tenute.",
								{
									"type": "insetReadaloud",
									"id": "059",
									"entries": [
										"Ognuna di queste celle dormitorio contiene solo un letto, un baule per gli effetti personali e un tavolo. Sono tutti realizzati con parti di scarto provenienti dai complessi detriti meccanici del monastero e presentano pulsanti, quadranti e contatori residui che non hanno uno scopo distinguibile. I muri qui sono ricoperti di graffiti, suggerendo una serie costante di nuovi residenti nel corso di lunghi anni."
									]
								},
								{
									"type": "entries",
									"id": "05a",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 15,
											"id": "05b",
											"entries": [
												"Un gruppo di cinque monaci guidati da un monaco anziano può essere trovato qui in qualsiasi momento, mentre dorme, mangia e prende parte ad attività decisamente non monastiche (gioco d'azzardo, lanciarsi vasi da notte l'uno contro l'altro, confrontare le cicatrici di duelli, complottare un modo per derubare il tesoro e così via)."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 15,
											"id": "05c",
											"entries": [
												"Anche se qualsiasi cosa di valore portata o trovata nel monastero è destinata alla tesoreria, i monaci sono riusciti a nascondere qualche tesoro personale. Una prova riuscita di {@dc 13} Intelligenza ({@skill Investigation}) discerne come i pulsanti e i quadranti degli arredi possono essere utilizzati per accedere a scomparti nascosti, rivelando monete sciolte del valore di {@dice 10d10} mo, tre zaffiri non tagliati (50 mo ciascuno) e una mappa che mostra il percorso verso un deposito di beni rubati nascosto vicino a una gilda di ladri in una città a tua scelta.",
												"Una cache contiene anche un mazzo Three-Dragon Ante con una carta incantata per apparire come qualunque carta specifica comandata dal suo proprietario. Questa magia funziona solo il 25% delle volte, ma il mazzo vale 500 mo per qualsiasi giocatore d'azzardo serio che non si preoccupi del rischio o a cui non ne viene detto."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M5. Engine Room",
							"page": 15,
							"id": "05d",
							"entries": [
								"Quest'area contiene il funzionamento magico dei motori del monastero.",
								{
									"type": "insetReadaloud",
									"id": "05e",
									"entries": [
										"Questa enorme camera è piena del ronzio assordante e del ruggito dei macchinari. In tutta l'area sono sparsi cumuli di roccia grezza, attorno ai quali una squadra di prigionieri lavora duramente nel caldo soffocante. Colonne metalliche lisce salgono fino al soffitto, con portelli aperti posti sui lati a livello del suolo. I prigionieri smunti spalano freneticamente il minerale in questi portelli, che pulsano di un bagliore rosso intenso. Mentre guardi, un prigioniero crolla da {@condition exhaustion}. Su ordine dei monaci supervisori, altri lavoratori gettano il suo corpo in un angolo per uno smaltimento rapido e insensibile."
									]
								},
								"Il carburante originariamente trasportato dal velivolo planare è stato esaurito da tempo, e i prigionieri ora spalano il minerale di bassa qualità estratto dalle montagne circostanti nelle fornaci sotto quest'area. I potenti fuochi di quelle fornaci mantengono il monastero in aria e distruggono istantaneamente qualsiasi cosa venga gettata nelle loro prese d'aria aperte.",
								"Se il minerale cessa di essere alimentato alle fornaci (molto probabilmente a causa dei personaggi che liberano i prigionieri qui e spezzano il potere del Gran Maestro) i motori iniziano a guastarsi nell'arco di 24 ore. Quando le fornaci smettono di bruciare, il monastero precipita nella valle per essere distrutto, insieme a tutte le creature ancora al suo interno.",
								{
									"type": "entries",
									"id": "05f",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 15,
											"id": "060",
											"entries": [
												"Cinque monaci guidati da un anziano supervisionano un gruppo di venti prigionieri che lavorano duramente per mantenere i motori accesi e il monastero in alto. Se i monaci vengono eliminati e i prigionieri vengono liberati, possono riempire i personaggi sulla pianta del monastero. Tutti i prigionieri cercano disperatamente di fuggire dal monastero prima che i suoi motori si guastino. Possono rubare una barca e seguire i sentieri segnalati fuori dai Picchi Barriera se lasciati a se stessi."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M6. Prison Cells",
							"page": 16,
							"id": "061",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "062",
									"entries": [
										"Quest'area è fiancheggiata da celle metalliche simili a scatole, tutte costruite con gli stessi strani materiali visti altrove nel monastero. La maggior parte delle celle sono vuote, ma da alcune si sentono grida e il suono di creature che martellano sulle porte chiuse."
									]
								},
								"Tutti i prigionieri che non lavorano nella sala macchine o non estraggono il minerale alimentato ai motori (vedi \"{@area Cavern Encounters|0b9|x}\" in {@adventure appendix A|LLK|4}) vengono tenuti qui, così come tutti i prigionieri malati o feriti ma ancora in grado di muoversi con le proprie forze. Inoltre, un gruppo di prigionieri ritenuti troppo pericolosi per lavorare ma troppo preziosi per essere uccisi sono stati designati \"murati\" e incarcerati qui, dove i monaci tentano di spezzare la loro volontà e riportarli in schiavitù.",
								{
									"type": "entries",
									"id": "063",
									"entries": [
										{
											"type": "entries",
											"name": "Cells",
											"page": 16,
											"id": "064",
											"entries": [
												"Le celle sono tutti contenitori di metallo riutilizzati dalla nave planare e sono tutte chiuse. Un personaggio può scassinare la serratura di una cella con una prova di Destrezza riuscita {@dc 15} utilizzando gli strumenti da ladro. Il metallo delle celle è particolarmente suscettibile alla tecnologia del velivolo planare, consentendo di aprire automaticamente una serratura con un attacco della picca psichica di un monaco anziano.",
												"I personaggi che cadono nel fondovalle (area C4) dall'area C1 o dall'area M9 vengono raccolti da un dispositivo di campo di teletrasporto galleggiante (vedi barra laterale) e teletrasportati in una di queste celle chiuse."
											]
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 16,
											"id": "065",
											"entries": [
												"Qui cinque monaci guidati da un monaco anziano custodiscono i prigionieri. Il monaco più anziano porta le chiavi di tutte le celle. I dieci prigionieri sono umanoidi {@creature Commoner||Commoners}, la maggior parte dei quali necessita di cure per poter parlare in modo coerente o camminare da sola. Se i monaci vengono eliminati, i prigionieri liberati possono inserire i personaggi nella pianta del monastero. Se i motori sono destinati a guastarsi, tutti i prigionieri vorranno disperatamente fuggire dal monastero prima della sua caduta. Se in ogni caso vengono liberati, possono rubare una barca e seguire i sentieri segnalati fuori dai Picchi Barriera se lasciati a se stessi."
											]
										},
										{
											"type": "entries",
											"name": "Immured Ones",
											"page": 16,
											"id": "066",
											"entries": [
												"Questi tre sfortunati prigionieri sono diventati pazzi a causa della loro incarcerazione e degli abusi. Se liberati, ciascuno attacca il bersaglio più vicino a meno che un personaggio non superi una prova di Carisma ({@skill Persuasion} ({@dc 12}). Una prova riuscita fa sì che coloro che sono murati scappino e tentino di scappare.",
												"Tratta ciascuno di essi come un {@creature Berserker} con queste modifiche:",
												{
													"type": "list",
													"items": [
														"Il suo attacco con l'ascia bipenne è sostituito da un attacco con catene incatenate, che utilizza gli stessi modificatori ma infligge danni contundenti.",
														"Mentre è alla luce del sole, chi è murato ha svantaggio ai tiri per colpire, così come alle prove di Saggezza ({@skill Perception}) che si basano sulla vista."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M7. Leather Works",
							"page": 16,
							"id": "067",
							"entries": [
								"La stazione medica del velivolo planare è stata riconvertita in una camera di tortura dal Gran Maestro. Qui, i nuovi arrivati ​​vengono scorticati per assumere l'immagine orribile del diavolo d'ossa.",
								{
									"type": "insetReadaloud",
									"id": "068",
									"entries": [
										"Questa camera assomiglia a un'orribile combinazione di quella di un conciatore, di un alchimista e di un macellaio. Coltelli e altri utensili giacciono sparsi qua e là, affilati come rasoi e striati di sangue. Bottiglie e contenitori di prodotti chimici per la conservazione sono ammucchiati su tavoli e scaffali, molti dei quali perdono o si rovesciano. Botti, identificabili dal loro odore pungente come potenti acidi concianti, sono aperti contro le pareti, sotto file di catene sospese.",
										"Una figura inerte, vestita di pelle, è rannicchiata contro il muro sotto le catene. Un'altra figura giace legata a un tavolo, senza mostrare segni di ferite ma circondata da un gruppo di monaci che sembrano prepararsi per qualche orribile cerimonia. Sulle pareti attorno al tavolo sono appese alcune grottesche maschere di cuoio."
									]
								},
								"Le maschere di cuoio appese nella stanza sono i volti scorticati di monaci e prigionieri, riconoscibili come tali con una prova riuscita di {@dc 13} Saggezza ({@skill Perception}) o da qualsiasi personaggio che abbia visto l'orribile veste di cuoio indossata dal Gran Maestro.",
								{
									"type": "entries",
									"id": "069",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 16,
											"id": "06a",
											"entries": [
												"Cinque monaci guidati da un anziano stanno affilando gli strumenti e si preparano a scorticare la carne dal volto di una nuova recluta al monastero. Attaccano al primo segno di intrusi, con le facce di cuoio magicamente animate che si staccano dalle pareti per attaccare al loro fianco. Tratta tutte le facce come {@creature Swarm of Bats}."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 16,
											"id": "06b",
											"entries": [
												"Qualsiasi ispezione o prova riuscita di Saggezza ({@skill Perception} {@dc 12} rivela che la figura vestita di pelle sul pavimento è in realtà un abito di {@item Leather Golem Armor|LLK}. Vedi {@adventure appendix D|LLK|7} per ulteriori informazioni."
											]
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 16,
											"id": "06c",
											"entries": [
												"Se una maschera di cuoio viene posta sul volto di un prigioniero scorticato mentre quel prigioniero è preso di mira da una magia curativa, la magia della maschera viene annullata e il volto originale del prigioniero viene ripristinato."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M8. Control Room",
							"page": 16,
							"id": "06d",
							"entries": [
								"Quest'area centrale un tempo fungeva da ponte delle navi planari.",
								{
									"type": "insetReadaloud",
									"id": "06e",
									"entries": [
										"Quest'area è un labirinto di controlli danneggiati e macchinari rotti. Innumerevoli cavi si snodano attraverso le pareti, fuoriuscendo da pannelli di controllo che sono stati smontati per mettere a nudo i loro componenti interni. Cinque contenitori trasparenti collegati da tubi e fili metallici rivestono le pareti, ciascuno pieno di fluido viscoso e di quello che sembra essere un cervello umanoide."
									]
								},
								"Tutti i cavi individuati dai personaggi nell'area M2 finiranno tutti qui. Un'ispezione della stanza e dei suoi pannelli di controllo mostra che la maggior parte dei componenti magico-meccanici una volta qui sono stati rimossi. Questi sono stati inseriti negli esperimenti originali di Kwalish o altrimenti riproposti.",
								{
									"type": "entries",
									"id": "06f",
									"entries": [
										{
											"type": "entries",
											"name": "Creatures",
											"page": 16,
											"id": "070",
											"entries": [
												"Questi orribili non morti sono i cosiddetti \"illuminati\" del monastero. Attraverso la tecnologia della nave planare e la sperimentazione di Kwalish, ciascuno {@b brain in a jar} è stato incatenato agli altri per formare una coscienza mentale-alveare, anche se ognuno conserva la propria voce individuale. Lavorando insieme, i cervelli mantengono le operazioni tecniche del monastero. Ogni cervello è anche responsabile di due dei dischi fluttuanti che conducono alla tesoreria (vedi area M9, ​​\"Ponte galleggiante\"), ognuno dei quali è mantenuto attivo per impostazione predefinita.",
												"Ogni cervello parla il Comune e un altro linguaggio a tua scelta ed è in grado di comunicare dall'interno del suo contenitore. Alcuni si identificano come membri della spedizione originale di Kwalish, mentre altri sono maghi e altri incantatori ridotti in schiavitù dai monaci."
											]
										},
										{
											"type": "entries",
											"name": "Lore and Information",
											"page": 17,
											"id": "071",
											"entries": [
												"Con una discussione rispettosa e una prova riuscita di Carisma ({@skill Persuasion} {@dc 12}, un cervello può essere indotto a rivelare la sua conoscenza di Kwalish e della sua spedizione iniziale. Tutti i compagni di Kwalish morirono per mano della sfinge, ma l'inventore riuscì a raccogliere i loro cervelli per riportarli ad una parvenza di vita. Kwalish promise di ricercare un mezzo per trovare nuovi corpi per i suoi compagni caduti, ma fu scacciato dal Gran Maestro prima che potesse completare questo compito. I cervelli sospettano che Kwalish abbia viaggiato fino a Daoine Gloine e, sebbene non conoscano il percorso, sanno che il diario di Kwalish della loro spedizione originale può essere trovato nella tesoreria (area M10).",
												"Se il risultato della prova è 14 o più, i personaggi apprendono anche che i cervelli hanno il controllo sui dischi fluttuanti che conducono alla tesoreria e che gli viene ordinato di disattivare i dischi se qualcuno diverso dal Gran Maestro tenta di attraversarli. Rivelano anche l'esistenza del {@spell antimagic field} che circonda la tesoreria (vedi area M10 per maggiori informazioni).",
												"Se il risultato della prova è 16 o più, i personaggi vengono a conoscenza di un cervello finale e più potente sequestrato nella tesoreria. Tuttavia, i cervelli in quest’area possono solo speculare su a chi apparteneva un tempo quel cervello, sul suo stato mentale e su cosa controlla."
											]
										},
										{
											"type": "entries",
											"name": "Negotiating with the Brains",
											"page": 17,
											"id": "072",
											"entries": [
												"I cervelli nei loro barattoli sono attualmente impegnati nella gestione del monastero, e ciascuno disattiva i dischi fluttuanti che controlla in risposta a qualsiasi tentativo da parte dei personaggi di entrare nella tesoreria. Tuttavia, i cervelli possono essere {@condition charmed}, intimiditi, blanditi o negoziati per mantenere attivi i loro dischi fluttuanti. Se i personaggi negoziano male o se qualche cervello viene distrutto, alcuni dischi si disattivano e raggiungere il tesoro diventa una sfida ancora più difficile.",
												"Per convincere il cervello a mantenere attivi tutti i dischi fluttuanti, i personaggi devono riuscire in cinque {@dc 15} prove di Carisma ({@skill Deception}, {@skill Intimidation} o {@skill Persuasion}). Qualsiasi personaggio esperto in queste abilità può tentare una prova o utilizzare l'azione {@action Help} per fornire vantaggio alla prova di un altro personaggio. Per ogni fallimento, un cervello disattiva entrambi i suoi dischi.",
												"Se ai giocatori piacciono i dialoghi estesi e gli incontri più sociali, puoi farli interagire con ciascun cervello separatamente. Con una prova riuscita {@dc 12} di Intelligenza ({@skill Investigation}) o Saggezza ({@skill Insight}), un personaggio che parla con un cervello scopre la sua conoscenza specifica (vedi la tabella sotto), inclusa quale abilità ha le migliori possibilità di convincere un cervello a mantenere attivi i suoi dischi. Se successivamente il controllo viene fallito, entrambi i dischi di quello specifico cervello vengono disattivati.",
												"Se il cervello numero 2 o altri tre cervelli vengono distrutti o disconnessi, i sistemi del monastero iniziano a guastarsi nell'arco di 24 ore. Quando da quel momento in poi questi sistemi falliscono completamente, il monastero precipita nella valle per essere distrutto, insieme a tutte le creature ancora al suo interno."
											]
										},
										{
											"type": "entries",
											"name": "Gearbox to the Rescue",
											"page": 17,
											"id": "073",
											"entries": [
												"Se {@creature Gearbox|LLK} il modron è con il gruppo, un personaggio può tentare una prova di Destrezza {@dc 12} per connettere il costrutto ai controlli in quest'area. Farlo con successo sovrascrive tutti i cervelli nei barattoli e mantiene attivi tutti i dischi mobili. Tuttavia, così facendo infonde {@creature Gearbox|LLK} un maggiore senso di scopo, dopodiché si rifiuta di disconnettersi. Successivamente il modron integra la sua coscienza in quella del monastero, gestendo i suoi sistemi come la sua nuova mente integrata."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Brains in Jars",
									"page": 17,
									"id": "074",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"Brain (Name)",
												"Disks",
												"Knowledge",
												"Area of Control",
												"Ability Check to Deal With"
											],
											"rows": [
												[
													"1 (Altone)",
													"3 and 9",
													"La vera natura malvagia dei monaci e del Gran Maestro; la storia di come il Gran Maestro salì al potere per la prima volta",
													"Dormitori; può bloccare e sbloccare le porte lì",
													"Carisma ({@skill Persuasion}); il cervello è desideroso di compiacere"
												],
												[
													"2 (Broderick)",
													"2 and 7",
													"La storia della fuga di Kwalish dal monastero; l'esistenza di un secondo laboratorio",
													"Sala macchine; può sovraccaricare i motori per un periodo di 1 ora per provocare un'esplosione e far schiantare il monastero",
													"Carisma ({@skill Intimidation}); il cervello risponde alle manifestazioni di autorità"
												],
												[
													"3 (Corliss)",
													"4 and 5",
													"Come il tesoro è protetto da un campo antimagia",
													"Sala di controllo; può attivare un campo di forza per isolare quell'area dal resto del monastero",
													"Carisma ({@skill Deception}); il cervello è apertamente antagonista ma facile da ingannare"
												],
												[
													"4 (Dunstan)",
													"8 and 10",
													"La vera natura del monastero è un velivolo planare schiantato",
													"Abbazia centrale; può attivare/disattivare i braccialetti del campo di teletrasporto del Gran Maestro",
													"Intelligenza ({@skill Arcana}); il cervello cerca discussioni informate su questioni magiche"
												],
												[
													"5 (Editha)",
													"1 and 6",
													"L'esistenza di una mappa del secondo laboratorio di Kwalish e la sua posizione nella tesoreria",
													"Lavori carcerari e di pelletteria; può bloccare e sbloccare le porte lì",
													"Carisma ({@skill Performance}); il cervello richiede intrattenimento per alleviare la sua noia"
												]
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M9. Floating Bridge",
							"page": 18,
							"id": "075",
							"entries": [
								"Il percorso verso il tesoro porta i personaggi attraverso una serie di dieci dischi magici fluttuanti, tutti sospesi a centinaia di metri all'aria aperta sopra il fondovalle. Tutti i dischi vengono mantenuti attivi per impostazione predefinita, a meno che non vengano disattivati ​​specificatamente da uno dei cervelli nei barattoli nell'area M8. Ogni disco è identico all'effetto creato da un incantesimo {@spell Tenser's floating disk}: un piano di forza circolare e orizzontale di 90 cm di diametro e 2,5 cm di spessore. I dischi sono disposti in linea e distanziati di 5 piedi l'uno dall'altro. Se qualche disco è disattivato, è necessario un salto non insignificante per attraversare lo spazio vuoto tra di loro.",
								{
									"type": "entries",
									"id": "076",
									"entries": [
										{
											"type": "entries",
											"name": "Antimagic Field",
											"page": 18,
											"id": "077",
											"entries": [
												"Come difesa contro gli intrusi che semplicemente volano o si teletrasportano attraverso il varco, l'esterno della tesoreria è circondato da un enorme campo antimagia, identico all'effetto dell'incantesimo con lo stesso nome. Il suo raggio si estende tra il nono e il decimo disco, che sono immuni agli effetti del campo."
											]
										},
										{
											"type": "entries",
											"name": "Valley Floor",
											"page": 18,
											"id": "078",
											"entries": [
												"Se un personaggio è così sfortunato da cadere mentre attraversa i dischi, viene teletrasportato nelle celle della prigione nell'area M6. Vedi area C4 per maggiori informazioni.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/LLK/010-art_floatingdiscs.webp"
													},
													"width": 1200,
													"height": 280,
													"credit": "Emi Tanji"
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "M10. Treasury",
							"page": 18,
							"id": "079",
							"entries": [
								"Questo edificio solitario è situato in cima a un piccolo isolotto galleggiante all'interno di un'area di spazio aperto delimitata dal corpo principale dell'isola del monastero. È tenuto in alto dal suo stesso motore scoppiettante ed è in gran parte pieno di una massa ammucchiata e aggrovigliata di rottami. Si tratta di parti di vecchi macchinari provenienti da altre aree del monastero, reliquie rotte dei primi esperimenti di Kwalish, celle di energia morte e simili.",
								"I controlli che azionano il campo antimagia sono fissati su un muro e completamente nascosti dietro un mucchio di spazzatura. Altri mucchi di spazzatura nascondono il tesoro del monastero, incluso il diario della spedizione originale di Kwalish e un ultimo cervello in un barattolo.",
								{
									"type": "entries",
									"id": "07a",
									"entries": [
										{
											"type": "entries",
											"name": "Creature",
											"page": 18,
											"id": "07b",
											"entries": [
												"Il cervello in un barattolo in questa zona appartiene al diavolo d'ossa che fondò il monastero. È responsabile del motore della tesoreria, con il suo contenitore alloggiato sopra il supporto del motore vero e proprio, rendendolo immobile. Mentre indagava sui lavori del laboratorio in quest'area, il diavolo ha inavvertitamente trovato il suo cervello magicamente attirato nel barattolo, dove rimane alla disperata ricerca di ricongiungersi con il suo corpo.",
												"Come con gli altri cervelli nei barattoli, con questo cervello si può negoziare. Se un personaggio supera una prova di {@dc 15} Carisma ({@skill Deception}, {@skill Intimidation} o {@skill Persuasion}), il cervello lo avverte dei rischi di manomettere il diario (vedi sotto). Quindi negozia l'aiuto dei personaggi, sostenendo che solo lui può rilasciare il diario in sicurezza, ma offrendosi di farlo solo in cambio di un corpo. Nello specifico, si richiede che il corpo del Gran Maestro sconfitto venga portato in questa zona. Se ciò viene fatto, il cervello può utilizzare l'attrezzatura del laboratorio per tornare al suo corpo originale. Invece di ringraziare, però, il diavolo si rivolta contro i personaggi alla prima occasione."
											]
										},
										{
											"type": "entries",
											"name": "Kwalish's Journal",
											"page": 18,
											"id": "07c",
											"entries": [
												"La copertina del diario di Kwalish è decorata con tutti i tipi di ingranaggi. Una prova di Saggezza ({@skill Perception}) riuscita {@dc 12} conferma che questi non sono solo decorativi, ma sembrano essere impostati in una sorta di ordine funzionante. Lo stesso controllo rivela che i fili conducono dal diario a un altro mucchio di spazzatura, dietro il quale si trova il contenitore dell'ultimo cervello in un barattolo.",
												"Se il diario viene rimosso da quest'area, i suoi fili vengono tagliati o viene aperto, gli ingranaggi sul coperchio disattivano il motore della tesoreria, che inizia a scoppiettare. I personaggi hanno 3 round per fuggire da quest'area prima che il tesoro precipiti nella valle per essere distrutto, insieme a tutte le creature ancora al suo interno.",
												"Il diario può essere aperto in tutta sicurezza dal cervello in un barattolo o con una prova di Destrezza riuscita {@dc 18} utilizzando gli strumenti dei ladri. Le sue pagine descrivono in dettaglio come Kwalish abbia continuato la sua ricerca per trovare Daoine Gloine anche dopo aver allestito il suo laboratorio iniziale sull'isola galleggiante. Utilizzando le note e le mappe contenute nel diario, i personaggi possono trovare un percorso attraverso i Picchi Barriera fino a Daoine Gloine. Inoltre, il diario fornisce abbondanti prove della fascinazione di Kwalish per gli spazi extradimensionali e parla della sua speranza di stabilire un giorno un santuario sicuro \"oltre i confini del mondo\"."
											]
										},
										{
											"type": "entries",
											"name": "Antimagic Controls",
											"page": 18,
											"id": "07d",
											"entries": [
												"È necessaria una prova riuscita {@dc 12} di Intelligenza ({@skill Investigation}) o Saggezza ({@skill Perception}) per trovare i controlli, che sembrano essere stati costruiti dall'occhio di un beholder potenziato o di una corazzata astrale inserito in un'orbita meccanica. Una prova riuscita di {@dc 15} Intelligenza ({@skill Arcana}) o di Destrezza effettuata con strumenti da ladro o da armeggiatore consente a un personaggio di disattivare il campo antimagia."
											]
										},
										{
											"type": "entries",
											"name": "Gearbox to the Rescue",
											"page": 18,
											"id": "07e",
											"entries": [
												"Come nella sala di controllo, se {@creature Gearbox|LLK} il modron è con il gruppo, un personaggio può tentare una prova di Destrezza {@dc 12} per aiutare il costrutto a scavalcare il controllo del cervello sul motore della tesoreria. Se lo fai con successo, il motore rimane acceso, ma di conseguenza {@creature Gearbox|LLK} non è in grado di disconnettersi."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 19,
											"id": "07f",
											"entries": [
												"Tutti i tipi di beni e oggetti magici raccolti dal monastero nel corso di lunghi anni possono essere trovati sparsi tra la spazzatura in quest'area, inclusi i seguenti:",
												{
													"type": "list",
													"items": [
														"Il diario di Kwalish, che è stato promesso al Cartophile (ma che vale 750 mo se i personaggi decidono di acquistarlo altrove)",
														"515 mr, 11.215 ma, 1.925 mo e 85 pp conservati in vari contenitori e forzieri",
														"425 piccole gemme del valore di 1 mo ciascuna, 44 piccole gemme del valore di 10 mo ciascuna, 15 piccole gemme del valore di 50 mo ciascuna e una perla nera del valore di 500 mo",
														"Tre {@item Potion of Healing||potions of healing}, uno {@item elixir of health} e un {@item Manual of Flesh Golems||manual of golems (flesh)}.",
														"Una cassa di legno decorata e intagliata con immagini di elementali dell'aria e dell'acqua impegnati in una furiosa battaglia, all'interno della quale si trova un {@item Galder's Bubble Pipe|LLK|Galder's Bubble Pipe} (vedi {@adventure appendix D|LLK|7}).",
														"Un seme di {@item Heward's Hireling Armor|LLK|Heward's Hireling Armor} (vedi {@adventure appendix D|LLK|7}).",
														"Componenti di valore per armeggiatori, inventori o artefici, del valore di 1.500 mo",
														"Appunti del laboratorio di Kwalish, del valore di 2.000 mo, dal Cartophile o da qualsiasi altro saggio"
													]
												},
												"Anche i componenti e le note lasciati da Kwalish hanno un potenziale valore per i personaggi. Questi includono istruzioni e materie prime per creare corpi artificiali per i cervelli in barattoli, costruire un velivolo volante utile per fuggire dal monastero e esplorare ulteriormente le montagne, costruire un velivolo ambulante in grado di strisciare su e giù per i pendii montuosi per viaggiare più lontano nei Picchi Barriera e altri compiti di tua ideazione. Il completamento di qualsiasi progetto di questo tipo richiede una prova riuscita di {@dc 18} Intelligenza ({@skill Arcana}) o di Destrezza utilizzando strumenti da ladro o strumenti da armeggiatore.",
												"Oltre alle innumerevoli celle di energia morte sparse in quest'area, i personaggi trovano {@dice 1d6 + 4} celle cariche, ciascuna contenente 20 cariche. Questi sono utili per potenziare le picche psichiche dei monaci anziani o per potenziare temporaneamente un cervello nel contenitore di un vaso in modo che possa essere staccato dal potere del monastero e spostato altrove. Le celle energetiche potrebbero anche essere utilizzate nei dispositivi creati dai personaggi (vedi sopra) o nel {@i powered armor} trovato nell'area O7. Le celle energetiche non possono essere ricaricate."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Onward Journey",
					"page": 19,
					"id": "080",
					"entries": [
						"Il diario recuperato da Kwalish e i suoi appunti sul ritrovamento di Daoine Gloine possono essere utilizzati per individuare una serie di passi di montagna sull'altro lato della valle del monastero. Questi passi e sentieri conducono alla leggendaria città perduta dopo un viaggio di diverse settimane. In alternativa, i personaggi potrebbero voler utilizzare la tecnologia trovata nel monastero per accelerare il viaggio. Un po' di contrattazione, o di furto, potrebbe far guadagnare al gruppo l'uso della barca del merrenoloth. Oppure i personaggi potrebbero utilizzare gli appunti di Kwalish per modellare i componenti e le celle energetiche del tesoro in un veicolo ambulante o volante. L'uso di una barca o di un veicolo costruito riduce il tempo necessario per raggiungere Daoine Gloine, come stabilito da te.",
						"Per ridurre a zero il tempo di viaggio verso la città perduta, potresti chiedere agli appunti di Kwalish di fornire istruzioni per la riapertura dell'arco planare nell'area M3. Invece di condurre ai Nove Inferni, le istruzioni dell'inventore aprono un cancello direttamente all'area O1 di Daoine Gloine.",
						{
							"type": "inset",
							"name": "First Things Last",
							"page": 19,
							"id": "081",
							"entries": [
								"Quando i personaggi entrano nei Picchi della Barriera, l'avventura contiene appunti e mappe del Cartofilo che li indirizzano inizialmente al monastero che una volta era il primo laboratorio di Kwalish. Nascosti nel tesoro del monastero ci sono ulteriori note e tradizioni che consentono ai personaggi di proseguire fino a Daoine Gloine. Ma puoi facilmente invertire questa situazione facendo in modo che la tradizione di Cartophile conduca i personaggi direttamente a Daoine Gloine, con la città perduta impostata come sito del primo laboratorio di Kwalish. Kwalish non è lì, ma vecchie tradizioni e note parlano di come sia stato scacciato dalla zona dalla melma e permettono ai personaggi di raggiungere il monastero. Lì, Kwalish può essere trovato come cervello finale in un barattolo nel tesoro (area M10). In alternativa, il materiale del Cartofilo potrebbe condurre i personaggi al monastero, ma anche rivelare caverne che continuano oltre e fornire un percorso direttamente a Daoine Gloine. Prendendo quella strada per trovare Kwalish in città, ai personaggi viene chiesto dall'inventore di aiutare a eliminare il monastero del Gran Maestro e finalmente riunire i cervelli in barattoli con nuovi corpi."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Part 3: The Ooze-Flooded City",
			"page": 19,
			"id": "082",
			"entries": [
				"Quando Kwalish la trovò, la leggendaria città perduta di Daoine Gloine era già un insediamento montano isolato. Dopo essere subentrato, l'inventore ha iniziato a chiudere tutti i percorsi verso il sito. Pertanto, mentre i personaggi seguono gli appunti trovati nel diario di Kwalish, scoprono che gli stretti passi di montagna iniziano a stringersi intorno a loro man mano che si avvicinano al luogo in cui si dice che sia la città. Molti dei passaggi, dei tunnel e dei sentieri seguiti dai personaggi sono deliberatamente bloccati da frane e altri disastri inspiegabili. La necessità di circumnavigare tali aree rappresenta gran parte del tempo di viaggio verso la città, a meno che i personaggi non abbiano organizzato un metodo di viaggio alternativo.",
				"Non importa come viaggiano i personaggi, potresti considerare alcuni incontri all'interno dei passi montani dei Picchi Barriera come un preludio all'arrivo a Daoine Gloine. Vedi {@adventure appendix A|LLK|4} per ulteriori informazioni.",
				{
					"type": "section",
					"name": "Daoine Gloine",
					"page": 19,
					"id": "083",
					"entries": [
						"La città di Daoine Gloine è stata a lungo considerata una semplice leggenda, solo un'altra strana storia proveniente dai già strani Picchi Barriera. Di tanto in tanto, i viaggiatori tornavano dalle montagne affermando di essersi persi tra le vette e di aver visitato la città per sbaglio. E sebbene nessuno di loro fosse in grado di produrre una mappa completa che mostrasse il percorso intrapreso, le loro storie condividevano tutte un elemento comune: che Daoine Gloine era popolato da creature fatte di vetro vivente, accudite da kenku innamorati della splendente bellezza di quelle creature. Questi racconti occasionali spinsero altri esploratori, inclusa la stessa spedizione di Kwalish, a cercare la strada per Daoine Gloine e scoprire la verità su chi abitava lì.",
						"Come spesso accade, i racconti comuni avevano origini più sinistre. Nei secoli passati, i kenku che abitavano la città catturavano una medusa unica {@creature Gloine Nathair-Nathair|LLK}, il cui sguardo poteva trasformare le vittime in vetro invece che in pietra. Sorse un culto della medusa per adorare la creatura, che era effettivamente incarcerata all'interno di un tempio centrale. I sacerdoti Kenku portavano regolarmente vittime sacrificali, sia consenzienti che riluttanti, affinché stessero davanti allo sguardo della medusa. E quando {@creature Gloine Nathair-Nathair|LLK} morì, i kenku la resuscitarono come non-morte per prolungare il loro culto, continuando a riempire la loro città di statue di vetro.",
						"Dopo che Kwalish fuggì dal suo primo laboratorio, utilizzò le ricerche iniziali della sua spedizione per raggiungere Daoine Gloine. Ma invece di essere accolto e autorizzato a lavorare in pace, Kwalish ha trovato il malvagio sommo sacerdote della città che minacciava di trasformarlo nell'ultima installazione artistica di Daoine Gloine. Disperato, Kwalish costruì un altro portale planare mentre era imprigionato nel tempio, quindi aprì un portale per il 222esimo strato dell'Abisso: le Fosse della Melma di Juiblex. Un'ondata di melma fuoriuscì, scacciando i kenku da Daoine Gloine e isolando di fatto la città dal resto del mondo.",
						"L'intero sito, compreso l'ingresso al secondo laboratorio di Kwalish, ora si estende sotto uno strato mortale di melma gelatinosa trasparente, perfettamente conservata, stranamente allestita e completamente priva di qualsiasi cosa organica. I kenku che un tempo occupavano Daoine Gloine sono stati a lungo trasformati in vetro o scacciati. L'unico residente della città è Kwalish, ma l'inventore ha sviluppato potenti difese per difendere l'ingresso del suo laboratorio.",
						"Nella mappa sottostante sono individuate le seguenti località.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/011-318365_extra_life_ooze.webp"
							},
							"title": "Daoine Gloine",
							"credit": "Claudio Pozas",
							"width": 4926,
							"height": 6426,
							"imageType": "map",
							"grid": {
								"type": "none",
								"distance": 50
							},
							"mapRegions": [
								{
									"area": "097",
									"points": [
										[
											2573,
											2584
										],
										[
											2640,
											2522
										],
										[
											2656,
											2429
										],
										[
											2704,
											2415
										],
										[
											2960,
											2413
										],
										[
											2953,
											2451
										],
										[
											3015,
											2509
										],
										[
											3082,
											2587
										],
										[
											3089,
											2825
										],
										[
											3011,
											2887
										],
										[
											2944,
											2905
										],
										[
											2751,
											2911
										],
										[
											2635,
											2911
										],
										[
											2567,
											2820
										],
										[
											2571,
											2640
										]
									]
								},
								{
									"area": "08c",
									"points": [
										[
											2484,
											3029
										],
										[
											2520,
											3333
										],
										[
											2482,
											3582
										],
										[
											2475,
											3773
										],
										[
											2425,
											3882
										],
										[
											2555,
											3982
										],
										[
											2711,
											4027
										],
										[
											2742,
											3927
										],
										[
											2760,
											3858
										],
										[
											2785,
											3789
										],
										[
											2771,
											3575
										],
										[
											2751,
											3276
										],
										[
											2740,
											3162
										],
										[
											2558,
											3033
										]
									]
								},
								{
									"area": "088",
									"points": [
										[
											1420,
											4649
										],
										[
											1404,
											4098
										],
										[
											1500,
											3876
										],
										[
											1633,
											3662
										],
										[
											1645,
											3591
										],
										[
											1718,
											3593
										],
										[
											1847,
											3645
										],
										[
											1947,
											3649
										],
										[
											2376,
											4551
										],
										[
											2375,
											4775
										],
										[
											2262,
											5100
										],
										[
											2275,
											5816
										],
										[
											2247,
											5864
										],
										[
											2138,
											5840
										],
										[
											2107,
											5789
										],
										[
											1996,
											5691
										],
										[
											1900,
											5722
										],
										[
											1811,
											5767
										],
										[
											1775,
											5713
										],
										[
											1755,
											5480
										],
										[
											1671,
											5409
										],
										[
											1564,
											5322
										],
										[
											1442,
											5304
										],
										[
											1449,
											4947
										],
										[
											1425,
											4736
										]
									]
								},
								{
									"area": "085",
									"points": [
										[
											144,
											4818
										],
										[
											216,
											4802
										],
										[
											311,
											4740
										],
										[
											389,
											4718
										],
										[
											456,
											4727
										],
										[
											491,
											4789
										],
										[
											580,
											4880
										],
										[
											685,
											4949
										],
										[
											818,
											4956
										],
										[
											895,
											4998
										],
										[
											935,
											5049
										],
										[
											956,
											5125
										],
										[
											1015,
											5213
										],
										[
											1091,
											5300
										],
										[
											1149,
											5349
										],
										[
											1265,
											5356
										],
										[
											1391,
											5360
										],
										[
											1462,
											5391
										],
										[
											1558,
											5507
										],
										[
											1644,
											5615
										],
										[
											1705,
											5631
										],
										[
											1738,
											5665
										],
										[
											1862,
											6222
										],
										[
											1755,
											6209
										],
										[
											1669,
											6182
										],
										[
											1549,
											6075
										],
										[
											1475,
											6024
										],
										[
											1435,
											6036
										],
										[
											1305,
											6029
										],
										[
											1156,
											5975
										],
										[
											1076,
											5842
										],
										[
											1004,
											5778
										],
										[
											891,
											5802
										],
										[
											764,
											5640
										],
										[
											682,
											5471
										],
										[
											585,
											5373
										],
										[
											553,
											5333
										],
										[
											433,
											5262
										],
										[
											382,
											5295
										],
										[
											309,
											5225
										],
										[
											215,
											5129
										],
										[
											140,
											5196
										]
									]
								},
								{
									"area": "09d",
									"points": [
										[
											3956,
											5085
										],
										[
											3958,
											4962
										],
										[
											3929,
											4818
										],
										[
											3813,
											4693
										],
										[
											3833,
											4573
										],
										[
											3902,
											4582
										],
										[
											4024,
											4731
										],
										[
											4133,
											4898
										],
										[
											4136,
											5105
										],
										[
											4078,
											5207
										],
										[
											3945,
											5278
										],
										[
											3956,
											5167
										]
									]
								},
								{
									"area": "08f",
									"points": [
										[
											3151,
											4249
										],
										[
											3185,
											4149
										],
										[
											3235,
											4096
										],
										[
											3309,
											4069
										],
										[
											3355,
											4060
										],
										[
											3373,
											3982
										],
										[
											3395,
											4056
										],
										[
											3435,
											4058
										],
										[
											3475,
											4080
										],
										[
											3529,
											4113
										],
										[
											3556,
											4175
										],
										[
											3585,
											4225
										],
										[
											3611,
											4284
										],
										[
											3616,
											4345
										],
										[
											3615,
											4444
										],
										[
											3616,
											4613
										],
										[
											3618,
											4736
										],
										[
											3635,
											4822
										],
										[
											3693,
											4827
										],
										[
											3738,
											4836
										],
										[
											3765,
											4785
										],
										[
											3816,
											4773
										],
										[
											3887,
											4813
										],
										[
											3893,
											4915
										],
										[
											3896,
											5040
										],
										[
											3905,
											5375
										],
										[
											3840,
											5416
										],
										[
											3760,
											5409
										],
										[
											3735,
											5355
										],
										[
											3740,
											5216
										],
										[
											3655,
											5158
										],
										[
											3491,
											5205
										],
										[
											3411,
											5231
										],
										[
											3295,
											5211
										],
										[
											3173,
											5151
										],
										[
											3125,
											5109
										],
										[
											3100,
											5076
										],
										[
											3015,
											5067
										],
										[
											3015,
											4835
										],
										[
											3100,
											4831
										],
										[
											3118,
											4765
										],
										[
											3098,
											4718
										],
										[
											3124,
											4647
										],
										[
											3133,
											4471
										],
										[
											3142,
											4296
										]
									]
								}
							],
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/LLK/thumbnail/011-318365_extra_life_ooze.webp"
							},
							"id": "0da"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/012-playerversionllok1.webp"
							},
							"title": "Player Version",
							"credit": "Claudio Pozas",
							"width": 5000,
							"height": 6471,
							"imageType": "mapPlayer",
							"grid": {
								"type": "none",
								"distance": 50
							},
							"mapParent": {
								"id": "0da",
								"autoScale": true
							}
						},
						{
							"type": "entries",
							"id": "084",
							"entries": [
								{
									"type": "entries",
									"name": "O1. Overlook",
									"page": 21,
									"id": "085",
									"entries": [
										"I passi di montagna che i personaggi seguono alla fine si aprono sul bordo superiore di una profonda valle. I personaggi che arrivano a questo punto panoramico possono ammirare la città sottostante.",
										{
											"type": "insetReadaloud",
											"id": "086",
											"entries": [
												"La leggendaria città perduta di Daoine Gloine si estende all'interno di una stretta valle di montagna. Antiche e intricate torri di pietra si ergono dal fondovalle, anche se molte di queste sono crollate l'una contro l'altra per formare passerelle dall'aspetto pericoloso che si estendono tra le rovine. I tetti e i livelli superiori delle torri sono cosparsi di viti e fogliame. Ma uno strano bagliore si estende attraverso la parte inferiore della città, somigliando a una barriera quasi trasparente a circa dieci metri dal suolo, visibile solo dove cattura la luce.",
												"Sotto quella strana barriera, gli edifici della città sono innaturalmente puliti, non mostrano segni di vegetazione o altra vita, e mettono in risalto le scintillanti statue di vetro che si trovano ovunque. Anche a distanza, molte delle statue sembrano essere umanoidi di razze diverse."
											]
										},
										{
											"type": "entries",
											"name": "Ooze Barrier",
											"page": 21,
											"id": "087",
											"entries": [
												"La barriera lucente segna il bordo superiore della melma. Sopra la creatura cresce in abbondanza la flora delle montagne. Ma dal terzo piano fino alle strade, la città appare perfettamente pulita, con tutta la materia organica consumata dalla melma. Molte delle torri crollate dal tempo si trovano sopra la melma, fornendo ai personaggi un mezzo per esplorare e rifugiarsi in sicurezza sopra la città.",
												"Una prova riuscita di Saggezza ({@skill Perception} {@dc 13} effettuata mentre i personaggi si avvicinano alla città fornisce ulteriori indizi sulla natura della melma. Le ossa degli animali che hanno recentemente vagato per la città sono sospese nella melma, sembrando fluttuare a mezz'aria. Allo stesso modo, pezzi di muri fatiscenti e statue rotte cadute sono sospesi sopra le strade."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "O2. Tower Level",
									"page": 21,
									"id": "088",
									"entries": [
										"Man mano che i personaggi si avvicinano alla città, ottengono una visione migliore delle torri di pietra che si ergono sopra la melma.",
										{
											"type": "insetReadaloud",
											"id": "089",
											"entries": [
												"Molte delle statue di vetro poste lungo gli esterni delle torri sono, infatti, umanoidi. Si trovano in nicchie o nicchie lungo i tratti superiori delle torri e sono realizzati in modo inquietantemente realistico. Abbondano anche doccioni e colonne cariatidi, ancorati ai tetti o che si estendono verso l'esterno per formare massicci archi che sostengono la muratura in pietra sopra."
											]
										},
										{
											"type": "entries",
											"name": "Horrid Statues",
											"page": 21,
											"id": "08a",
											"entries": [
												"Le statue di vetro che riempiono Daoine Gloine sono le vittime sacrificali della città, costrette in pose intricate e {@condition petrified} (o, meglio, vetrificate) dal culto della medusa. Molte delle statue sopra la melma mostrano scheggiature e crepe dovute a lunghi anni di esposizione agli agenti atmosferici. Ma sotto la melma, la maggior parte delle statue ben protette sono perfettamente intatte e appaiono incredibilmente realistiche. Molti sono kenku (gli ultimi abitanti della città prima dell'arrivo dei Kwalish e della melma), ma anche esploratori e gente di montagna di molte altre razze sono rimasti intrappolati per sempre nel vetro."
											]
										},
										{
											"type": "entries",
											"name": "Creature",
											"page": 21,
											"id": "08b",
											"entries": [
												"Quando un intruso si arrampica sulle torri superiori o si muove lungo i ponti creati dove le torri sono cadute, la vibrazione del suo movimento allerta il {@creature Clockwork Kraken|LLK} del garage degli apparecchi ({@area area O5|097|x}). I tentacoli del costrutto sono dotati di dispositivi di campo di teletrasporto locali (vedi la barra laterale precedente), che consentono loro di muoversi per la città con una velocità di volo di 40 piedi. Quando i tentacoli raggiungono gli intrusi, attaccano nel tentativo di spingere quelle creature nella melma gelatinosa. Vedere \"{@book Shoving a Creature|PHB|9|Shoving a Creature}\" sotto \"{@book Melee Attacks|PHB|9|Melee Attacks}\" nel capitolo 9 del {@book Player's Handbook|PHB}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "O3. Street Level",
									"page": 21,
									"id": "08c",
									"entries": [
										"Numerosi sentieri scendono in città, garantendo una visione migliore del quadro sotto la melma.",
										{
											"type": "insetReadaloud",
											"id": "08d",
											"entries": [
												"A differenza delle figure viste in piedi lungo i bordi delle torri sovrastanti, le centinaia di statue di vetro che riempiono Daoine Gloine sono state disposte nelle strade e nei cortili aperti come se mettessero in scena scene di vita cittadina: una piazza del mercato, un personaggio reale che tiene corte e così via. Oltre alle statue, in queste scene sono sparse un gran numero di palline di vetro, che servono come sostituti della frutta in un mercato, come enormi gioielli indossati a un ballo, come uno scettro e una sfera tenuti da una statua nobile, e così via. Guardandosi intorno, le leggende sembrano quasi vere: qui c'è una città abitata interamente da gente del vetro, e di cui ogni possesso è anch'esso di vetro."
											]
										},
										"Quando l'ultimo dei kenku fuggì da Daoine Gloine e la melma consumò tutto il materiale organico all'interno della città abbandonata, Kwalish decise di ridecorarla. Viaggiando in sicurezza attraverso la melma in uno degli apparati che portano il suo nome, ha disposto le statue per le strade della città, creando un bizzarro quadro della vita nella zona morta della città.",
										"A meno che non abbiano portato con sé un veicolo completamente sigillato dal monastero, non ci sono modi ovvi con cui i personaggi possano entrare nella melma in sicurezza. Tuttavia, la torre del garage degli apparecchi ({@area area O5|097|x}) offre un'opzione per farlo. Vedi quell'area per ulteriori informazioni.",
										{
											"type": "entries",
											"name": "Creatures",
											"page": 22,
											"id": "08e",
											"entries": [
												"La melma gelatinosa che protegge la città è un'unica creatura dalle dimensioni incomprensibili. Riempie la valle fino a una profondità di 9 metri e non può spostarsi oltre la valle o la città. Anche se non ha la capacità di muoversi, la melma è consapevole di tutte le attività che la circondano e ha una vasta esperienza nell'attirare a sé le prede. Tratta la melma come un essere massiccio e immobile {@creature Gelatinous Cube} con queste modifiche:",
												{
													"type": "list",
													"items": [
														"È immune a tutti i danni e le condizioni.",
														"La sua portata è di 10 piedi.",
														"Ad ogni round, la melma può effettuare un attacco contro ogni creatura alla sua portata: un attacco con pseudopodi contro qualsiasi creatura entro 3 metri dalla sua superficie, o un attacco di Fagocimento contro qualsiasi creatura in contatto con la sua superficie."
													]
												},
												"In alternativa, può sostituire qualsiasi attacco con pseudopodi con tentativi di spingere una creatura entro 1,5 metri dalla sua superficie a contatto con essa. Vedere \"{@book Shoving a Creature|PHB|9|Shoving a Creature}\" sotto \"{@book Melee Attacks|PHB|9|Melee Attacks}\" nel capitolo 9 del {@book Player's Handbook|PHB}.",
												"Per proteggere l'ingresso del laboratorio di Kwalish, alcune statue di vetro sono state impregnate di potere meccanico-magico: armature progettate dall'inventore che si animano in {@b ooze-folk}. Una volta che i personaggi entrano nella melma per esplorare le strade di Daoine Gloine, il popolo della melma sta in guardia. Per ogni 10 minuti trascorsi dai personaggi nell'esplorazione, o se qualsiasi violenza significativa disturba la melma gelatinosa, {@dice 1d4} delle armature si attivano entro 9 metri dai personaggi. Singoli grumi di melma si solidificano attorno a queste armature di statue mentre escono dalle scene allestite e attaccano. Se scoppia uno scontro serio con gli melme, quello scontro attirerà a loro volta altri melme.",
												"Un totale di venticinque melme possono attivarsi in questo modo prima che il loro numero si esaurisca."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "O4. Tomb of the Medusa",
									"page": 22,
									"id": "08f",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/LLK/013-extraalife_medusa.webp"
											},
											"width": 1000,
											"height": 797,
											"credit": "Shawn Wood"
										},
										"La torre più alta della città, questo antico tempio un tempo ospitava il culto della medusa.",
										{
											"type": "insetReadaloud",
											"id": "090",
											"entries": [
												"Il livello superiore della torre più alta della città è circondato e coperto da una cupola di statue di vetro, tutte rivolte verso l'interno e pressate così strettamente insieme da non lasciare spazio tra loro."
											]
										},
										"Le statue che circondano la sommità della torre erano sacrifici qui vetrificati per creare un muro attorno alla medusa. Una prova riuscita di Saggezza {@dc 12} ({@skill Perception}) rivela aree in cui le statue sono in pose difensive agitate. (Quando la melma cominciò a inondare la città, i sommi sacerdoti forzarono rapidamente questi sacrifici finali per sigillare la medusa.) Una prova riuscita di Destrezza {@dc 13} ({@skill Sleight of Hand}) consente di spostare con attenzione le statue per consentire l'accesso all'interno. Le statue possono anche essere sfondate (CA 10, 15 punti ferita, immunità al veleno e ai danni psichici).",
										{
											"type": "entries",
											"name": "Temple",
											"page": 23,
											"id": "091",
											"entries": [
												"Se un numero sufficiente di statue vengono spostate o aperte, rivelano una fossa al di là, dove un dislivello di 25 piedi conduce a questo ex tempio.",
												{
													"type": "insetReadaloud",
													"id": "092",
													"entries": [
														"Lo spazio sotto le statue è un enorme tempio andato in rovina. Una sala principale fiancheggiata da murali dipinti è affiancata da molte camere laterali più piccole, un tempo piene di arredi e decorazioni pregiati. Tutto ciò ora è marcito e ridotto a nulla, ma una serie di catene fissate al muro di fronte a una sorta di grande dispositivo di vetro suggerisce gli orribili riti che un tempo dovevano aver avuto luogo qui."
													]
												},
												"I murali possono essere decifrati con una prova riuscita di {@dc 12} Saggezza ({@skill Perception}). Questi raccontano la storia del culto della Medusa, a partire dalla cattura di {@creature Gloine Nathair-Nathair|LLK}, lunghi anni di vittime sacrificali portate davanti a lei, e dalle statue vetrificate ora trovate in tutta la città.",
												"Vecchie catene fissate lungo una parete mostrano dove venivano tenute le vittime. Uno spazio di fronte che mostra dove altri ceppi sono stati tolti da pesanti bulloni conficcati nella pietra. (Le catene della medusa una volta erano fissate qui, ma sono state rimosse e utilizzate nel motore del kraken meccanico al {@area area O5|097|x}."
											]
										},
										{
											"type": "entries",
											"name": "Monitor",
											"page": 23,
											"id": "093",
											"entries": [
												"L'apparato a forma di finestra è appeso al muro dove un tempo erano fissati i ceppi della medusa, ed è incorniciato da una complessa filigrana meccanica. Questo dispositivo è un monitor bidirezionale che può essere attivato con una prova riuscita di {@dc 16} Intelligenza ({@skill Arcana}). In questo modo viene mostrata una vista silenziosa attraverso il monitor simile nel laboratorio di Kwalish ({@area area O7|0a0|x})."
											]
										},
										{
											"type": "entries",
											"name": "Creature",
											"page": 23,
											"id": "094",
											"entries": [
												"Un tempo venerata come dea vivente per la sua caratteristica unica di trasformare le vittime in vetro invece che in pietra, {@creature Gloine Nathair-Nathair|LLK} è stata tenuta prigioniera nel tempio da quando la creatura è stata catturata dal kenku scomparso da tempo. La medusa occupa ancora la torre, ma ora è non morta e in forma scheletrica, libera e completamente pazza. Può essere sentito sibilare sui preti e le loro vaghe chiacchiere (la mimica del kenku), e sbraitare su come possa ancora percepire la presenza dell'odiato sommo sacerdote in città. Se i personaggi scendono dalla fossa, attacca immediatamente.",
												"La medusa combatte fino alla distruzione, a meno che non venga distratta da informazioni riguardanti il ​​sommo sacerdote (vedi {@area area O5|097|x}) o da qualsiasi offerta di aiuto per lasciare il tempio. Se i personaggi confermano la presenza del sommo sacerdote in {@area area O5|097|x} (sinceramente o meno), la medusa li ignora, scala la fossa per scappare utilizzando l'ingresso che hanno creato e dà la caccia al sacerdote.",
												"{@creature Gloine Nathair-Nathair|LLK} è un {@creature Medusa} con le seguenti modifiche:",
												{
													"type": "list",
													"items": [
														"È non morto.",
														"È immune ai danni necrotici e da veleno.",
														"È immune alla condizione {@condition exhaustion} e alla condizione {@condition poisoned}.",
														"La sua funzione Sguardo pietrificante trasforma {@condition petrified} le creature in vetro invece che in pietra."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Temple Gate",
											"page": 23,
											"id": "095",
											"entries": [
												"Al piano terra della torre del tempio, sotto la melma che riempie i livelli inferiori dell'edificio, c'è un arco che corrisponde all'arco dell'abbazia centrale del monastero ({@area area M3|04e|x}), ma senza trono. Se la corona e lo scettro di quell'area sono indossati e tenuti da una creatura entro 1,5 metri dall'arco (inclusa una creatura all'interno di un {@item Apparatus of Kwalish} o dispositivo simile), quella creatura può tentare una prova di {@dc 15} Intelligenza ({@skill Arcana}) per aprire l'arco. Trattalo come se il personaggio avesse lanciato l'incantesimo {@spell gate} per aprire un cancello al 222esimo strato dell'Abisso."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 23,
											"id": "096",
											"entries": [
												"Se {@creature Gloine Nathair-Nathair|LLK} viene sconfitto, la medusa indossa una collana d'oro (1.200 mo), un paio di bracciali d'oro (375 mo ciascuno) e dieci anelli d'oro tempestati di gemme (50 mo ciascuno).",
												"Una ricerca approfondita dei livelli del tempio sopra la melma rivela anche quanto segue:",
												{
													"type": "list",
													"items": [
														"{@item Spell Scroll||Spell scrolls} di {@spell animate dead}, {@i flock of familiars} (vedi {@adventure appendix E|LLK|7}) e {@spell greater restoration}.",
														"Uno degli esperimenti completati di Kwalish: un set di calzature potenziate da un meccanismo a orologeria che agiscono come {@item Boots of Striding and Springing}",
														"Una collezione di minuscole statue di vetro di creature, tra cui uno pseudodrago, un diavoletto e diversi fuochi fatui, oltre a diverse statue di vetro di cuori e cervelli, tutte creature vetrificate e organi un tempo viventi. La collezione vale 2.000 mo, ma è molto fragile."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "O5. Apparatus Garage",
									"page": 23,
									"id": "097",
									"entries": [
										"Questa torre un tempo serviva a Kwalish come laboratorio temporaneo e contiene ancora resti cruciali dei suoi esperimenti.",
										{
											"type": "insetReadaloud",
											"id": "098",
											"entries": [
												"Una torre grande e tozza domina gli edifici circostanti. Ammucchiato attorno alla sua base c'è un groviglio confuso di vecchi macchinari, parti di orologi, pile di frammenti di vetro rotti e numerose statue di vetro dalla forma strana. Alcune di queste statue appaiono allungate, come se fossero ancora viscose una volta modellate, e quasi come se si allungassero cercando di sfuggire al loro destino."
											]
										},
										"Allo stesso modo, lo spazio all'interno della torre è ingombro di reliquie rotte dei precedenti esperimenti di Kwalish, armature parziali e simili. Sono visibili i resti di numerose fornaci alchemiche, un tempo utilizzate per la lavorazione del vetro. Sparsi qua e là sono anche appunti e diagrammi antichi.",
										{
											"type": "entries",
											"name": "Creatures",
											"page": 23,
											"id": "099",
											"entries": [
												"Un {@creature Clockwork Kraken|LLK} è stato installato in quest'area da Kwalish per proteggere la città. Il componente principale del motore a orologeria del costrutto è una struttura simile a una bara che ha una forte somiglianza con la bara di Ctenmiir. L'alloggiamento del motore può essere aperto con una prova riuscita di {@dc 15} Intelligenza ({@skill Arcana}) o una prova di Destrezza effettuata con strumenti da ladro o da armeggiatore. Se {@creature Gearbox|LLK} è con il gruppo, un personaggio può tentare una prova di Destrezza {@dc 12} per aiutare il modron ad aprire e bypassare il motore.",
												"All'interno della bara ci sono i resti gelificati di un ex sommo sacerdote kenku di Daoine Gloine. Il suo corpo non morto ora alimenta il kraken, sebbene lei non lo controlli. Se ancora attivi, i tentacoli del kraken lavorano per difendere il suo motore.",
												"Kwalish ha sviluppato un processo di utilizzo di creature viventi e non morte come modulo di controllo per potenti costrutti e ha collocato qui il malvagio sommo sacerdote come punizione per il suo ruolo negli innumerevoli sacrifici fatti a {@creature Gloine Nathair-Nathair|LLK}. Se il prete viene attaccato, trattalo come un {@creature Vampire Spawn} che non può lasciare la bara. Ma dopo interminabili anni di incarcerazione dei non morti, vede i personaggi come potenziali servitori, non come nemici."
											]
										},
										{
											"type": "entries",
											"name": "Priestly Bargaining",
											"page": 24,
											"id": "09a",
											"entries": [
												"Il sommo sacerdote tenta di coinvolgere i personaggi non appena entrano nella torre, ma essendo un kenku, comunica solo attraverso la mimica. Le sue suppliche per essere liberata dalla bara potrebbero quindi assumere la forma delle ultime parole delle vittime che ha portato davanti alla medusa, o dei deliri di {@creature Gloine Nathair-Nathair|LLK} mentre la medusa viveva e si scagliava contro la sua prigionia.",
												"In qualunque modo possibile, il sommo sacerdote non morto implora i personaggi di aprire la bara e liberarla. Il suo corpo non morto gelificato è avvolto attorno a un elmo ornamentale e catene. (Questi dispositivi un tempo venivano utilizzati per contenere in sicurezza la medusa. Vedi {@area area O4|08f|x}.) Un sottile filo d'argento collega l'elmo e le catene alla bara e può essere riconosciuto come una forma di cordone d'argento astrale con una prova riuscita di {@dc 15} Intelligenza ({@skill Arcana}).",
												"Se il sommo sacerdote viene disconnesso (più facilmente estraendo l'elmo e le catene da ciò che resta di lei), il kraken meccanico e tutta la gente della melma nella città si disattivano. Il prete sa che dopo che Kwalish ha inondato la città, alla fine è fuggito in uno spazio extradimensionale nascosto sotto la melma. Può anche informare i personaggi riguardo al garage {@item Apparatus of Kwalish} e alla sua capacità di connettersi con le palline di vetro. Sospetta che una delle palline conduca al laboratorio di Kwalish, anche se non sa quale. Se interrogato sugli innumerevoli sacrifici della città o sul culto della medusa, il malvagio sacerdote nega falsamente qualsiasi conoscenza di tali cose.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/LLK/014-apparatus1.webp"
													},
													"width": 806,
													"height": 551,
													"credit": "Aaron Hübrich"
												}
											]
										},
										{
											"type": "entries",
											"name": "Development",
											"page": 24,
											"id": "09b",
											"entries": [
												"Una prova riuscita {@dc 12} di Intelligenza ({@skill Investigation}) o Saggezza ({@skill Perception}) effettuata durante la ricerca nel garage rivela i resti di un enorme prototipo {@item Apparatus of Kwalish}, in grado di trasportare fino a dieci creature di taglia Media o inferiore.",
												"Le note e i diagrammi sparsi in quest'area possono essere utilizzati per riparare e far funzionare il {@item Apparatus of Kwalish}, ma devono prima essere decifrati con una prova riuscita di {@dc 13} Intelligenza ({@skill Arcana}). Descrivono anche il desiderio di Kwalish di costruire un laboratorio finale nascosto all'interno di uno spazio extradimensionale e come ha sperimentato i materiali della città per costruire tali spazi all'interno di palline di vetro e cristallo. Queste note spiegano come l'ombelico biomeccanico dell'apparato (il cordone ombelicale potenziato di un atropal) può essere utilizzato per connettersi con le palline all'interno della melma. In questo modo si apre un portale magico all'interno dell'apparato che consente ai personaggi di entrare nello spazio extradimensionale contenuto all'interno di una pallina.",
												"Se reso operativo, l'apparato può essere utilizzato per immergersi in sicurezza nella melma gelatinosa alla ricerca del laboratorio nascosto di Kwalish. Tuttavia, se il kraken meccanico e il popolo della melma sono ancora attivi, tentano di afferrare e forare l'apparato mentre i personaggi lo usano. Utilizza le statistiche per il {@item Apparatus of Kwalish} dal capitolo 7 del {@book Dungeon Master's Guide|DMG}:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														"{@b Armor Class}: 20",
														"{@b Hit Points}: 200",
														"{@b Speed}: 9 metri, nuota 9 metri (o 0 piedi per entrambi se le gambe e la coda non sono estese)",
														"{@b Damage Immunities}: veleno, psichico"
													]
												},
												"Se l'apparecchio subisce un danno mortale, i materiali e gli appunti del garage possono essere utilizzati per costruirne uno nuovo. Il completamento di un progetto del genere richiede tempo sufficiente e una prova riuscita di Intelligenza {@dc 18} ({@skill Arcana}) o di Destrezza utilizzando strumenti da ladro o da armeggiatore."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 25,
											"id": "09c",
											"entries": [
												"Una ricerca approfondita del garage rivela una serie di componenti preziosi utilizzati negli esperimenti di Kwalish, del valore di 1.500 mo per qualsiasi armeggiatore, inventore o artefice."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "O6. Baubles",
									"page": 25,
									"id": "09d",
									"entries": [
										"Centinaia di palline sono state disposte lungo il quadro delle strade della città. Se qualche creatura della melma (vedi {@area area O3|08c|x}) o il kraken meccanico (vedi {@area area O2|088|x}) si attivano in risposta all'intrusione dei personaggi, quei difensori non toccano né danneggiano intenzionalmente nessuna delle palline, ma le proteggono attivamente dai danni.",
										"La maggior parte delle palline sono di semplice vetro e qualsiasi ispezione delle palline rileva che la luce le attraversa in modo pulito. Alcune palline selezionate sono fatte di cristallo, come notato dalla luce che brilla attraverso di esse creando un motivo arcobaleno. Anche una prova riuscita di Saggezza {@dc 15} ({@skill Perception}) rileva questa differenza.",
										{
											"type": "entries",
											"name": "Dimensional Gateways",
											"page": 25,
											"id": "09e",
											"entries": [
												"Toccando una pallina di cristallo o connettendosi con una tramite {@item Apparatus of Kwalish} da {@area area O5|097|x}, si apre una connessione magica con uno spazio extradimensionale all'interno della pallina. L'inserimento della pallina corretta porta i personaggi nel laboratorio di Kwalish. Ma entrare in una delle tante palline di cristallo esca sparse per la città porta a una dimensione tascabile dove i personaggi affrontano una serie di incontri fantasiosi e stimolanti. Utilizza la tabella \"{@area Sample Bauble Encounters|0a9|x}\" per determinare casualmente gli incontri extradimensionali all'interno dei cristalli esca o come ispirazione per crearne uno tuo.",
												"Sei tu a determinare quante palline di cristallo esca i personaggi incontrano prima di trovare la pallina che porta a Kwalish. Se giochi una versione più breve dell'avventura, potresti trovare solo una pallina di cristallo (vedi sotto) tra le palline di vetro della città, con quella pallina di cristallo che conduce direttamente al laboratorio di Kwalish."
											]
										},
										{
											"type": "entries",
											"name": "Kwalish's Bauble Gate",
											"page": 25,
											"id": "09f",
											"entries": [
												"Un laboratorio di vetro può essere trovato dai personaggi che esplorano la città. Il suo forno rimane magicamente illuminato anche sotto la melma, riempiendo l'area circostante di una luce inquietante. Una statua di vetro di un artigiano vicino al fuoco della fornace tiene una pallina di cristallo come se la stesse modellando. L'accesso allo spazio extradimensionale all'interno di questa pallina garantisce l'ingresso al laboratorio di Kwalish al {@area area O7|0a0|x}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "O7. Kwalish's Lab",
									"page": 25,
									"id": "0a0",
									"entries": [
										"La pallina di cristallo trovata nel laboratorio di vetro della città apre un portale verso lo spazio extradimensionale in cui Kwalish mantiene il suo laboratorio personale.",
										{
											"type": "insetReadaloud",
											"id": "0a1",
											"entries": [
												"Lo spazio extradimensionale oltre il portale è pieno di attrezzature di laboratorio funzionanti, simili alle attrezzature in rovina viste nel monastero e nella città, ma ancora più avanzate.",
												"Al centro del laboratorio, un elaborato sistema di tubi di vetro e apparecchiature alchemiche scorre e bolle. Contro le pareti sono appoggiate file di cruscotti, compreso un dispositivo di vetro incorniciato che ricorda una finestra. In un'altra area, cinque contenitori trasparenti contengono quelli che sembrano cuori che ancora battono. Dall'altra parte della stanza, un mind flayer appare intrappolato in una vasca di vetro.",
												"Tutta l'attrezzatura attiva nel laboratorio sembra essere collegata a un'armatura a piastre in piedi all'estremità della stanza."
											]
										},
										{
											"type": "entries",
											"name": "Glass Piping",
											"page": 25,
											"id": "0a2",
											"entries": [
												"Tubi di vetro trasparente collegano ampolle, imbuti, colonne e altri strumenti alchemici pieni di strani componenti in costante trasformazione. Alcuni stanno bollendo, altri si stanno condensando o solidificando in polvere sgretolata, e tutto questo lavoro è alimentato da bruciatori che emettono fiamme di strani colori e alimentati da dieci mephit a vapore intrappolati in ampolle di storta. Una prova riuscita di {@dc 15} Intelligenza ({@skill Investigation}) garantisce al personaggio una conoscenza sufficiente degli strumenti per ottenere il controllo di base sul laboratorio, in modo tale che gli esperimenti qui possano essere esaminati in sicurezza. Tuttavia, se il controllo viene fallito di 5 o più, il {@creature Steam Mephit||Steam Mephits} viene rilasciato.",
												"Qualsiasi personaggio che superi una prova di Saggezza {@dc 12} ({@skill Medicine}) ha l'inquietante impressione che questo tubo di vetro non sia fabbricato, ma assomigli piuttosto a degli intestini. (Le tubazioni derivano dai corpi di statue di vetro: ex sommi sacerdoti parzialmente rianimati da Kwalish in modo che i loro intestini di vetro potessero essere estratti per uso suo. Con una perquisizione del laboratorio, il resto dei corpi di vetro vivisezionati dei sacerdoti può essere trovato accartocciato in pose terribili in un ripostiglio.)"
											]
										},
										{
											"type": "entries",
											"name": "Instrument Panels",
											"page": 25,
											"id": "0a3",
											"entries": [
												"Questi pannelli di controllo sono ricoperti di pulsanti, quadranti e indicatori, nonché di delicati macchinari contenenti minuscoli dispositivi a orologeria che ricordano le formiche che svolgono funzioni complesse. Un personaggio che supera una prova di {@dc 14} Intelligenza ({@skill Arcana}) determina che il funzionamento dei pannelli deriva da strane fonti: alcune prese dalla nave planare che divenne il monastero, ma anche dai corpi dei modron e degli inevitabili (vedi {@book Mordenkainen's Tome of Foes|MTF}). Tra i pannelli c'è anche un teschio che ha gemme per occhi e denti (un teschio demilich modificato magicamente; vedere la sezione \"{@area Meeting Kwalish|0aa|x}\" di seguito)."
											]
										},
										{
											"type": "entries",
											"name": "Monitor",
											"page": 25,
											"id": "0a4",
											"entries": [
												"Il dispositivo a forma di finestra appeso al muro è un monitor bidirezionale che può essere attivato con una prova riuscita di {@dc 16} Intelligenza ({@skill Arcana}). In questo modo viene mostrata una visione silenziosa attraverso il monitor simile nella tomba della medusa ({@area area O4|08f|x}). Se {@creature Gloine Nathair-Nathair|LLK} è ancora in quella posizione, l'accensione di questo monitor la rende visibile e le permette di usare il suo sguardo pietrificante su qualsiasi creatura nel laboratorio che possa vedere attraverso il monitor."
											]
										},
										{
											"type": "entries",
											"name": "Canisters",
											"page": 25,
											"id": "0a5",
											"entries": [
												"Cinque contenitori trasparenti sono allineati lungo le pareti, ognuno pieno di fluido e del cuore vivo e pulsante di qualche tipo di creatura. Con una prova riuscita di {@dc 15} Intelligenza ({@skill Nature}), un personaggio riconosce i cuori di tre umanoidi, un troll e un drago. Ogni contenitore è collegato tramite un sottile filo d'argento a più pezzi dell'attrezzatura del laboratorio. Il filo può essere riconosciuto come una forma di cordone d'argento astrale con una prova riuscita di {@dc 15} Intelligenza ({@skill Arcana}).",
												"Le note sparse nell'area descrivono in dettaglio come i cuori nei barattoli stiano alimentando qualcosa chiamato \"{@item Powered Armor|LLK}\" e dei tentativi di Kwalish di alimentare le tecnologie avanzate del velivolo planare precipitato con fonti diverse dalle celle di energia."
											]
										},
										{
											"type": "entries",
											"name": "Creatures",
											"page": 26,
											"id": "0a6",
											"entries": [
												"La presenza di Kwalish nel laboratorio è lasciata alla tua determinazione e potrebbe dipendere da quante avventure vuoi che i personaggi facciano. Per ulteriori informazioni, vedere la sezione \"{@area Meeting Kwalish|0aa|x}\" di seguito.",
												"Se i mephit del vapore vengono rilasciati, potrebbero tentare di scappare immediatamente (una probabilità {@chance 50}), ma altrimenti attaccheranno tutti nel laboratorio.",
												"A {@creature Mind Flayer Arcanist} (una creatura variante in {@book Monster Manual|MM}) è intrappolato in una camera di stasi con pareti di vetro, tenuta a portata di mano da Kwalish per essere consultata per la sua conoscenza magica. Un controllo riuscito di {@dc 14} Intelligenza ({@skill Arcana} o {@skill Investigation}) può attivare i controlli di stasi e risvegliare il mind flayer.",
												"Il mind flayer non ha attacchi efficaci mentre si trova all'interno della camera di stasi, poiché nessun incantesimo o altro effetto può passare attraverso il cilindro in nessuna direzione. Tuttavia, se la prova per attivare i controlli fallisce di 5 o più, il cilindro si apre accidentalmente per liberare il mind flayer. La creatura tenta di contrattare per la sua sicurezza con un gran numero di personaggi ben armati, ma li tradisce e tenta di ucciderli alla prima occasione."
											]
										},
										{
											"type": "entries",
											"name": "{@item Powered Armor|LLK}",
											"page": 27,
											"id": "0a7",
											"entries": [
												"L'armatura all'estremità della stanza è chiaramente il fulcro dell'attuale sperimentazione del laboratorio, collegata a vari pezzi di equipaggiamento tramite più fili d'argento riconoscibili come una forma di cordone astrale. Se i personaggi terminano l'avventura in rapporti amichevoli con Kwalish, questi indica che, sebbene il {@i powered armor} sia ancora in fase di ricerca, richiede un soggetto di prova. È quindi disposto a prestare l'armatura a qualsiasi personaggio, a condizione che la usi come unica armatura e gli faccia rapporto periodicamente in modo da valutarne l'efficacia.",
												"Un personaggio che accetta questa offerta cade automaticamente sotto l'effetto di un incantesimo di alto livello {@spell geas}, con istruzioni di fare rapporto a Kwalish almeno una volta ogni tre livelli e di restituire il {@i powered armor} all'inventore se desidera indossare invece qualche altra armatura.",
												"Se manca Kwalish (vedi la sezione \"{@area Meeting Kwalish|0aa|x}\" di seguito), un personaggio può semplicemente indossare l'armatura da solo. Tuttavia, questo potrebbe portare a complicazioni. Per ulteriori informazioni, vedere {@adventure appendix B|LLK|5} e {@adventure appendix D|LLK|7}."
											]
										},
										{
											"type": "entries",
											"name": "Treasure",
											"page": 27,
											"id": "0a8",
											"entries": [
												"Se Kwalish viene sconfitto, o se lo gnomo risulta scomparso quando i personaggi arrivano al laboratorio, una ricerca approfondita dell'area rivela quanto segue:",
												{
													"type": "list",
													"items": [
														"Una raccolta di materiali esotici particolarmente preziosi come componenti di incantesimi, del valore di 3.750 mo",
														"Un sacchetto di polvere di diamante del valore di 1.750 mo",
														"Numerosi libri rari per un valore totale di 500 mo",
														"A {@item Manual of Iron Golems||manual of golems (iron)}",
														"A {@item Spell Scroll} di {@spell Galder's Speedy Courier|LLK|Galder's speedy courier} (vedi {@adventure appendix E|LLK|7})",
														"Molti degli esperimenti completati di Kwalish i cui effetti meccanici riproducono la magia di alcuni oggetti magici: a {@item Folding Boat}, {@item Wings of Flying} e a {@item Bag of Tricks||bag of tricks (tan)}",
														"Kwalish {@item Powered Armor|LLK} (vedi {@adventure appendix B|LLK|5} e {@adventure appendix D|LLK|7})"
													]
												},
												"La sezione \"{@book Alien Technology|DMG|9|Alien Technology}\" nel capitolo 9 del {@book Dungeon Master's Guide|DMG} parla di come i dispositivi futuristici siano spesso alimentati da celle energetiche. Le picche potenzianti trovate nel monastero, così come la {@i powered armor} che si trova nel laboratorio di Kwalish nella parte 3 dell'avventura, sono due di questi dispositivi. Oltre alle innumerevoli celle di energia morte sparse in quest'area, i personaggi trovano anche {@dice 1d6} celle cariche, ciascuna contenente 20 cariche e utili per {@i powered armor}.",
												"Se i personaggi saccheggiano il laboratorio di Kwalish e poi salvano lo gnomo dalla stasi o da uno stato disincarnato (vedi sotto), la loro capacità di attribuire la colpa dei furti ad altre creature è lasciata alla tua determinazione."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Sample Bauble Encounters",
									"page": 26,
									"id": "0a9",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d12",
												"Bauble Appearance",
												"Extradimensional Space"
											],
											"colStyles": [
												"text-center col-1",
												"col-3",
												"col-8"
											],
											"rows": [
												[
													"1",
													"Una sfera reale tenuta da una figura simile a un re seduto",
													"Un oscuro padiglione reale è pieno di immagini fantasma di cortigiani e festaioli. Il re che tiene corte qui è un {@creature Wraith}."
												],
												[
													"2",
													"Frutta dall'aspetto delizioso venduta in un mercato",
													"I personaggi entrano in un mercato chiuso in qualche fantastica città extradimensionale (forse Sigil). Non possono andare oltre il mercato, ma possono comprare, vendere e scambiare beni con un'ampia varietà di razze. (Kwalish a volte potrebbe usare questo cristallo per viaggiare qui e commerciare con i materiali necessari, e le creature nel mercato potrebbero conoscerlo o ricordarlo.)"
												],
												[
													"3",
													"Un diadema ornato indossato da una grande dama di corte",
													"Ad un gran ballo partecipano numerose armature di vetro impegnate in una danza senza fine. Le armature non sono aggressive, ma si difendono se attaccate (usa le statistiche {@creature Skeleton}). (Kwalish usa questo spazio per sottoporre a stress test il funzionamento e il movimento delle sue armature.)"
												],
												[
													"4",
													"Un uovo tenuto tra gli artigli di una statua di un grande uccello",
													"I personaggi diventano entità senza corpo che abitano la mente di un roc che svetta sopra un mondo a tua scelta. Una prova di Carisma riuscita {@dc 12} consente a qualsiasi personaggio di adattare mentalmente la rotta del roc e osservare il terreno sottostante, ma il grande uccello non atterra né smette di volare."
												],
												[
													"5",
													"La testa di una mazza tenuta da un gladiatore in un'arena",
													"Un'arena piena di nebbia è popolata da un gruppo di guerrieri oscuri, tutti duplicati fantasma che rispecchiano i personaggi. Tira per l'iniziativa mentre le ombre attaccano, usando le stesse armi, incantesimi, equipaggiamento e modificatori dei personaggi. Se le ombre vengono identificate come doppie con una prova riuscita di {@dc 15} Saggezza ({@skill Insight}), i personaggi possono smettere di combattere per costringere i loro duplicati a fare lo stesso."
												],
												[
													"6",
													"Una palla nel parco giochi per bambini",
													"I personaggi entrano in una versione illusoria del tesoro visto nel Monastero del Corpo Afflitto, ma pieno di innumerevoli oggetti magici. Un gruppo di venticinque monaci ({@creature Cultist||Cultists}) sta saccheggiando il tesoro, che i personaggi possono difendere utilizzando qualsiasi oggetto magico trovato nel {@book Dungeon Master's Guide|DMG}, creando un divertente combattimento unico. Tuttavia, nessuno degli oggetti trovati in questa versione del tesoro può lasciare lo spazio extradimensionale."
												],
												[
													"7",
													"Uno degli occhi in una statua di un diavolo",
													"I personaggi si ritrovano all'interno di una versione variante del {@item Apparatus of Kwalish} abbandonata nei Nove Inferni. I personaggi non possono lasciare l'apparato, ma possono pilotarlo ed esplorare l'ambiente circostante. Ogni 10 minuti di esplorazione, c'è una probabilità {@chance 20} che uno o più diavoli determinati casualmente si imbattano nell'apparato e lo attacchino."
												],
												[
													"8",
													"La lente di un telescopio osservata da un astronomo",
													"I personaggi entrano in una versione illusoria di una città a loro stranamente familiare e sentono l'impulso di trovare il \"cuore\" della città. Utilizza una mappa della città o del paese reale in cui si svolge il gioco (o dove ti trovi se giochi online). I personaggi devono raggiungere la tua posizione per lasciare questo spazio extradimensionale."
												],
												[
													"9",
													"Un gioiello fuoriuscito da un sacco portato da un ladro in fuga",
													"Una serie di magazzini sono collegati tra loro in quella che sembra una disposizione infinita. Usa qualsiasi set di mappe dungeon o Geomorfi per creare questo labirinto. Se il corpo di Kwalish viene disperso (vedi la sezione \"{@area Meeting Kwalish|0aa|x}\"), parte di esso può essere trovato da qualche parte all'interno."
												],
												[
													"10",
													"Il fulcro di un complesso orologio meccanico in una piazza centrale",
													"I personaggi si ritrovano all'interno di una versione variante del {@item Apparatus of Kwalish}, vagando per il piano di Mechanus. I personaggi non possono lasciare l'apparato, ma possono pilotarlo ed esplorare l'ambiente circostante. Ogni 10 minuti di esplorazione, c'è una probabilità {@chance 20} che uno o più modroni determinati casualmente si imbattano nell'apparato e lo attacchino."
												],
												[
													"11",
													"L'occhio di un calamaro ambientato all'interno di un vasto acquario",
													"I personaggi si ritrovano all'interno di una versione variante del {@item Apparatus of Kwalish} sul fondo di un oceano profondo. I personaggi non possono lasciare l'apparato, ma possono pilotarlo ed esplorare l'ambiente circostante. Ogni 10 minuti di esplorazione, c'è una probabilità {@chance 20} che una o più creature acquatiche determinate casualmente si imbattano nell'apparato e lo attacchino."
												],
												[
													"12",
													"Una sfera di cristallo sorretta da una statua di una medusa",
													"I personaggi compaiono in una versione della tomba della medusa ({@area area O4|08f|x}), in cui {@creature Gloine Nathair-Nathair|LLK} è ancora vivo. (Il {@creature Medusa} utilizza statistiche normali, ma la sua funzione Sguardo pietrificante trasforma {@condition petrified} le vittime in vetro.) All'arrivo dei personaggi è in corso una cerimonia, con le vittime fantasma che vengono condotte davanti alla medusa. Se alla creatura viene consentito di vetrificare quelle vittime, il portale extradimensionale viene violato e l'ambiente illusorio viene inondato di melma, con effetti da te determinati."
												]
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Meeting Kwalish",
					"page": 27,
					"id": "0aa",
					"entries": [
						"Hai diverse opzioni per far apparire Kwalish ai personaggi, a seconda di quanto tempo desideri dedicare all'esplorazione del gruppo della città di Daoine Gloine.",
						{
							"type": "entries",
							"id": "0ab",
							"entries": [
								{
									"type": "entries",
									"name": "Quick Contact",
									"page": 27,
									"id": "0ac",
									"entries": [
										"L'approccio più semplice è avere Kwalish presente {@area area O7|0a0|x} quando arrivano i personaggi: un anziano gnomo inventore arcano (usa il blocco statistiche {@creature Evoker|VGM} di {@book Volo's Guide to Monsters|VGM}) che lavora ai suoi ultimi esperimenti. Sebbene sorpreso dai visitatori, Kwalish ascolta i personaggi e potrebbe anche essere disposto a contrattare per qualsiasi aiuto di cui abbiano bisogno per completare la loro ricerca. In cambio, ha bisogno solo di un po' di materiale speciale per alimentare i suoi esperimenti e continuare il suo lavoro: un pezzo delle anime dei personaggi, estratto dai suoi macchinari.",
										"Con una prova di Carisma ({@skill Persuasion}) effettuata con successo {@dc 15} per negoziare con Kwalish, lo gnomo chiede solo un singolo frammento di energia dell'anima a qualsiasi personaggio. Se non ci riesce, chiede un pezzetto di anima a ciascun personaggio in cambio del suo aiuto o delle sue informazioni. Il teschio demilich magicamente potenziato integrato nei pannelli della strumentazione del laboratorio viene utilizzato per incanalare l'energia dell'anima di un personaggio una volta concluso l'accordo. Un personaggio a cui viene rimossa una parte della propria anima in questo modo cade sotto una maledizione. Mentre è così maledetto, ogni volta che il personaggio scende a 0 punti ferita, viene trattato come se avesse già fallito un tiro salvezza dalla morte. Questa maledizione può essere rimossa solo da un incantesimo {@spell remove curse} lanciato da un incantatore di 18° livello, sconfiggendo Kwalish e invertendo il processo usando le sue macchine, o completando un compito separato per l'inventore."
									]
								},
								{
									"type": "entries",
									"name": "Just a Bit of Trouble",
									"page": 27,
									"id": "0ad",
									"entries": [
										"Kwalish è scomparso, intrappolato in stasi all'interno del suo {@i powered armor}. I personaggi devono prima trovarlo lì effettuando un'indagine da vicino dell'armatura, quindi trovare un modo per accedere ai suoi controlli. Ciò può essere ottenuto con una prova riuscita di {@dc 16} Intelligenza ({@skill Arcana}) o una prova di Destrezza effettuata con strumenti da ladro o da armeggiatore. In alternativa, i personaggi che sperimentano con gli strumenti trovati nel laboratorio possono accedere ai controlli dell'armatura con sufficiente tempo. Anche dopo aver avuto accesso ai controlli, però, nessuno può avvicinarsi all'armatura senza attivare le sue difese automatiche. Vedi la barra laterale \"{@adventure Powered Armor Options|LLK|7}\" in {@adventure appendix D|LLK|7}.",
										"Una volta liberato, Kwalish è grato quanto riesce a esprimere e disposto ad ascoltare le richieste dei personaggi. Ciò ha lo stesso risultato di cui sopra, ma presuppone che le trattative abbiano automaticamente successo e che solo un personaggio debba offrire un pezzo della propria anima."
									]
								},
								{
									"type": "entries",
									"name": "Kwalish Who?",
									"page": 27,
									"id": "0ae",
									"entries": [
										"Kwalish è scomparso, il suo corpo fisico è stato catturato dall'attrezzatura del suo laboratorio e trasformato in vari componenti corporei che ora si fanno strada attraverso le tubazioni di vetro per sempre. La sua mente, tuttavia, può ancora comunicare attraverso vari mezzi: formiche meccaniche che formano segnali e segni, messaggi disegnati da mani meccaniche, consultazione con il mind flayer intrappolato e così via. Come meglio può, Kwalish cerca di istruire i personaggi sui metodi che potrebbero ricostruire il suo corpo (con i metodi determinati da te). Sfortunatamente, alcune parti del suo corpo sono state installate altrove in città (all'interno di altri gingilli, che fanno parte del motore del kraken e così via) e devono essere rintracciate.",
										"Se i personaggi hanno successo, il Kwalish rigenerato sarà abbastanza grato da aiutarli nella loro ricerca anche senza pagamento. Offre quindi un vantaggio aggiuntivo a qualsiasi personaggio interessato, garantendo l'uso del suo laboratorio per creare o evocare qualsiasi oggetto o creatura desideri (entro i limiti impostati). Tuttavia, il prezzo per questo servizio è un pezzo dell'anima del personaggio, come sopra."
									]
								},
								{
									"type": "entries",
									"name": "Roleplaying Kwalish",
									"page": 28,
									"id": "0af",
									"entries": [
										"Comunque venga incontrato, Kwalish si presenta come un ricercatore distaccato e risoluto. Nella sua mente, il suo lavoro è più importante di qualsiasi altra preoccupazione, e crede che i segreti della tecnologia trovata nei Picchi Barriera contengano un vasto potenziale per far progredire la conoscenza. Se interrogato, descrive con orgoglio i suoi esperimenti (anche con il {@i powered armor}) e la storia completa del suo tempo trascorso ai Picchi Barriera. Se pressato, parla di come ha salvato le menti dei membri della sua prima spedizione solo dopo che furono uccisi dalla sfinge, e di come ha seppellito Daoine Gloine nella melma solo dopo aver scoperto che i suoi abitanti erano cultisti depravati. In entrambi i casi, l’inventore considerò le sue azioni disperate come misure necessarie per far avanzare la sua ricerca."
									]
								},
								{
									"type": "entries",
									"name": "Sphinx's Curse",
									"page": 28,
									"id": "0b0",
									"entries": [
										"Se i personaggi affrontano Kwalish con successo, o come ricompensa aggiuntiva se lo salvano, l'inventore può usare la sua abilità per rimuovere la maledizione imposta dalla sfinge potenziata (di cui ha creato il macchinario). Ciò riporta alla normalità tutti i punteggi di caratteristica diminuiti dalla sfinge (vedi {@area area C2|034|x})."
									]
								},
								{
									"type": "entries",
									"name": "Laboratory Fight",
									"page": 28,
									"id": "0b1",
									"entries": [
										"Se le trattative falliscono, o se i personaggi prendono in modo scortese l'atteggiamento sprezzante di Kwalish nei confronti della vita, potrebbero decidere di affrontarlo e attaccarlo. Kwalish crea prima una distrazione rilasciando i mephit e il mind flayer nel suo laboratorio come azione. Quindi accende il monitor e si abbassa per rimanere fuori dal campo visivo della medusa. Durante il caos successivo, lo gnomo tenta di indossare il {@i powered armor}, per poi provocare il caos."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Concluding the Adventure",
					"page": 28,
					"id": "0b2",
					"entries": [
						"A seconda del tuo specifico interesse per l'avventura e di come questa avventura si inserisce nella tua campagna complessiva, il completamento dell'avventura potrebbe avere molteplici ramificazioni.",
						{
							"type": "entries",
							"name": "Loose Ends",
							"page": 28,
							"id": "0b3",
							"entries": [
								"Se la conoscenza di Kwalish fosse stata necessaria per opporsi alle minacce presenti in altre terre, quelle minacce avrebbero potuto essere represse in modo permanente o respinte solo temporaneamente. Inoltre, l'aiuto di Kwalish potrebbe inavvertitamente creare nuove minacce, come potrebbe accadere se l'apertura della bara-prigione del vampiro, Ctenmiir, aprisse prigioni simili progettate da Kwalish in tutto il mondo.",
								"Il potere sui Picchi Barriera probabilmente cambierà drasticamente se il Gran Maestro viene sconfitto, e presto ne seguirà una nuova lotta per il controllo del monastero. Se Ctenmiir scappa o viene liberato, potrebbe tornare al monastero per occuparlo come sua nuova tana. {@creature Mary Greymalkin|LLK} si unisce a lui lì, creando un santuario di magia malvagia. Se {@creature Gearbox|LLK} è entrato in contatto con il monastero, potrebbe rimanere lì come servitore inconsapevole della coppia, oppure il modron potrebbe cercare di rovesciare questo nuovo gruppo di signori malvagi nel nome di stabilire il monastero come luogo di pura conoscenza ed equilibrio."
							]
						},
						{
							"type": "entries",
							"name": "Kwalish's Plans",
							"page": 28,
							"id": "0b4",
							"entries": [
								"Kwalish desidera da tempo aiutare i membri della sua precedente spedizione intrappolati come cervelli in barattoli nel Monastero del Corpo Sofferente. Sapendo che sopravvivono ancora, potrebbe fornire istruzioni e materiali ai personaggi per tornare al monastero e fornire ai cervelli nuovi corpi. E in Daoine Gloine, i personaggi potrebbero supplicare l'inventore di scoprire un modo per riportare in carne le statue vetrificate della città. (Se i personaggi non hanno ancora distrutto la medusa non morta, tali mezzi potrebbero comportare una missione secondaria in cui portano a Kwalish la sua testa mozzata.)",
								"Alla fine, Kwalish potrebbe diventare una sorta di mecenate della festa, soprattutto se il {@i powered armor} viene prestato. Se un personaggio ha donato un pezzo della propria anima all'inventore, promette di restituirgliela in cambio del completamento di alcuni compiti che gli affida (incluso aiutare a ripristinare i suoi amici). Sta a te determinare il posto di un contatto così prezioso e potente nella campagna."
							]
						},
						{
							"type": "entries",
							"name": "New Discoveries",
							"page": 28,
							"id": "0b5",
							"entries": [
								"Il Cartofilo possiede un buon numero di mappe del tesoro nelle sue vaste collezioni, alcune delle quali sono addirittura accurate. Come ricompensa aggiuntiva per essere tornato con mappe e notizie sulla spedizione originale di Kwalish, potrebbe regalare una di queste mappe ai personaggi. Potrebbe anche cercare di assumere i personaggi per future spedizioni cartografiche o per intraprendere specifiche missioni pericolose in cambio di una parte della conoscenza o del tesoro che si trova lì.",
								{
									"type": "inset",
									"id": "0b6",
									"name": "KWALISH LIVES?",
									"entries": [
										"Dato che la sua spedizione è scomparsa secoli fa, è prudente pensare a come sia possibile trovare Kwalish vivo e vegeto nel suo laboratorio. Se lo gnomo viene trovato intrappolato all'interno dell'armatura potenziata in stasi o sparso nel suo laboratorio, la risposta è semplice. Potresti anche considerare che la ricerca di Kwalish sulla tecnologia magica delle navi planari, sulle corde astrali e su argomenti simili potrebbe avergli permesso di prolungare la sua vita indefinitamente con mezzi magici. In alternativa, data la capacità dell'inventore di creare costrutti realistici, questa versione di Kwalish potrebbe non essere affatto lo gnomo originale."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Acknowledgments and Final Thanks",
					"page": 29,
					"entries": [
						"A E. Gary Gygax, autore dell'originale Expedition to the Barrier Peaks (possa il cioccolato e il burro di arachidi scontrarsi per sempre l'uno con l'altro). A Kennedy O'Day, per aver giocato a uno dei suoi primi giochi di D&D accanto a Bart durante il live streaming di Extra Life 2017 negli uffici di Wizards of the Coast (è stato fantastico!).",
						"Vorremmo anche estendere un riconoscimento speciale ad un designer per alcuni incantesimi e oggetti magici che appaiono in questa avventura. A Laurence Withey: speriamo che questa presentazione del tuo materiale renda giustizia a Galder e ti ringraziamo umilmente per averci permesso di includerlo.",
						"Un ringraziamento finale a tutti coloro che hanno acquistato quest'avventura: la tua donazione sarà destinata a una causa davvero importante. A nome dell'intero team di Dungeons & Dragons, ti ringraziamo sinceramente per il tuo contributo a Extra Life e agli ospedali Children's Miracle Network.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/015-ack.webp"
							},
							"width": 1500,
							"height": 1715,
							"credit": "Quinn Carroll, Shawn Wood, Shauna Narciso"
						}
					],
					"id": "0d8"
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix A: Random Encounters",
			"page": 32,
			"id": "0b7",
			"entries": [
				"I personaggi che intraprendono questa avventura trascorreranno una notevole quantità di tempo di gioco nel viaggio verso il Monastero del Corpo Afflitto e la città perduta di Daoine Gloine. Puoi contribuire a dare vita a quelle settimane di esplorazione con incontri casuali, alcuni dei quali potrebbero aumentare o diminuire la durata del viaggio dei personaggi, come decidi tu.",
				"{@book Chapter 2|XGE|2} di {@book Xanathar's Guide to Everything|XGE} include incontri casuali nella foresta, incontri nel Sottosuolo e incontri in montagna. Oppure puoi lanciare o selezionare incontri più dettagliati utilizzando le seguenti tabelle.",
				{
					"type": "entries",
					"name": "Wilderness Encounters",
					"page": 32,
					"id": "0b8",
					"entries": [
						"Raggiungere le pendici dei Picchi Barriera porta i personaggi attraverso un'ampia gamma di terre selvagge, inclusi boschi infusi dal potere della Selva Fatata.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/016-144578_wmask.webp"
							},
							"width": 1000,
							"height": 2418,
							"credit": "Mark Winters"
						},
						{
							"type": "table",
							"caption": "Wilderness Encounters",
							"colLabels": [
								"d10",
								"Encounter"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Un branco di {@creature Sprite||Sprites} infastidisce il gruppo, facendo scherzi e tentando di rubare piccoli oggetti finché i personaggi non lasciano il loro territorio. Se vengono trattati con deferenza, gli sprite potrebbero aiutare i personaggi a trovare il percorso corretto e spingerli avanti. Se aggrediti in qualsiasi modo, quindici {@creature Sprite||Sprites} cavalieri {@creature Stirge||Stirges} attaccano. (L'invisibilità degli sprite si estende anche agli stigei mentre sono a cavallo.)"
								],
								[
									"2",
									"Il sentiero conduce in un boschetto solitario che funge da tomba di un'ex regina delle driadi. Se vengono tributati i dovuti rispetti, i personaggi hanno una {@chance 50} possibilità di ricevere un dono soprannaturale (vedi {@book chapter 7|DMG|7|Supernatural Gifts} del {@book Dungeon Master's Guide|DMG}): un talismano che consente a un personaggio di lanciare l'incantesimo {@spell Galder's Tower|LLK|Galder's tower} (vedi {@adventure appendix E|LLK|7}) una volta come azione."
								],
								[
									"3",
									"A {@creature Treant} e a {@creature Stone Golem} furono magicamente bloccati insieme durante un'antica battaglia. Nel corso dei secoli successivi, i giardinieri fatati li hanno trasformati in un tempio. I personaggi che esplorano il tempio potrebbero inavvertitamente aiutare il treant o il golem a sconfiggere finalmente il nemico."
								],
								[
									"4",
									"Un folletto (utilizza le statistiche {@creature Quickling|VGM} di {@book Volo's Guide to Monsters|VGM}) incrocia il percorso dei personaggi. Se catturata con successo senza essere uccisa, la creatura negozia il suo rilascio con l'ubicazione del suo tesoro nascosto: 1.000 mo in monete lucidate."
								],
								[
									"5",
									"La raccolta della legna da ardere provoca la visita di un non morto arrabbiato {@creature Treant}. (Usa le statistiche normali, ma la creatura ha il tipo non morto e non può usare la sua funzione Anima alberi). Il treant raccoglie tutti i rami caduti per portarli in un cimitero nascosto di resti di treant, e attacca con rabbia tutti i personaggi che si mettono sulla sua strada."
								],
								[
									"6–7",
									"Qualche strana creatura è scesa dal Monastero del Corpo Afflitto. Tali creature potrebbero includere un antico costrutto di sicurezza impazzito (usa {@creature Oaken Bolter|MTF} le statistiche di {@book Mordenkainen's Tome of Foes|MTF}) o un {@creature Gibbering Mouther} con un teschio meccanico che ospita il cervello centrale."
								],
								[
									"8–10",
									"I personaggi incontrano un gruppo di fuorilegge itineranti (da cinque a dieci {@creature Thug||Thugs} guidati da un {@creature Bandit Captain}), che si stanno dirigendo al monastero per unirsi ai suoi ranghi. Possiedono voci e frammenti di una mappa e sono ansiosi di rubare le risorse dei personaggi, specialmente se {@creature Gearbox|LLK} il modron è presente."
								]
							],
							"data": {
								"genTables": {
									"tableInclude": true
								}
							}
						}
					]
				},
				{
					"type": "entries",
					"name": "Cavern Encounters",
					"page": 33,
					"id": "0b9",
					"entries": [
						"Le caverne e i tunnel dei Picchi Barriera sono un labirinto insidioso che ha mietuto più di un avventuriero. Questo percorso impegnativo potrebbe comportare incontri in caverne che possono aiutare a arricchire il viaggio dei personaggi verso il Monastero del Corpo Afflitto.",
						{
							"type": "table",
							"caption": "Cavern Encounters",
							"colLabels": [
								"d10",
								"Encounter"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Un {@creature Xorn} e un {@creature Umber Hulk} cacciano in squadra, con l'Umber Hulk che lavora per radunare i personaggi verso il suo partner. In alternativa, lo xorn e l'Umber Hulk sono rivali, con i personaggi presi nel mezzo."
								],
								[
									"2",
									"Una piccola macchina da guerra costruita nel monastero è stata rivendicata da tre coboldi, che la usano per attaccare qualsiasi potenziale minaccia. Utilizza le statistiche per {@creature Oaken Bolter|MTF} (da {@book Mordenkainen's Tome of Foes|MTF}) e {@creature Kobold Inventor|VGM} (da {@book Volo's Guide to Monsters|VGM})."
								],
								[
									"3",
									"Il percorso del tunnel dei personaggi conduce attraverso la tana di un {@creature Froghemoth|VGM} o di qualche altra mostruosità esotica fuggita da un'altra nave planare che si schiantò contro i Picchi Barriera molto tempo fa."
								],
								[
									"4",
									"A {@creature Galeb Duhr} serve come una sorta di porta tra i passaggi. Negoziare con successo con esso consente l'accesso a un tunnel segreto che riduce i giorni di viaggio dei personaggi."
								],
								[
									"5",
									"I fuorilegge erranti (da cinque a dieci {@creature Thug||Thugs} guidati da un {@creature Bandit Captain}) diretti al monastero per unirsi ai suoi ranghi si perdono irrimediabilmente nei tunnel. In segno di gratitudine per essere stati salvati, si offrono di aiutare i personaggi nella loro ricerca, ma li tradiscono alla prima occasione."
								],
								[
									"6–7",
									"Sei prigionieri ({@creature Commoner||Commoners}) in fuga dal monastero chiedono aiuto ai personaggi. Sono inseguiti dai monaci (cinque {@creature Cultist||Cultists} guidati da un {@creature Cult Fanatic}). Se i prigionieri vengono aiutati, possono fornire alcune conoscenze del monastero prima di uscire sani e salvi dalle montagne."
								],
								[
									"8–10",
									"Si vede un gruppo di lavoro del monastero, composto da sei prigionieri umanoidi ({@creature Commoner||Commoners}) sorvegliati da cinque {@creature Cultist||Cultists} e un {@creature Cult Fanatic} mentre raccoglie minerale per alimentare i motori del monastero. Se i prigionieri vengono salvati, possono fornire alcune informazioni sul monastero prima di fuggire sulle montagne."
								]
							],
							"data": {
								"genTables": {
									"tableInclude": true
								}
							}
						}
					]
				},
				{
					"type": "entries",
					"name": "Mountain Encounters",
					"page": 33,
					"id": "0ba",
					"entries": [
						"I sentieri rocciosi e i passaggi ostili dei Picchi Barriera racchiudono infiniti misteri e sono maturi per incontri casuali mentre i personaggi si dirigono verso Daoine Gloine.",
						{
							"type": "table",
							"caption": "Mountain Encounters",
							"colLabels": [
								"d10",
								"Encounter"
							],
							"colStyles": [
								"text-center col-2",
								"col-10"
							],
							"rows": [
								[
									"1–2",
									"Un gruppo di monaci (cinque {@creature Cultist||Cultists} guidati da un {@creature Cult Fanatic}) è sopravvissuto all'assalto dei personaggi al Monastero del Corpo Afflitto oppure si era allontanato dal monastero ed è tornato trovandolo in rotta. Inseguono i personaggi per cercare di convincerli ad assumere la guida del monastero."
								],
								[
									"3",
									"Un gruppo di monaci sopravvissuti (cinque {@creature Cultist||Cultists}) insegue i personaggi per vendetta, guidati da un fuggitivo {@creature Brain in a jar|LLK} che utilizza attrezzature meccaniche assemblate per la mobilità. (Se il Gran Maestro è stato sconfitto e il suo cervello è sopravvissuto a qualsiasi incontro nella tesoreria (area M10), quel cervello ora guida questo gruppo.)"
								],
								[
									"4",
									"I personaggi scoprono i segni delle passate spedizioni ai Picchi Barriera: i resti dei viaggiatori schiacciati dalle rocce cadute. Se perquisiti, i corpi potrebbero ancora possedere attrezzi utili o mappe frammentarie che mostrano la disposizione di Daoine Gloine. Ma un'ispezione ravvicinata mostra che parte della carne di alcuni corpi si è sciolta (dagli incontri con gente della melma errante)."
								],
								[
									"5",
									"A {@creature Galeb Duhr} (fratello di quello nei tunnel del monastero) blocca un percorso chiave verso la città perduta di Daoine Gloine. Un personaggio deve superare una prova di Carisma ({@skill Persuasion} ({@dc 14} affinché il gruppo possa passare. Ma questi galeb duhr hanno una conoscenza istintiva l'uno dell'altro, garantendo vantaggio o svantaggio alla prova a seconda di come è stato trattato l'altro galeb duhr. Se l'altro galeb duhr è stato ucciso, questo attacca non appena i personaggi vengono riconosciuti."
								],
								[
									"6–7",
									"Appare un vagabondo {@creature Ooze-Folk|LLK}, che è uscito accidentalmente dalla città."
								],
								[
									"8–10",
									"Un villaggio isolato si aggrappa al fianco della montagna, popolato da {@creature Kenku} profughi discendenti di Daoine Gloine che fuggirono dalla città quando fu inondata di melma. I kenku ricordano ancora le antiche leggende raccontate dai loro antenati sul culto della medusa, così come sull'arrivo di Kwalish e sulla \"piaga della melma\". Tuttavia, la loro capacità di parlare solo mimeticamente potrebbe rendere difficile per i personaggi comunicare con loro. Nel corso della conversazione, il kenku potrebbe imitare i suoni della distruzione e le urla udite mentre la città veniva sopraffatta, trasmettere il folle grido della medusa e così via. Potrebbero anche ripetere le parole dello stesso Kwalish mentre parla dei suoi esperimenti extradimensionali con palline di vetro e dei suoi sforzi per nascondere il suo laboratorio all'interno di una di esse."
								]
							],
							"data": {
								"genTables": {
									"tableInclude": true
								}
							}
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix B: Further Options",
			"page": 34,
			"id": "0bb",
			"entries": [
				"La natura aperta di questa avventura, le configurazioni opzionali fornite nelle barre laterali \"Durata dell'avventura\" e \"Le prime cose durano\" e le opzioni nella sezione \"Incontro con Kwalish\" ti danno l'opportunità di correre {@i Lost Laboratory of Kwalish} in molti modi diversi. Ma se desideri personalizzare ulteriormente questo scenario, considera una delle seguenti opzioni.",
				{
					"type": "section",
					"name": "The Cartophile",
					"page": 34,
					"id": "0bc",
					"entries": [
						"Il punto di partenza dell'avventura ha un grande impatto sulla definizione dell'identità completa del Cartofilo. A Waterdeep, Anaxi Zephries potrebbe essere un membro della gilda dei geometri, dei cartografi e dei cartografi di quella città. Ma se l'avventura è legata a Chult e {@adventure Tomb of Annihilation|ToA}, potrebbe invece lavorare come principe mercante a Port Nyanzaru. E in ogni caso, non importa quanto sinceramente lo rappresenti, il Cartofilo potrebbe cadere nel sospetto dei personaggi alla maniera di tanti NPC troppo utili. Puoi scegliere di scappare con tali sospetti dando al Cartophile un programma segreto.",
						"Potrebbe essere un agente criminale che lavora per il Monastero del Corpo Afflitto, inviando un gruppo di avventurieri dopo l'altro per diventare nuovi prigionieri del Gran Maestro. Potrebbe anche essere un costrutto inviato dal monastero a tale scopo... o il suo corpo potrebbe essere un costrutto del genere, e il cervello in un barattolo del tesoro del monastero è in realtà suo. Pertanto, il Cartofilo desidera che venga restituito a tutti i costi, e tutti i mercenari che accompagnano il gruppo tentano di completare questo programma segreto rispetto a qualsiasi altro.",
						"Anche se i suoi obiettivi sono legittimi, il desiderio del cartofilo di ricostruire la spedizione originaria dei suoi antenati potrebbe offrire ulteriori collegamenti da sviluppare. Se uno dei cervelli nei barattoli appartiene a uno di questi parenti e gli viene fornito un nuovo corpo (vedi sotto), potrebbe tornare alla civiltà con i personaggi. Il Cartofilo sarà ansioso di incontrare questo antenato, forse portandolo a una nuova attività di famiglia. O considerando che sono entrambi gnomi, forse Kwalish è l'antenato che il Cartofilo ha sempre cercato!"
					]
				},
				{
					"type": "section",
					"name": "Mary Greymalkin",
					"page": 34,
					"id": "0bd",
					"entries": [
						"Si presentano numerose opzioni per utilizzare il {@i deck of several things} all'interno dell'avventura. Come scritto, Mary porta già con sé il mazzo, e non importa quante carte vengano pescate da esso, il mazzo completo riappare magicamente in suo possesso alla conclusione dell'avventura. Ma se rimane come NPC nella tua campagna, o viene inserita per la prima volta in un'avventura precedente, valuta la possibilità di modificare gli effetti delle carte per adattarle più ampiamente alla campagna.",
						"Potresti anche decidere che gli effetti delle carte sono strettamente legati all'avventura perché sono in realtà un insieme di carte perforate che controllano il meccanismo dell'orologio del velivolo planare precipitato. Che {@creature Gearbox|LLK} sia con il gruppo o meno, le carte potrebbero essere utilizzate per connettersi a qualsiasi tecnologia dell'avventura con cui il modron può interfacciarsi. Potresti anche aggiungere ulteriori possibili effetti, come inserire la carta corretta nel cervello potenziato della sfinge per impartirle comandi. Anche se utilizzata in questi modi, però, una carta deve prima essere pescata formalmente affinché il suo effetto primario possa svolgersi.",
						"Inoltre (e soprattutto se i personaggi non scelgono di prendere Mary come mercenaria), il {@i deck of several things} potrebbe non essere in suo possesso. Invece, i personaggi possono trovare le carte sparse in vari luoghi nel corso dell'avventura, permettendo loro di essere raccolte e quindi utilizzate."
					]
				},
				{
					"type": "section",
					"name": "The Enhanced Sphinx",
					"page": 34,
					"id": "0be",
					"entries": [
						"Molte opzioni aggiuntive possono essere utilizzate durante il processo di risoluzione dell'enigma della sfinge, incluso lavorare con l'idea che, poiché la sfinge potenziata acquisisce molte nuove conoscenze dai fuorilegge che entrano nel monastero, chiedere informazioni su argomenti di buon allineamento potrebbe annullare il suo vantaggio sulla prova di Intelligenza che effettua per rispondere. In alternativa, potresti decidere che il molo su cui si trova la sfinge alimenta magicamente le sue capacità potenziate e che, ingannando o costringendo la creatura a scendere dal molo, ha uno svantaggio alle sue prove di Intelligenza per rispondere.",
						"Un'altra opzione ovvia è consentire ai personaggi di ingannare la sfinge con un enigma logico, magari chiedendo: {@i How can we cross to the monastery without paying the toll}? La risposta alla domanda è porre la domanda, costringendo la sfinge in uno strano loop logico che la costringe a lasciar passare i personaggi. È anche possibile che i personaggi desiderino utilizzare la sfinge potenziata per porre una domanda di cui hanno davvero bisogno di conoscere la risposta, magari relativa a qualche altro mistero della tua campagna. La sfinge risponde sempre con verità, e quindi può essere usata per fornire conoscenze o conoscenze rare se i personaggi sono disposti a pagarne il prezzo.",
						{
							"type": "entries",
							"id": "0bf",
							"entries": [
								{
									"type": "entries",
									"id": "0c0",
									"entries": [
										{
											"type": "entries",
											"name": "Seeker of Knowledge",
											"page": 34,
											"id": "0c1",
											"entries": [
												"In quanto custode di una conoscenza rara, la sfinge potrebbe aver bramato a lungo la conoscenza dei cervelli del monastero conservati in barattoli, tutte creature con un intelletto avanzato e una prospettiva unica sul mondo. Potrebbe stringere un accordo con i personaggi se accettano di trovare il cervello e portargliene uno, permettendo loro di chiamare il traghetto senza pagare il pedaggio."
											]
										},
										{
											"type": "entries",
											"name": "Restoring Old Debts",
											"page": 34,
											"id": "0c2",
											"entries": [
												"Se la sfinge viene uccisa, gli oggetti meccanici che le circondano (che funzionano come {@item Ioun Stone|LLK|Ioun stones}) potrebbero essere tutti rilasciati. La forza vitale che contengono (sotto forma di diminuzioni dei punteggi di caratteristica) potrebbe quindi essere utilizzata dai proprietari originali per invertire la diminuzione. Se qualcuno di questi proprietari è ancora vivo, le pietre potrebbero aiutare a guidare i personaggi verso di loro, permettendo al gruppo di ottenere favore restituendo il pedaggio della sfinge ad alcuni di coloro che lo hanno pagato. Se Mary è con il gruppo, potrebbe cercare di tenere per sé tutti i meccanismi {@item Ioun Stone|LLK|Ioun stones} e potrebbe non fermarsi davanti a nulla per riaverli indietro se gli altri personaggi li sequestrassero."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "The Grand Master",
					"page": 35,
					"id": "0c3",
					"entries": [
						"In quanto leader del monastero, il Gran Maestro deve presentare una sfida difficile ma non impossibile. Potresti voler modificare le sue capacità a seconda del potere relativo dei personaggi.",
						{
							"type": "entries",
							"id": "0c4",
							"entries": [
								{
									"type": "entries",
									"id": "0c5",
									"entries": [
										{
											"type": "entries",
											"name": "Vorpal Shards",
											"page": 35,
											"id": "0c6",
											"entries": [
												"Anche mantenendo l'idea che i frammenti degli artigli del Gran Maestro provengano da un {@item Vorpal Sword}, potresti voler mitigare la loro minaccia di uccisione istantanea facendogli infliggere invece un danno tagliente extra {@dice 6d8}. Potresti anche avere i frammenti di un {@item Polymorph Blade|LLK}, un {@item Blade of the Medusa|LLK} o qualche altro tipo di arma.",
												"Un'altra opzione è quella di consentire ai personaggi decapitati di riattaccare magicamente la testa e di ripristinare la loro vita presso la pelletteria, attraverso i consigli dei cervelli della sala di controllo o gli appunti di Kwalish. Allo stesso modo, nel corso dell'avventura potresti trovare note e tecnologie che consentono ai personaggi di ricreare con successo il {@item Vorpal Sword} se i frammenti vengono recuperati."
											]
										},
										{
											"type": "entries",
											"name": "Cloak of Faces",
											"page": 35,
											"id": "0c7",
											"entries": [
												"Se è necessaria una minaccia aggiuntiva, potresti far volare il mantello del Gran Maestro nelle sue varie facce durante la battaglia, attaccando come un {@creature swarm of bats}."
											]
										},
										{
											"type": "entries",
											"name": "Throne Gate",
											"page": 35,
											"id": "0c8",
											"entries": [
												"Il Gran Maestro potrebbe aver capito da tempo come attivare questo cancello. Se le cose gli vanno male in combattimento, potrebbe scegliere di scappare (se desideri preservare il Gran Maestro come futuro cattivo) o di evocare un alleato (se la lotta contro di lui si rivela troppo facile)."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Brains in Jars",
					"page": 35,
					"id": "0c9",
					"entries": [
						"A seconda della tua campagna, potresti voler identificare alcuni o tutti i cervelli del monastero con altre figure della tradizione di D&D. Forse il monastero è stato a lungo dimora di figure oscure o meno conosciute come Quaal, la regina Ehlissa, Keoghtom, Nolzur e Tuerny lo Spietato, tutti conosciuti soprattutto per gli oggetti magici che portano i loro nomi. Se usi Nolzur, il creatore di {@item Nolzur's Marvelous Pigments} sarebbe di particolare interesse per Garret, mentre Tuerny (creatore dell'artefatto perduto {@i The {@item Iron Flask} di Tuerny lo Spietato}) sarebbe di particolare interesse per {@creature Mary Greymalkin|LLK}.",
						{
							"type": "entries",
							"id": "0ca",
							"entries": [
								{
									"type": "entries",
									"id": "0cb",
									"entries": [
										{
											"type": "entries",
											"name": "The New Body Problem",
											"page": 35,
											"id": "0cc",
											"entries": [
												"Ogni cervello in un barattolo è alla disperata ricerca di un nuovo corpo, e un cervello accetta immediatamente di aiutare i personaggi in ogni modo possibile se promettono di riportarlo in vita. Qualsiasi numero di opzioni possibili potrebbe essere disponibile per i personaggi che desiderano raggiungere questo scopo. Più facilmente, il cervello può guidare i personaggi attraverso il processo di trasferimento del loro intelletto in un ospite come un monaco ucciso o un'entità meccanica come la bara di Ctenmiir o {@creature Gearbox|LLK}. Questo processo richiede una prova riuscita di Saggezza {@dc 14} ({@skill Medicine}) o di Destrezza con gli strumenti da ladro o da armeggiatore. Tuttavia, se il controllo fallisce, il cervello viene distrutto e tutti i dischi fluttuanti che controlla nella tesoreria (area M10) vengono permanentemente disattivati.",
												"I personaggi potrebbero anche tentare di creare un corpo meccanico completamente nuovo come ospite del cervello: corpi individuali per ciascun cervello o un singolo corpo che ospita tutti i cervelli contemporaneamente. Per farlo è necessario un adeguato periodo di tempo, accesso ai materiali e una prova riuscita di {@dc 16} Intelligenza ({@skill Arcana}) o di Destrezza con gli strumenti da ladro o da armeggiatore. Inoltre, ciascuno di questi organismi richiede anche una nuova cella energetica dal tesoro.",
												"Si potrebbe anche stabilire che il processo di restituzione di un cervello in un nuovo corpo potrebbe richiedere conoscenze disponibili solo a Kwalish. In questo scenario, uno o più cervelli si assicureranno la promessa da parte dei personaggi di tornare con questa conoscenza, oppure potrebbero cercare di accompagnarli oltre. I cervelli possono diventare mobili attaccando i loro contenitori a {@creature Gearbox|LLK}, alla bara di Ctenmiir, alla barca del Merrenoloth, a uno dei dischi galleggianti del tesoro resi mobili o persino ai personaggi stessi."
											]
										},
										{
											"type": "entries",
											"name": "Conflict with the Sphinx",
											"page": 35,
											"id": "0cd",
											"entries": [
												"Se lavori con l’idea che la sfinge cerchi la conoscenza contenuta nei cervelli nei barattoli, i cervelli lo sanno e temono molto questo risultato. Potrebbero stringere un accordo con i personaggi per usare il loro controllo sul monastero per aiutare il gruppo, ma solo se accettano prima di tornare indietro e uccidere la sfinge. Una volta che la sfinge viene uccisa, o se i personaggi l'hanno uccisa prima di venire al monastero, qualsiasi prova di caratteristica effettuata per affrontare i cervelli viene effettuata con vantaggio."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "More Monastery",
					"page": 35,
					"id": "0ce",
					"entries": [
						"L'originale {@i Expedition to the Barrier Peaks} tracciava sei livelli della nave precipitata dell'avventura: \"una grande spedizione di esplorazione e colonizzazione di origine umana\". Questa avventura si concentra solo su un'esplorazione superficiale di un velivolo planare schiantato in modo simile, ma puoi facilmente espandere l'avventura consentendo ai personaggi di scoprire portali nel monastero che conducono ai livelli inferiori del vascello.",
						"Un ingresso segreto potrebbe essere nascosto dietro il trono del Gran Maestro nell'area M3, aprendosi per rivelare un aggeggio ragno simile a un golem di ferro e funzionante come un ascensore per scendere ai ponti inferiori. Un altro ingresso potrebbe essere nascosto all'interno di una delle celle degli esseri murati nell'area M6. L'apertura della cella potrebbe rivelare l'ingresso aperto, con il prigioniero scomparso e residente da qualche parte al di sotto.",
						"Potrebbe essere necessario accedere a qualsiasi ingresso di questo tipo con una delle carte di controllo del meccanismo a orologeria {@i deck of several things} (vedi \"{@area Mary Greymalkin|0bd|x}\" sopra). Ma comunque vengano raggiunti, questi livelli inferiori potrebbero contenere un gran numero di minacce e misteri: esemplari biologici fuggiti, tecnologie avanzate o persino i piloti originali del velivolo planare intrappolati nella stasi. I mezzi per riaccendere i motori dell'imbarcazione potrebbero anche essere trovati lì se il monastero corresse il pericolo imminente di cadere dal cielo.",
						"Come ulteriore sfida al compito di salvare i personaggi catturati dai monaci (compresi quelli che cadono nel fondovalle sotto il monastero), tali prigionieri potrebbero essere dotati di dispositivi di teletrasporto attorno al collo, in modo che i loro corpi e le loro teste siano separati e imprigionati in due luoghi diversi. I personaggi sono pienamente coscienti e deambulano mentre si trovano in tale stato, le loro teste operano indipendentemente dai loro corpi finché entrambi non si riuniscono. Consulta la barra laterale \"Dispositivi di campo di teletrasporto\" per ulteriori informazioni."
					]
				},
				{
					"type": "section",
					"name": "High Priest",
					"page": 36,
					"id": "0cf",
					"entries": [
						"Nella città sommersa dalla melma di Daoine Gloine, il sommo sacerdote dell'area O5 potrebbe negoziare con i personaggi per un nuovo corpo fisico. Accetta prontamente di disattivare il kraken meccanico se i personaggi aprono la sua bara e l'aiutano, suggerendo di gettarla nella melma gelatinosa che copre la città in modo che possa affondare e usare una delle armature di Kwalish per un nuovo corpo. Tuttavia, potresti decidere che, se ciò viene fatto, il potere magico ancora potente del sacerdote gli permetterà di fondersi con la grande melma e di controllarla, utilizzando di fatto quella creatura titanica come il nuovo corpo che cerca."
					]
				},
				{
					"type": "section",
					"name": "Baubles",
					"page": 36,
					"id": "0d0",
					"entries": [
						"Mentre i personaggi cercano tra le infinite palline di Daoine Gloine, potresti voler distinguere l'unica pallina che conduce al laboratorio di Kwalish dalle altre palline di cristallo perché è composta da diamante. Una prova di Saggezza ({@skill Perception}) riuscita {@dc 18} individua la differenza tra la pallina di diamante e gli altri campioni di cristallo.",
						"Oltre a creare nuove opzioni per gli incontri all'interno delle palline, puoi impostare ciascuna pallina in modo che lasciare il suo spazio extradimensionale richieda una sorta di condizione di vittoria. Tali condizioni potrebbero includere l'uccisione dello spettro nella pallina 1, la ricerca di un oggetto speciale nel mercato nella pallina 2 e così via. Puoi anche aumentare o diminuire il numero di palline esca in tutta la città o persino far sì che le palline vengano prese dalla città e nascoste in giro per il mondo!"
					]
				},
				{
					"type": "section",
					"name": "Abyssal Throne Gate",
					"page": 36,
					"id": "0d1",
					"entries": [
						"L'apertura di uno di questi dispositivi (nell'abbazia centrale o nella tomba della medusa) crea l'effetto di lanciare un incantesimo {@spell gate}. Secondo quell'incantesimo, i personaggi potrebbero voler nominare una creatura specifica dal piano a cui conduce il portale, sperando di interagire con essa. Oppure potresti far arrivare una creatura Kwalish precedentemente incontrata attraverso il cancello in risposta alla sua apertura. Quella creatura potrebbe avere una conoscenza da impartire, un debito da ripagare o un rancore da sanare. Potresti anche fare in modo che le creature delle due porte si conoscano l'una dell'altra e, come con la sfinge del monastero e il cervello in barattolo, tentano di lavorare con i personaggi l'uno contro l'altro.",
						"Inoltre, il portale extradimensionale utilizzato da Kwalish per aprire un cancello per l'Abisso da Daoine Gloine potrebbe essere reversibile. Se i personaggi incontrano i discendenti degli abitanti originari della città, potrebbe essere loro chiesto di liberare la città dalla melma, magari in cambio di preziose conoscenze perdute. Kwalish potrebbe anche chiedere il loro aiuto per riportare la città al suo stato precedente.",
						"Se l'area di guardia della medusa non morta O4 viene superata, la corona e lo scettro recuperati dal monastero potranno essere utilizzati per aprire la porta del tempio, come indicato nell'avventura. Un successivo controllo riuscito di {@dc 15} Intelligenza ({@skill Religion}) può quindi attivare la magia rituale che inverte il flusso di melma e lo rimanda alle Fosse della Melma. Tuttavia, se questa prova viene fallita di 5 o più, il rituale fallito evoca una nuova piaga di melma acida, così potente da sciogliere rapidamente la pietra della città, distruggendo Daoine Gloine per sempre.",
						"Per aumentare la posta in gioco per i personaggi che tentano di attivare o invertire la porta abissale, puoi anche richiedere che il personaggio che indossa la corona e tiene lo scettro sia in contatto fisico con l'arco permanente, rendendo impossibile l'attivazione della porta dall'interno del {@item Apparatus of Kwalish} o qualsiasi dispositivo di protezione simile."
					]
				},
				{
					"type": "section",
					"name": "Kwalish",
					"page": 36,
					"id": "0d2",
					"entries": [
						"Il leggendario inventore arcano viene presentato nell'avventura come una figura ossessionata, distratta, ma fondamentalmente benevola. Tuttavia, potresti scegliere di presentarlo come un cattivo molto più sinistro. Invece di preservare il cervello dei suoi compagni caduti nella speranza di farli rivivere un giorno, Kwalish potrebbe aver collaborato con la sfinge per organizzare la loro morte in modo da raccogliere i loro cervelli per le sue ricerche. Qualunque cervello conservato nei barattoli del Monastero del Corpo Afflitto può descrivere dettagliatamente quegli eventi.",
						"Allo stesso modo, invece di inondare Daoine Gloine di melma per salvarsi dai malvagi cultisti della città, Kwalish avrebbe potuto semplicemente desiderare di scacciare la popolazione e isolare la città per proprio uso. I discendenti degli abitanti originari di Daoine Gloine incontrati sulla strada per la città (vedi {@adventure appendix A|LLK|4}) possono descrivere dettagliatamente questi eventi, così come qualsiasi statua rianimata o persino la medusa se i personaggi usano {@spell speak with dead} dopo aver posto fine alla sua minaccia per sempre.",
						"Se usato come cattivo, Kwalish dovrebbe essere presentato come l'ultimo avversario da sconfiggere nel suo laboratorio. Qualsiasi conoscenza necessaria per completare la ricerca del gruppo può essere trovata nei suoi diari e nelle note personali."
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix C: Monsters and NPCs",
			"page": 37,
			"id": "0d3",
			"entries": [
				"Questa sezione include nuovi mostri e personaggi non giocanti introdotti in {@i Lost Laboratory of Kwalish}, nonché blocchi di statistiche da {@book Monster Manual|MM}, {@book Volo's Guide to Monsters|VGM} e {@book Mordenkainen's Tome of Foes|MTF} a cui si fa riferimento nell'avventura.",
				{
					"type": "list",
					"style": "list-no-bullets",
					"items": [
						"{@creature Bandit Captain}",
						"{@creature Berserker}",
						"{@creature Bone Devil}",
						"{@creature Brain in a Jar|LLK}",
						"{@creature Clockwork Kraken|LLK}",
						"{@creature Commoner}",
						"{@creature Cultist}",
						"{@creature Cult Fanatic}",
						"{@creature Evoker|VGM}",
						"{@creature Froghemoth|VGM}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/022-dndxl-froghemoth.webp"
							},
							"width": 1000,
							"height": 835
						},
						"{@creature Galeb Duhr}",
						"{@creature Garret Levistusson|LLK}",
						"{@creature Gelatinous Cube}",
						"{@creature Gibbering Mouther}",
						"{@creature Gynosphinx}",
						"{@creature Kenku}",
						"{@creature Martial Arts Adept|VGM}",
						"{@creature Mary Greymalkin|LLK}",
						"{@creature Medusa}",
						"{@creature Merrenoloth|MTF}",
						"{@creature Monodrone}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/031-gearbox.webp"
							},
							"width": 1000,
							"height": 1072,
							"credit": "Matt Warren"
						},
						"{@creature Mind Flayer Arcanist}",
						"{@creature Ooze-Folk|LLK}",
						"{@creature Quasit}",
						"{@creature Quickling|VGM}",
						"{@creature Skeleton}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/035-dndxl-skeleton.webp"
							},
							"width": 1296,
							"height": 866
						},
						"{@creature Sprite}",
						"{@creature Steam Mephit}",
						"{@creature Stone Golem}",
						"{@creature Stirge}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/040-dndxl-stirge.webp"
							},
							"width": 1000,
							"height": 834
						},
						"{@creature Swarm of Bats}",
						"{@creature Thug}",
						"{@creature Treant}",
						"{@creature Umber Hulk}",
						"{@creature Vampire}",
						"{@creature Vampire Spawn}",
						"{@creature Wraith}",
						"{@creature The Wretched|MTF}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/046-dndxl-wretched.webp"
							},
							"width": 1000,
							"height": 425
						},
						"{@creature Xorn}"
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix D: Magic Items",
			"page": 53,
			"id": "0d4",
			"entries": [
				"Le esclusive tecniche di creazione magico-meccaniche viste nel Monastero del Corpo Distressed e nella città perduta di Daoine Gloine sono la base di una serie di oggetti magici unici trovati nell'avventura. A causa del loro potere e rarità, gli oggetti in questa sezione (o almeno quelli che non sono maledetti) sono più adatti per i personaggi in una campagna ad alto contenuto di magia. In alternativa, considerare ogni oggetto come l'equivalente di due o più oggetti magici adatti a personaggi dal 5° al 10° livello.",
				"Puoi anche considerare questa sezione come un potenziale tesoro per il gioco futuro ai livelli più alti. Alcuni di questi oggetti potrebbero essere esperimenti su cui Kwalish sta lavorando, che possono essere resi disponibili ai personaggi se ritornano ai Picchi Barriera. In alternativa, se desideri sfruttare appieno questi oggetti durante l'avventura ma non vuoi renderli parte della tua campagna a lungo termine, alcuni di essi potrebbero funzionare solo nel monastero o a Daoine Gloine, mentre altri potrebbero essere dipendenti dalla carica. Quando le cariche di un oggetto si esauriscono, la sua magia si esaurisce oppure l'oggetto potrebbe non funzionare correttamente o esplodere, con effetti determinati da te.",
				"La sezione \"{@book Alien Technology|DMG|9|Alien Technology}\" nel capitolo 9 del {@book Dungeon Master's Guide|DMG} offre utili linee guida generali per gestire strani dispositivi del tipo trovato in questa avventura. Se gli appunti di Kwalish non possono essere decifrati (o se l'inventore non si presenta quando i personaggi hanno bisogno di lui), potresti chiedere di effettuare con successo prove di Intelligenza sulla tabella Capire la Tecnologia Aliena a chiunque cerchi di utilizzare la tecnologia magica. Potrebbe essere necessario un successo per azionare un ninnolo, due successi per azionare una picca psichica o un dispositivo di teletrasporto e quattro successi per azionare il Kwalish {@i powered armor}.",
				{
					"type": "list",
					"items": [
						"{@item Blade of the Medusa|LLK}",
						"{@item Deck of Several Things|LLK}",
						"{@item Galder's Bubble Pipe|LLK}",
						"{@item Gambler's Blade|LLK}",
						"{@item Heward's Hireling Armor|LLK}",
						"{@item Ioun Stone|LLK}",
						"{@item Leather Golem Armor|LLK}",
						"{@item Polymorph Blade|LLK}",
						"{@item Powered Armor|LLK}"
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix E: New Spells",
			"page": 57,
			"id": "0d5",
			"entries": [
				"I seguenti nuovi incantesimi possono essere trovati come {@item Spell Scroll||spell scrolls} e incantesimi soprannaturali in questa avventura.",
				{
					"type": "list",
					"items": [
						"{@spell Flock of Familiars|LLK}",
						"{@spell Galder's Speedy Courier|LLK}",
						"{@spell Galder's Tower|LLK}"
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Appendix F: Additional Rumors",
			"page": 58,
			"id": "0d6",
			"entries": [
				"I racconti sui leggendari Picchi Barriera circolano da secoli, passando da persona a persona e da città a città in lungo e in largo per il paese, e l'unico che conosce tutta la verità di questi racconti sei tu. Nessuna delle seguenti voci si collega direttamente a questa avventura. Ma puoi usarli come false voci alternative per la sezione \"Voci e leggende\" o come vera ispirazione per escursioni e nuove avventure.",
				{
					"type": "table",
					"caption": "Additional Barrier Peaks Rumors",
					"colLabels": [
						"d100",
						"Rumor"
					],
					"colStyles": [
						"text-center col-2",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Un antico castello giace sepolto ai piedi dei Picchi Barriera. Nascosti da qualche parte nelle sue casseforti ci sono un {@i suit of invisibility} e un {@i ring of teleportation}!"
						],
						[
							"2",
							"Un gruppo di drow caritatevoli che adorano Bahamut si sono rifugiati nei Picchi Barriera. Si dice che aiutino i viaggiatori bisognosi."
						],
						[
							"3",
							"La leggenda narra di una grotta abitata da sciamani minotauri fuggiti al comando di Baphomet, e che cercano di liberare tutta la loro gente dal controllo del signore dei demoni. Coloro che portano loro la conoscenza e le provviste di cui hanno bisogno vengono ricompensati con oro e pietre preziose."
						],
						[
							"4",
							"Dicono che gli shadar-kai appaiano di tanto in tanto su quelle montagne, rapendo gli avventurieri distaccati per la Regina Corvo."
						],
						[
							"5",
							"I nani Tharguard dei Picchi Barriera erano potenti fabbri. Incanalando la magia nelle loro fucine, crearono le armi più belle del paese, finché non scomparvero secoli fa. Recentemente, però, il rumore del martello sull'incudine è stato nuovamente udito negli abissi remoti delle vette. I Tharguard sono tornati, ma nessuno sa perché."
						],
						[
							"6",
							"Un dio morto fu sepolto sotto i Picchi Barriera eoni fa. Il sangue di questo dio permea la pietra delle montagne e la sua magia è incanalata dalla flora e dalla fauna delle vette."
						],
						[
							"7",
							"I cacciatori hanno trovato animali selvatici nei Picchi Barriera uccisi dai precisi segni di bruciatura della magia. Qualunque creatura stia uccidendo queste bestie, non ha bisogno di cibo o trofei, poiché le carcasse vengono semplicemente lasciate marcire."
						],
						[
							"8",
							"Nelle notti di luna piena, dirigibili pilotati da licantropi vagano per i passi montani delle vette, alla ricerca di viaggiatori da infettare e aggiungere ai loro selvaggi equipaggi."
						],
						[
							"9",
							"Le persone in cerca di tartufi vicino alla base dei Picchi Barriera giurano di aver visto tre golem di metallo marciare fianco a fianco, dotati di luminosi occhi rossi che sparavano fuoco, e levitare sopra qualsiasi ostacolo sul loro cammino."
						],
						[
							"10",
							"Non c'è niente di buono in quelle montagne, questo te lo posso assicurare. Ho sentito che la magia funziona male lassù e, ogni poche settimane, qualche grotta invisibile erutta una nuova mostruosità affamata di carne."
						],
						[
							"11",
							"Un fulmine colpì uno dei Picchi Barriera, riportandolo in vita. Sebbene sia ancora radicato nel terreno, l'ingresso di una caverna simile a una fauce ora urla di frustrazione nella lingua Primordiale."
						],
						[
							"12",
							"Si sostiene che uno dei Picchi Barriera sia così alto da aprire un buco nel cielo, permettendo alle creature elementali dell'aria di entrare in questo mondo."
						],
						[
							"13",
							"Si dice che i Picchi Barriera ospitino un abominevole laboratorio, capace di rianimare i non morti immuni al potere sacro di un chierico."
						],
						[
							"14",
							"Una famiglia di criceti spaziali sta cercando il loro bambino perduto da tempo su quelle montagne. Quelle creature ultraterrene non avranno pace finché non si saranno riunite."
						],
						[
							"15",
							"Ho sentito parlare di un terribile guerriero che vaga per i Picchi della Barriera: un uomo bestiale intrappolato in un'armatura con scintillanti occhi dorati e che sputa fuoco e fulmini da strane bacchette metalliche. L'unico modo per sfuggirgli è mettere uno specchio d'acqua tra voi due, poiché non lo attraverserà."
						],
						[
							"16",
							"I bambini parlano di un corvo con dieci dita che vola giù dalle vette per aprire le porte e sussurrare incubi nel buio."
						],
						[
							"17",
							"Gli orsigufo che si aggirano per i pendii dei Picchi Barriera non sono quello che sembrano."
						],
						[
							"18",
							"Un drago splendente è strisciato fuori dalle radici dei Picchi Barriera. Ora è alla ricerca di un artefatto che possa salvare le creature che vivono della sua luce."
						],
						[
							"19",
							"Nelle profondità delle valli dei Picchi Barriera cresce un antico fungo ricercato da una setta di druidi pazzi. Se lo trovano, credono che li aiuterà a distruggere le città delle razze civilizzate."
						],
						[
							"20",
							"Il tarrasque dorme sotto i Picchi Barriera e nessuno sa quando la grande bestia potrebbe risvegliarsi."
						],
						[
							"21",
							"Ho sentito parlare di un ordine di cavalieri che gestisce una stazione di passaggio sui Picchi Barriera. Promettono riposo e tregua a chiunque cerchi di attraversare le montagne. Ma la maggior parte delle persone non arriva mai dall’altra parte."
						],
						[
							"22",
							"C'è una città di topi civilizzati da qualche parte tra le vette, dove puoi ottenere una spada magica in cambio di una tazza di latte. Naturalmente, la spada ha le dimensioni di un ago, ma qualsiasi sarto ti pagherà una buona moneta per averla."
						],
						[
							"23",
							"Un vecchio kenku in grado di interpretare i sogni e conoscere il futuro si nasconde in una caverna ai piedi delle vette."
						],
						[
							"24",
							"In alcune notti, un'esplosione di luce giallo-bianca lampeggia sopra le vette, visibile per chilometri. Di tanto in tanto, un raggio verde smeraldo scende dal cielo nello stesso punto."
						],
						[
							"25",
							"C'è qualcosa di strano in una piscina dopo qualche giorno di cammino in montagna. I ninnoli e i tesori magici hanno i loro effetti amplificati se immersi in essi anche per un breve periodo, ma sembra che non arrivi nulla di buono a chiunque utilizzi quella magia."
						],
						[
							"26",
							"Un grande alce di metallo finemente lavorato vaga per i Picchi Barriera. È un filatterio diventato un ladro e le anime consumate dal lich che lo ha creato possono conversare con coloro che vi si imbattono."
						],
						[
							"27",
							"Sotto i Picchi Barriera si trova un vasto labirinto pattugliato da minotauri non morti."
						],
						[
							"28",
							"Dicono che in uno dei passi alti ci sia una grotta che nemmeno gli dei possono vedere all'interno. Ma se lasci una moneta d'argento all'ingresso ogni tramonto per un anno e un giorno, un desiderio sarà esaudito."
						],
						[
							"29",
							"C'è una strana maledizione o maledizione su quei picchi, e le persone che vagano lì dovrebbero fare attenzione. In primo luogo, si stancano molto e non riescono a trattenere il cibo per salvarli. Dopo una quindicina di giorni al massimo, eventuali tagli o graffi non si riparano bene. Non passa molto tempo che cadono nel sonno e non si svegliano più."
						],
						[
							"30",
							"C'è un libro antico nascosto in una biblioteca sulle cime. Tutto ciò che scrivi in ​​quel libro, non importa quanto grande o piccolo, alla fine diventa realtà in questo mondo."
						],
						[
							"31",
							"Un avventuriero di cui ho sentito parlare è tornato sano e salvo da una spedizione ai Picchi Barriera, poi gli sono subito spuntate nuove braccia, è diventato viola e ha perso la capacità di parlare. La gente dice che i mostri sulle vette sono tutti fatti così. Avventurieri trasformati in bestie provenienti dagli altri regni da una maledizione che nemmeno i chierici più devoti possono guarire."
						],
						[
							"32",
							"In epoche passate, una stella cadde dal cielo e si schiantò sui Picchi Barriera. La prima spedizione che raggiunse il luogo della stella caduta morì all'interno di uno strano labirinto fatto di metallo e luce, sorvegliato da golem con astuzia innaturale."
						],
						[
							"33",
							"Si dice che una bizzarra combinazione di beholder e flumph fluttui attraverso le caverne delle montagne, i suoi raggi oculari inducano risate e generosità... o trasformino qualcuno in uno scoiattolo. Quale mago pazzo creerebbe una cosa del genere?"
						],
						[
							"34",
							"Silenti sfere di metallo si nascondono nelle profondità sotterranee delle montagne, seguendo gli avventurieri che esplorano quelle profondità."
						],
						[
							"35",
							"All'interno di una grotta in una valle isolata, il tempo si contorce e si distorce. I viaggiatori sono tornati da quel luogo con storie di compagni rimasti immobili per lunghi minuti, o di aver ripetuto le stesse azioni più volte prima di riuscire a scappare."
						],
						[
							"36",
							"In un misterioso villaggio ai piedi dei Barrier Peaks, ogni notte gli abitanti si massacrano a vicenda fino all'ultimo. Eppure il giorno dopo spunta con tutti gli abitanti del villaggio vivi, come se nulla fosse successo."
						],
						[
							"37",
							"Uno spettatore è intrappolato in una caverna tra le montagne, a causa di una strana estrazione da parte di un {@item Deck of Many Things}. Per passare il tempo, la creatura mette in scena giochi con i mostri e i prigionieri che tiene."
						],
						[
							"38",
							"A volte i rumori più strani provengono dai Picchi Barriera. Stridii e ululati ed enormi colpi echeggianti. È abbastanza per far rabbrividire una persona."
						],
						[
							"39",
							"Alcuni dicono che quelle vette siano così affilate che gli dei vi si tagliarono i piedi. Ecco perché i fiumi delle montagne si colorano di rosso ogni pochi anni."
						],
						[
							"40",
							"Alcuni sciocchi sostenevano che i goblin avessero rapito lui e il suo bestiame ai piedi dei Picchi Barriera, trascinandoli in alto sulle montagne e poi lasciandoli tornare tutti a casa come se nulla fosse successo."
						],
						[
							"41",
							"Strani costrutti metallici infestano i Picchi Barriera e si dice che solo un mago abbia scoperto il segreto per controllarli."
						],
						[
							"42",
							"Una grotta tra le montagne dalle pareti metalliche è sigillata dietro una porta magica che si apre e si chiude ogni volta che un degno viaggiatore si avvicina. Ma nessuno può dire chi giudichi il valore di quei viaggiatori."
						],
						[
							"43",
							"Lassù in montagna si sente un sussurro orribile. La gente sostiene che siano i fantasmi degli antichi esploratori, che cercano di indurre gli altri a unirsi a loro nella morte."
						],
						[
							"44",
							"I Picchi Barriera ospitano un'antica lega di aboleth, i cui membri cospirano per aprire un varco nel Reame Remoto nel tessuto della realtà."
						],
						[
							"45",
							"Un misterioso osservatore corazzato vaga per le caverne dei Picchi Barriera, silenzioso nell'eseguire chiunque si intrometta nel suo regno. I suoi peduncoli oculari emettono raggi di luce che brillano all'improvviso nell'oscurità e trasformano in polvere le creature che catturano!"
						],
						[
							"46",
							"Un misterioso ordine di monaci custodisce un forte solitario in alto tra i Picchi Barriera, che si dice imprigioni un cavaliere immortale."
						],
						[
							"47",
							"Il vecchio Otus è passato in città l'altro giorno e aveva bisogno di nuove provviste. Ha detto che enormi rane con tentacoli hanno mangiato il suo accampamento! Riesci a crederci?"
						],
						[
							"48",
							"Sotto i Picchi Barriera c'è un antico dio del ferro un tempo adorato dagli gnomi. All'interno della sua forma metallica risiedono creature da incubo senza anima."
						],
						[
							"49",
							"Gli avventurieri che sono tornati di recente dai Picchi Barriera hanno perso la capacità di parlare delle proprie emozioni. Ogni volta che tentano di farlo, rimangono semplicemente ammutoliti."
						],
						[
							"50",
							"Un gruppo di ratti che un tempo appartenevano a un mago demente, hanno formato un minuscolo villaggio all'interno di uno dei dirupi più bassi dei Picchi Barriera. Se senti il ​​canto e il tintinnio di piccole tazze in una notte senza vento, saprai che sei vicino."
						],
						[
							"51",
							"La gente che abita ai piedi delle vette è stata sorpresa a vagare come in trance tra le montagne. Quando furono salvati, tutti riferirono la stessa cosa: un lungo dito ossuto li invitò nell'oscurità, dove viticci contorti aspettavano di afferrarli."
						],
						[
							"52",
							"In più di un punto all'interno delle vette, uno strano ronzio viene emesso dalla terra senza preavviso, e qualsiasi cosa più piccola di un pugno inizia a fluttuare a pochi centimetri da terra."
						],
						[
							"53",
							"Lo zio del migliore amico di mio fratello si perse tra gli alti sentieri delle vette, giurando su e giù di essere caduto attraverso un muro di vento e di aver trovato dietro di esso un giardino pieno di piante strane. Pensavamo tutti che fosse mezzo matto, ma aveva una strana vite blu che cresceva attraverso le suole dei suoi stivali. Abbiamo dovuto bruciarla e, ti dico, quella pianta ha urlato."
						],
						[
							"54",
							"Un raro tipo di creatura è fuggita dalla torre di un mago nei Picchi Barriera, somigliando a minuscoli esseri vegetali. I loro corpi hanno cominciato a lavarsi nei fiumi pedemontani, stringendo ancora piccole lance."
						],
						[
							"55",
							"Da qualche parte nel profondo delle vette si trova la torre perduta di Mundar, che prende il nome da un mago gnomo che amava i bambini e creava molti magnifici giocattoli magici. Coloro che affermano di aver trovato la torre raccontano storie di giganteschi orsacchiotti e soldatini che fanno la guardia contro coloro che vorrebbero saccheggiare il suo laboratorio."
						],
						[
							"56",
							"Anche i migliori segugi hanno paura di quelle montagne. Ti diranno che se conti il ​​numero dei picchi prima del tramonto e fai lo stesso conteggio la mattina dopo, non otterrai mai lo stesso numero."
						],
						[
							"57",
							"I Picchi Barriera ospitano una gilda di astuti gnomi, che amano mettere alla prova le loro creazioni negli insediamenti ai piedi delle colline sottostanti."
						],
						[
							"58",
							"Una saggia dimora ai piedi delle vette è stata trovata morta, la parte superiore della sua testa tagliata e il suo cervello rimosso di netto. Poi un cacciatore tornato dalle alte montagne dice di aver visto un mostro simile a un granchio che correva lì, con un cervello che galleggiava in una vescica trasparente sopra la sua testa."
						],
						[
							"59",
							"Un contadino dice di aver visto un umanoide di metallo vagare tra le colline mentre si prendeva cura delle sue pecore. La cosa stava urlando a squarciagola, balbettando in una lingua che non riusciva a capire. Ha lanciato fuoco dalle sue dita quando lo ha individuato, e lui dice di essere stato fortunato a scappare vivo."
						],
						[
							"60",
							"La gente dice che quando il tepore primaverile scioglie la neve sui Picchi Barriera, strani oggetti metallici vengono trascinati a valle e mangiati dai pesci. Gli halfling chiamano questa stagione \"la fortuna del pescatore\" nei loro piccoli villaggi fluviali ai piedi delle colline."
						],
						[
							"61",
							"Si dice che gli spiriti dei bambini gemelli infestano i Picchi della Barriera: poveri ragazzi che sono morti congelati mentre cercavano di raccogliere fiori per la madre. Ognuno cerca l'altro ora, perduto per sempre e implorando aiuto da estranei. I racconti parlano di come uno spirito condurrà gli esploratori in salvo, mentre l'altro garantirà calamità dannose."
						],
						[
							"62",
							"Alcune persone hanno riferito di aver visto strane luci appena sopra le vette. Alcuni sostengono che siano opera di occultisti che eseguono rituali diabolici, mentre altri dicono che sono anime perdute che cercano di attirare le persone verso la loro rovina."
						],
						[
							"63",
							"Il tarrasque dimora nelle caverne più profonde dei Picchi Barriera, ma la creatura è non morta, mantenuta in un perpetuo stato di decadimento."
						],
						[
							"64",
							"Le voci parlano di una fortezza di ferro annidata nelle profondità dei Picchi Barriera. Nessuno sa come sia arrivato lì, ma alcune storie raccontano che apparve più o meno nello stesso momento in cui una cometa si schiantò contro le montagne. Gli dei consegnarono questa fortezza, dicono alcuni, e nessun mortale può entrarvi senza il loro permesso."
						],
						[
							"65",
							"Un piccolo gruppo di umani e nani si recò ai Picchi Barriera alla ricerca di reperti archeologici. All'inizio le notizie erano promettenti, inclusi resoconti di una grotta che conteneva manufatti di epoche passate e resti di creature diverse da qualsiasi cosa mai scoperta prima. Poi tutte le notizie sulla spedizione cessarono improvvisamente..."
						],
						[
							"66",
							"I simboli compaiono nei Picchi Barriera, incisi sia nelle caverne più profonde che sulle montagne più alte. Questi glifi brillano e pulsano e non provengono da alcuna lingua mai parlata dai mortali."
						],
						[
							"67",
							"Un vecchio nido di Roc si aggrappa a uno dei pendii più alti dei Picchi Barriera, con un vecchio baule di ferro nascosto al suo interno. Si dice che un mistico solitario abbia conservato scritti segreti in quello scrigno, dietro potenti protezioni magiche."
						],
						[
							"68",
							"Una sorta di dio-rana cadde dal cielo un eone fa, e ora aspetta qualcuno abbastanza degno da portare la sua religione nel mondo. Chiunque trovi questo essere e si inchini davanti a lui diventerà un semidio, conducendo il mondo in una nuova era di prosperità e ordine."
						],
						[
							"69",
							"Uno dei picchi barriera più alti ha misteriosamente perso il manto nevoso. Sui suoi dirupi ormai non c'è più neve, nemmeno in pieno inverno."
						],
						[
							"70",
							"Una carovana commerciale in viaggio attraverso i Picchi Barriera ritornò senza nessuno dei suoi mercanti. Tutti gli animali da soma e le provviste erano stati ritrovati, non in condizioni di usura, tranne che la carovana aveva perso ogni traccia di seta o stoffa che trasportava."
						],
						[
							"71",
							"Ho sentito storie di un monastero infestato tra le vette. Qualcosa sui morti vendicativi che scendono per rubare i cadaveri e riportarli nella loro dimora abbandonata."
						],
						[
							"72",
							"No, non è tutto guai e miseria nei Picchi Barriera. Lassù c'è una taverna perduta, piena di birra nanica degli ultimi millenni perfettamente conservata."
						],
						[
							"73",
							"Ho sentito che a volte sui sentieri delle vette appare una vecchia che ti fissa con enormi occhi neri. Potrebbe offrirti delle bacche da mangiare, ma di coloro che ne prendono una non si avrà più notizia!"
						],
						[
							"74",
							"Uno sciame di mostri della ruggine vaga su quelle montagne. Centinaia di loro. Forse migliaia. Che tipo di metallo troveranno lassù per sostenere quei numeri, nessuno lo sa."
						],
						[
							"75",
							"Tutto questo parlare di yeti nei Picchi Barriera è solo una voce. Io dico che c'è un branco di maghi che fingono di essere yeti e cercano di spaventare la gente e allontanarli dal vero segreto delle vette!"
						],
						[
							"76",
							"Nelle epoche passate, gli dei lanciarono una stella fiammeggiante sui Picchi Barriera. E da allora, le vette sono state infettate da orrori troppo scioccanti da comprendere."
						],
						[
							"77",
							"Un signore delle mummie risiede in un'antica tomba dei Picchi Barriera, a guardia di un enorme tesoro che un tempo apparteneva a una famiglia di cacciatori di vampiri."
						],
						[
							"78",
							"La maggior parte dei coboldi sono semplici seccature. Ma i membri del Clan Brightclaw dei Picchi Barriera brandiscono strane balestre di metallo che ronzano e brillano di simboli esoterici. Ho visto la mia guida nana disintegrata da un raggio rosso emesso da uno di quegli oggetti magici innaturali!"
						],
						[
							"79",
							"Un'antica divinità dimora tra i Picchi Barriera e parla ai suoi seguaci solo nei sogni. Coloro che incontrano questa divinità vengono benedetti con occhi che brillano di colori diversi, a seconda di chi parlano e di cosa dicono."
						],
						[
							"80",
							"Da qualche parte all'interno dei Picchi Barriera, un'enorme città costruita sulle scogliere è popolata da una società di aarakocra e genasi. Queste creature sorvegliano un passaggio nel Piano Elementale dell'Aria, aiutate da elementali addomesticati."
						],
						[
							"81",
							"All'interno dei Picchi Barriera è nascosta una cripta piena di strani dispositivi volanti e le voci dicono che un drago abbia recentemente rivendicato il posto."
						],
						[
							"82",
							"Si dice che un tempio perduto del dio della tempesta sia nascosto tra i Picchi Barriera e che contenga una gemma magica in grado di controllare il tempo. Innumerevoli fedeli del dio hanno effettuato spedizioni alla ricerca del sito, e nessuno è mai tornato."
						],
						[
							"83",
							"Una parete di ghiaccio a strapiombo all'altezza dei Picchi Barriera ha una superficie deturpata da forme peculiari. I racconti raccontano che quelle forme sono stampi magici attraverso i quali vengono generate le creature del freddo elementale."
						],
						[
							"84",
							"La cima di uno dei Picchi Barriera è finta. Un'illusione! Le storie raccontano di un villaggio lassù, popolato da halfling che amano il freddo."
						],
						[
							"85",
							"Ho sentito che ci sono uomini-coniglio sulle vette, con lance che lanciano fuoco."
						],
						[
							"86",
							"Nei Picchi Barriera abbondano le caverne piene di rubini, tutti cristallizzati dal sangue di innocenti e maledetti per portare una morte prematura a coloro che li trasportano."
						],
						[
							"87",
							"L'intera catena dei Picchi Barriera è in realtà le costole di una grande bestia scheletrica addormentata. Quei terremoti che di tanto in tanto tremano attraverso le montagne? E' così che comincia a svegliarsi. Sta arrivando."
						],
						[
							"88",
							"Le persone conoscono i Picchi Barriera ma spesso dimenticano il loro nome. Quelle montagne costituiscono un muro protettivo che protegge le terre civilizzate dagli incubi e dalla magia oscura che si generano dal loro lato opposto. E ogni volta che un esploratore traccia un nuovo sentiero tra le vette, quella barriera si indebolisce."
						],
						[
							"89",
							"La gente parla dei Picchi della Barriera come dimora di spettri e altre apparizioni, ma io dico che quelle montagne sono un laboratorio per i volanti mentali. Ho percorso quei sentieri. Ho sentito le urla agghiaccianti che provengono dal profondo di quelle montagne. E ho visto lo sguardo vuoto in coloro che sopravvivono al viaggio verso le vette e ritorno."
						],
						[
							"90",
							"In una giornata tempestosa, il potere elementale aumenta nei Picchi Barriera e le nuvole tra le montagne diventano abbastanza spesse da poterci camminare sopra."
						],
						[
							"91",
							"Una cabala di maghi gnomi costruì un motore arcano nei Picchi Barriera destinato ad aprire un cancello verso un altro mondo."
						],
						[
							"92",
							"Le creature metalliche sui passi più alti delle vette emettono strani suoni musicali. Ma la maggior parte di coloro che indagano su quella musica non tornano mai a parlarne."
						],
						[
							"93",
							"Le parti più alte dei Picchi Barriera rimangono ghiacciate anche in estate. Scavando in questi punti si possono ritrovare i cadaveri degli esploratori che sono morti lì, insieme a tutto il loro equipaggiamento, e gli spiriti di quei morti arrabbiati."
						],
						[
							"94",
							"Una volta ho sentito un esploratore chiacchierone sfoggiare quella che chiamavano una \"moneta del potere\" nella taverna di un avventuriero. A me sembrava vetro blu, ma giuravano che potesse caricare dispositivi magici."
						],
						[
							"95",
							"Da qualche parte nel profondo di una grotta nei Picchi Barriera scorre una cascata di oro fuso."
						],
						[
							"96",
							"Un trasmutatore squilibrato aveva un laboratorio segreto da qualche parte nei Picchi Barriera, dice la gente. Nessuno l'ha ancora trovato, ma gli avventurieri hanno avvistato sulle montagne una creatura a metà strada tra un bradipo e un porcospino, che attacca con artigli affilati come rasoi e {@condition poisoned} aculei."
						],
						[
							"97",
							"Molte delle pietre nei Picchi Barriera sono cave e quelle pietre cantano la loro conoscenza segreta durante le tempeste. Quelle canzoni possono condurre gli ascoltatori più esigenti a tesori nascosti... o pericoli invisibili."
						],
						[
							"98",
							"Una radura nascosta di {@condition petrified} alberi nei Picchi Barriera è curata da un gigante di pietra vagabondo onirico."
						],
						[
							"99",
							"Alcuni sostengono che i sentieri e i tunnel dei Picchi Barriera richiedano settimane o mesi per essere attraversati, mentre altri affermano di percorrere gli stessi percorsi in pochi giorni. Ancora più strano, tracciare il percorso tra le vette è molto inaffidabile. Molti sono gli esploratori che hanno usato stelle e bussola per tracciare una rotta, solo per ritrovarsi al confine iniziale del luogo in cui il viaggio è iniziato."
						],
						[
							"100",
							"L'Acchiappa-anime, lo chiamano. Le sue vittime escono barcollanti dai Picchi Barriera senza nemmeno un graffio sul corpo, ma i loro cuori non sono più a posto. I fortunati vengono catturati dai guaritori e confinati in luoghi dove non possono ferire nessuno. Quelli che non sono così fortunati... Beh, dimmelo tu. Come chiameresti un avventuriero che non riesce a provare la minima sfumatura di rimorso, senso di colpa o paura?"
						]
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Daoine Gloine Map",
			"id": "0d7",
			"entries": [
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/daoine-colors-final.webp"
							},
							"imageType": "map",
							"id": "0db",
							"title": "Daoine Gloine Poster",
							"credit": "Jason Bradley Thompson",
							"width": 5000,
							"height": 3832,
							"mapRegions": [
								{
									"area": "085",
									"points": [
										[
											3,
											1415
										],
										[
											126,
											1495
										],
										[
											123,
											1582
										],
										[
											95,
											1677
										],
										[
											120,
											1763
										],
										[
											157,
											1825
										],
										[
											209,
											1948
										],
										[
											234,
											2018
										],
										[
											145,
											2172
										],
										[
											132,
											2295
										],
										[
											157,
											2375
										],
										[
											154,
											2449
										],
										[
											151,
											2572
										],
										[
											172,
											2594
										],
										[
											240,
											2631
										],
										[
											385,
											2634
										],
										[
											455,
											2625
										],
										[
											489,
											2652
										],
										[
											477,
											2738
										],
										[
											474,
											2843
										],
										[
											474,
											2917
										],
										[
											523,
											2994
										],
										[
											542,
											3083
										],
										[
											572,
											3178
										],
										[
											625,
											3231
										],
										[
											692,
											3258
										],
										[
											794,
											3225
										],
										[
											837,
											3197
										],
										[
											905,
											3243
										],
										[
											938,
											3311
										],
										[
											969,
											3375
										],
										[
											1040,
											3363
										],
										[
											1111,
											3412
										],
										[
											1145,
											3502
										],
										[
											1160,
											3548
										],
										[
											1191,
											3622
										],
										[
											1280,
											3625
										],
										[
											1348,
											3683
										],
										[
											1397,
											3825
										],
										[
											3,
											3825
										]
									]
								},
								{
									"area": "088",
									"points": [
										[
											1015,
											2711
										],
										[
											1222,
											2634
										],
										[
											1394,
											2634
										],
										[
											1600,
											2806
										],
										[
											1643,
											2929
										],
										[
											1834,
											2791
										],
										[
											1883,
											2591
										],
										[
											2157,
											2748
										],
										[
											2412,
											2809
										],
										[
											2662,
											3117
										],
										[
											2892,
											3271
										],
										[
											3086,
											3363
										],
										[
											3031,
											3572
										],
										[
											2708,
											3542
										],
										[
											2502,
											3572
										],
										[
											2240,
											3480
										],
										[
											2166,
											3455
										],
										[
											2049,
											3489
										],
										[
											1911,
											3403
										],
										[
											1788,
											3200
										],
										[
											1735,
											3154
										],
										[
											1569,
											3129
										],
										[
											1449,
											3240
										],
										[
											1320,
											3292
										],
										[
											1209,
											3234
										],
										[
											1166,
											3095
										],
										[
											1015,
											3126
										],
										[
											929,
											3074
										],
										[
											902,
											2898
										],
										[
											988,
											2757
										]
									]
								},
								{
									"area": "08c",
									"points": [
										[
											646,
											2938
										],
										[
											600,
											2695
										],
										[
											612,
											2511
										],
										[
											643,
											2348
										],
										[
											726,
											2206
										],
										[
											800,
											2126
										],
										[
											849,
											2132
										],
										[
											920,
											2262
										],
										[
											1052,
											2372
										],
										[
											1212,
											2348
										],
										[
											1277,
											2329
										],
										[
											1443,
											2345
										],
										[
											1523,
											2520
										],
										[
											1428,
											2554
										],
										[
											1246,
											2588
										],
										[
											1022,
											2618
										],
										[
											898,
											2742
										],
										[
											806,
											2797
										],
										[
											742,
											2892
										]
									]
								},
								{
									"area": "08f",
									"points": [
										[
											2895,
											1858
										],
										[
											2911,
											1692
										],
										[
											2951,
											1628
										],
										[
											2988,
											1394
										],
										[
											3015,
											1440
										],
										[
											3065,
											1369
										],
										[
											3126,
											1354
										],
										[
											3203,
											1363
										],
										[
											3246,
											1431
										],
										[
											3252,
											1458
										],
										[
											3268,
											1409
										],
										[
											3289,
											1486
										],
										[
											3317,
											1582
										],
										[
											3323,
											1502
										],
										[
											3372,
											1471
										],
										[
											3431,
											1489
										],
										[
											3468,
											1535
										],
										[
											3486,
											1554
										],
										[
											3502,
											1517
										],
										[
											3538,
											1477
										],
										[
											3588,
											1468
										],
										[
											3603,
											1514
										],
										[
											3634,
											1498
										],
										[
											3649,
											1452
										],
										[
											3649,
											1388
										],
										[
											3671,
											1468
										],
										[
											3711,
											1418
										],
										[
											3751,
											1458
										],
										[
											3760,
											1532
										],
										[
											3788,
											1658
										],
										[
											3828,
											1717
										],
										[
											3828,
											1775
										],
										[
											3862,
											1843
										],
										[
											3858,
											1942
										],
										[
											3788,
											1905
										],
										[
											3745,
											1905
										],
										[
											3745,
											1957
										],
										[
											3671,
											1960
										],
										[
											3658,
											1914
										],
										[
											3557,
											1926
										],
										[
											3548,
											1954
										],
										[
											3502,
											1929
										],
										[
											3440,
											1945
										],
										[
											3415,
											1966
										],
										[
											3388,
											1948
										],
										[
											3295,
											1948
										],
										[
											3178,
											1972
										],
										[
											3083,
											1975
										],
										[
											3025,
											1942
										],
										[
											3028,
											1898
										],
										[
											2948,
											1902
										],
										[
											2902,
											1886
										]
									]
								},
								{
									"area": "097",
									"points": [
										[
											3825,
											2298
										],
										[
											3871,
											2209
										],
										[
											3892,
											2095
										],
										[
											3902,
											2037
										],
										[
											3991,
											2000
										],
										[
											4025,
											1926
										],
										[
											4151,
											1902
										],
										[
											4329,
											1938
										],
										[
											4342,
											2022
										],
										[
											4412,
											2040
										],
										[
											4455,
											2231
										],
										[
											4465,
											2354
										],
										[
											4458,
											2415
										],
										[
											4397,
											2462
										],
										[
											4311,
											2406
										],
										[
											4240,
											2415
										],
										[
											4145,
											2425
										],
										[
											3978,
											2369
										],
										[
											3889,
											2338
										]
									]
								},
								{
									"area": "09d",
									"points": [
										[
											3662,
											2262
										],
										[
											3554,
											1985
										],
										[
											3452,
											1960
										],
										[
											3271,
											2043
										],
										[
											2911,
											2058
										],
										[
											2680,
											2003
										],
										[
											2631,
											1766
										],
										[
											2443,
											1797
										],
										[
											2329,
											1686
										],
										[
											2062,
											1603
										],
										[
											1969,
											1523
										],
										[
											1705,
											1425
										],
										[
											1311,
											1366
										],
										[
											926,
											1449
										],
										[
											714,
											1634
										],
										[
											662,
											1812
										],
										[
											932,
											2055
										],
										[
											1062,
											2043
										],
										[
											1212,
											2034
										],
										[
											1449,
											2062
										],
										[
											1563,
											2172
										],
										[
											1794,
											2182
										],
										[
											2012,
											2271
										],
										[
											2286,
											2434
										],
										[
											2483,
											2508
										],
										[
											2745,
											2745
										],
										[
											2938,
											3003
										],
										[
											2868,
											3123
										],
										[
											3018,
											3252
										],
										[
											3246,
											3305
										],
										[
											3366,
											3231
										],
										[
											3625,
											3212
										],
										[
											3785,
											3332
										],
										[
											4108,
											3323
										],
										[
											4375,
											3249
										],
										[
											4622,
											3243
										],
										[
											4742,
											3086
										],
										[
											4778,
											2889
										],
										[
											4754,
											2680
										],
										[
											4474,
											2532
										],
										[
											4225,
											2520
										],
										[
											3754,
											2400
										]
									]
								},
								{
									"area": "0a0",
									"points": [
										[
											898,
											2172
										],
										[
											920,
											2092
										],
										[
											1009,
											2068
										],
										[
											1043,
											2098
										],
										[
											1095,
											2065
										],
										[
											1209,
											2052
										],
										[
											1308,
											2058
										],
										[
											1406,
											2123
										],
										[
											1437,
											2222
										],
										[
											1428,
											2292
										],
										[
											1308,
											2314
										],
										[
											1154,
											2320
										],
										[
											1062,
											2305
										],
										[
											942,
											2255
										]
									]
								},
								{
									"area": "08f",
									"points": [
										[
											1925,
											64
										],
										[
											2880,
											64
										],
										[
											2880,
											979
										],
										[
											1925,
											979
										]
									]
								},
								{
									"area": "097",
									"points": [
										[
											2933,
											64
										],
										[
											3893,
											64
										],
										[
											3893,
											976
										],
										[
											2933,
											976
										]
									]
								},
								{
									"area": "0a0",
									"points": [
										[
											3957,
											66
										],
										[
											4915,
											66
										],
										[
											4915,
											974
										],
										[
											3957,
											974
										]
									]
								}
							],
							"hrefThumbnail": {
								"type": "internal",
								"path": "adventure/LLK/thumbnail/daoine-colors-final.webp"
							},
							"grid": {
								"type": "none"
							}
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/LLK/daoinegloineplayershandout.webp"
							},
							"imageType": "mapPlayer",
							"mapParent": {
								"id": "0db",
								"autoScale": true
							},
							"title": "Player Version",
							"credit": "Jason Bradley Thompson",
							"width": 3300,
							"height": 2529,
							"grid": {
								"type": "none"
							}
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Lead Designer",
							"entries": [
								"Bart Carroll"
							]
						},
						{
							"type": "item",
							"name": "Additional Design",
							"entries": [
								"Robert Adducci, Bill Benham, M.T. Black, Jeremy Crawford, Will Doyle, James Introcaso, Ari Levitch, Greg Marks, Shawn Merwin, Cindi Moore, Laurence Withey"
							]
						},
						{
							"type": "item",
							"name": "Additional Rumors",
							"entries": [
								"David Adams, Vladimir Barash, Rose Bell, Ethan Best, Steve Bissonnette, Wolf Bloodmoon, Kevin Boardman, Trevor Boe, Nolan Bond, Aidan Brenner-Slagle, Bodhi Brooke-White, Mary Burgess, Matt J Carlson, Casandra Carter, Liam Cherry-Holt, Dave Chua, Diana Clark, Caleb Cole, Andrew Cousins, Jonathon Crawford, Joshua Cuthbertson, Rae Cwach, Bryan Davidson-Tirca, Dominic Davies, Marcello De Velazquez, Matthew Disedare, Fiona Elliott, Steve Elliott, Sam English, John Evans, Ryan Fletcher, Sam Fortier, Adrian Francisco, Nick Gill, Christian Gilliam, Marcus Good, Daniel Harmon, Michael Hoffmann, Zasheir Jassan, Rod Johnson, Conor Kelleher, Bryon Kershaw, Douglas Kilpatrick, Leonard LaBine, Dan Layman-Kennedy, Gaetano LeFavi, Michael Letterle, Joshua, Leonhardt, Ryan Mahan, Sergio Martinez, Daniel McKay, Jacob McCray, Devon McEwen, Brian McLachlan, Sean Meaney, Chloe Montgomery, Charles Morris, Daniel Oliveira, Eric Peterson, Mike Plautz, Adam Powell, Richard Powell, Alan Provance, Michael Richards, Justin Ross, Joseph Rounsavell, Brian Rubinfeld, Ian Rugg, Joe Ryan, John Saffran, Corey Shaw, Reggie Sloan, Demon Spawner, Spencer, Raul Stainzel, Jasmine Stairs, Jason Stone, Nick Symosky, Zach Tate, Benjamin Tozer, Corey Turner, Jordan Valentine, Jonah Van Campen, Cameron Vollrath, Charles Wain, Taylor Walker, Geoff Washam, Omer Watkins III, David Wheeler, Jacob Wilkinson, Chuck Wilson, Evan Wolfe, Greg Wright, Raymond Wynne, Douglas Young, Adrian Zaslona"
							]
						},
						{
							"type": "item",
							"name": "Editing, Development and Layout",
							"entries": [
								"Scott Fitzgerald Gray"
							]
						},
						{
							"type": "item",
							"name": "Art Director",
							"entries": [
								"Kate Irwin"
							]
						},
						{
							"type": "item",
							"name": "Graphic Designer",
							"entries": [
								"Emi Tanji"
							]
						},
						{
							"type": "item",
							"name": "Cover Illustrator",
							"entries": [
								"Shawn Legno"
							]
						},
						{
							"type": "item",
							"name": "Interior Illustrators",
							"entries": [
								"Mike Burns, Quinn Carroll, Dustin Fletcher, Devan Henderson, Aaron Hübrick, Maxx Marshall, Shauna Narciso, David Rapoza, Stan!, Emi Tanji, Jason Thompson, Cory Trego-Erdner, Matt Warren, Mark Winters, Shawn Wood"
							]
						},
						{
							"type": "item",
							"name": "Cartographer",
							"entries": [
								"Claudio Pozas"
							]
						},
						{
							"type": "item",
							"name": "Other D&D Team Members",
							"entries": [
								"David Gershman, Pelham Greene, Adam Lee, Chris Lindsay, Shelly Mazzanoble, Mike Mearls, Shauna Narciso, Christopher Perkins, Ben Petrisor, Hilary Ross, Liz Schuh, Nathan Stewart, Emi Tanji, Greg Tito, Dan Tovar, Anna Vo, Kate Welch, Richard Whitters, Trish Yochum"
							]
						},
						{
							"type": "item",
							"name": "Playtesters",
							"entries": [
								"Christine Abram, C.J. Alger, Russell Alleen-Willems, Kyle Andrew, Frank Bailey, Mike Balles, Michael Born, Derek Cash, Mick Chambers, Diego Correal, Hunter Craig, Izzy Curran, Sam Delaney, Matt Dewar, Matthew Dillon-Mayne, Scott Dolbee, James East, The Erisian Defense Force, Oscar Fong, Jesse Fox, Scott Gibeault, Charles Goren, Annette Graham, Joe Graham, Peter Grieshaber, Tommy Grissom, Jeremie Harnois, Travis Hayes, Lynn Hogan, Doug Hopkins, Jeffrey Kamberger, Kristine Krozow Richter, Eric LaPlatney, Rick Laprade, Shiaw-Ling Lia, James McKiernan, Cody McLean, Jarret McPhee, Gil Nerio, Chris Neveu, Jay Neveu, Mario Ortegón, Steve Paiano, Drew Peacock, Bryce, Polkinghorn, Melanie Polkinghorn, Michael Polkinghorn, Owen Polkinghorn, Yania Portillo, Diego Salmón, Claudia Sánchez, Kevin Scully, Simon Sharber, Ted Simon, Benjamin Szymanski, Jay Tatum, David Tompkins, Nick Tourville, Emily Walter, David West, Melissa Wiener, Paige Willis, Steven Wonser"
							]
						}
					]
				}
			],
			"id": "0dc"
		}
	]
}