{
	"data": [
		{
			"type": "section",
			"name": "Deepest Night",
			"page": 2,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-DN/16_1476395070.webp"
					},
					"width": 1242,
					"height": 1057,
					"credit": "Aaron J. Riley"
				},
				"Una grande collina erbosa si trova nelle Alte Brughiere, spaccata da qualche antico stress. Un tempo si pensava che fosse un tumulo, ma non è mai stata concepita per essere una tomba. È una cripta trasformata in prigione come punizione per le povere anime che hanno giurato di difenderla... e hanno fallito.",
				"All'interno di questa collina, sotto e oltre, attendono segreti che potrebbero distruggere un artefatto di grande potere, nel bene e nel male. Nonostante il pericolo e nonostante le sventure che hanno colpito i precedenti trasgressori all'interno della collina, qualcuno deve avventurarsi all'interno per apprendere quei segreti. Il manufatto potrebbe già essere nelle mani sbagliate.",
				"Questa breve avventura di Dungeons & Dragons® è scritta per soddisfare da quattro a sei personaggi di 9° livello. Con questo testo e i manuali base di D&D, hai tutto ciò di cui hai bisogno per giocare.",
				{
					"type": "section",
					"name": "Part of a Series",
					"page": 2,
					"entries": [
						"Questa avventura è scritta come la quarta di una serie in cinque parti. Sia che tu stia giocando come parte della nostra serie di avventure o che stia intrecciando questa avventura in un'altra campagna, leggi \"Parte 3: Cosa c'è dopo?\" per avere un'idea di dove portano alcuni di questi thread e di come puoi modificarli per adattarli alla tua campagna.",
						"Questa avventura allude a un cattivo ricorrente di nome Tyreus, che è alla ricerca di un artefatto chiamato Pietra della Creazione. Maggiori informazioni sui suoi piani verranno rivelate in altre avventure di questa serie. Se preferisci non usarlo e vuoi sostituire il nostro con un altro cattivo, puoi adattare questa avventura per fare riferimento a un tuo NPC malvagio. Combinando l'immediatezza delle scelte dei giocatori con le storie misteriose e le ambizioni dei principali NPC, questo scenario esplora i temi degli errori passati e delle conseguenze attuali. L'avventura finale di questa serie espande questi temi per esplorare il modo in cui i personaggi affrontano e concludono il racconto più ampio."
					],
					"id": "001"
				},
				{
					"type": "section",
					"name": "Background",
					"page": 2,
					"entries": [
						"Un potente mago è all'opera per mettere in atto un piano malvagio vicino alla Costa della Spada. È un intruso proveniente da un altro piano qui alla ricerca del potere, seguendo le orme dei suoi antenati che vennero qui molto tempo fa. Si chiama Tyreus, anche se pochi qui lo conoscono per nome. Cerca un artefatto chiamato Pietra della Creazione, di cui ha già recuperato pezzi più piccoli.",
						"Per sfidare e sconfiggere Tyreus nella prossima avventura, gli eroi tornano sul luogo dell'arrivo della Pietra nei Regni per scoprire come tutto è andato storto e, forse, come catturare o neutralizzare l'artefatto.",
						{
							"type": "entries",
							"name": "Fall of an Ancient Meteor",
							"page": 2,
							"entries": [
								"Migliaia di anni fa la Pietra della Creazione esisteva in un altro mondo nel multiverso, dove veniva usata e abusata dai maghi in guerra. Per proteggere la Pietra e se stessi, i maghi di quel mondo la rinchiusero in una colossale sfera di pietra con due guardiani a prendersene cura: una gorgone chiamata Kyrilla e un maschio umano chiamato Kathikon. Giurarono ai loro dei di difendere la Pietra e di proteggere la sua volta, poiché la sfera era destinata a fluttuare, nascosta, tra i vari piani elementali dell'esistenza finché i maghi non avessero deciso cosa farne. Ma quando i maghi lo cercarono, non riuscirono a trovarlo.",
								"La volta sferica cadde dai piani elementali nel Piano Materiale, atterrando per caso nelle Alte Brughiere dei Regni, vicino alla Costa della Spada. Lì le cose diventano poco chiare.",
								"Per prima cosa, le creature degli antichi Regni aprirono il guscio e presero la Pietra. Persino i guardiani, Kyrilla e Kathikon, non riescono a ricordare chi fossero: è successo tanto tempo fa. Ma invece di morire difendendo la Pietra, si nascosero, ciascuno per paura di perdere l'altro. Così ruppero i loro giuramenti agli dei e così furono ciascuno maledetto con una bellezza orribile e uno sguardo pietrificante, così che avrebbero trovato impossibile rivedersi il volto dell'altro.",
								"Per secoli dimorarono soli in ciò che restava della sfera. Ciò finì quando i cultisti yuan-ti delle Colline del Serpente trovarono la sfera e vi scavarono dentro, pensando che fosse un tumulo funerario che avrebbe potuto contenere tesori perduti. Quando i cultisti trovarono, invece, Kyrilla e Kathikon, li scambiarono per meduse delle leggende. I cultisti hanno conferito loro il potere di evocare i serpenti. Hanno dato loro doni, dai supplicanti ai serpenti servitori. Volevano conoscere i segreti dei guardiani: volevano saperne di più sulla Pietra della Creazione.",
								"Durante questo periodo, in un impeto di dolore e disperazione, Kyrilla e Kathikon si guardarono per la prima e unica volta da quando erano stati maledetti. Kyrilla è sopravvissuta. Kathikon è stata trasformata in pietra. 3 LA NOTTE PROFONDA Episodio 4 LA NOTTE PROFONDA Episodio 4 Furiosa, con il cuore spezzato e ora sola, Kyrilla sfoga la sua angoscia sullo yuan-ti. Molti di loro erano {@condition petrified} sotto il suo sguardo. Altri furono uccisi e divorati dagli enormi serpenti che un tempo le avevano dato in dono. E così gli yuan-ti sigillarono la sfera come una tomba e la lasciarono per non tornare mai più.",
								"Ma le voci si sparsero anche fuori dalle Colline del Serpente."
							],
							"id": "003"
						},
						{
							"type": "entries",
							"name": "Hamish's Tale",
							"page": 3,
							"entries": [
								"Più di 50 anni fa, un mago della città planare di Ravnica di nome Sylvene seguì le leggende su un artefatto perduto fino al mondo di Faerûn. A Waterdeep ha trovato due forti alleati: un nano ladro chiamato Artura e un generoso gigante di nome {@creature Hamish Hewland|AitFR-DN}. Artura voleva scoprire i tesori perduti. Hamish, che credeva di discendere da un gigante di Ravnica, voleva vedere il mondo che i suoi antenati erano venuti ad esplorare. Mentre partivano tutti per esplorare le Alte Brughiere vicino alla Costa della Spada, incontrarono un combattente umano di nome Waltarn Everlake nel villaggio di Secomber e si unì al loro gruppo. Ma l'avventura si è conclusa con un disastro quando il gruppo si è addentrato nella tana di Kyrilla senza sapere in cosa si stavano cacciando. Sylvene e Artura riuscirono a recuperare i pezzi del manufatto che cercavano, ma Waltarn fu ucciso dalle frecce scaturite dall'oscurità e Hamish fu trasformato in pietra mentre tentava di proteggere la fuga di tutti chiudendo l'ingresso alla tana del mostro.",
								"Il corpo di Hamish {@condition petrified} è ancora sull'orlo della tana del mostro, in attesa di nuovi eroi e della possibilità di respirare di nuovo."
							],
							"id": "004"
						}
					],
					"id": "002"
				},
				{
					"type": "section",
					"name": "Adventure Synopsis",
					"page": 3,
					"entries": [
						"L'avventura prende il via quando un fantasma implora gli avventurieri di cercare un modo per interferire con i piani di Tyreus - o addirittura per distruggere la Pietra della Creazione - avventurandosi nella tana di un mostro alla ricerca di conoscenze segrete. Quando gli avventurieri arrivano sul luogo della tana, probabilmente trovano prove di un precedente gruppo di avventurieri, le cui disavventure qui riecheggiano ancora nel corso degli anni. Una volta all'interno della tana, trovano uno straziante gruppo di mostri che difendono i segreti necessari per distruggere la Pietra della Creazione. Lungo la strada, potrebbero scoprire di più sulle sue strane origini e sul pericolo che rappresenta.",
						"Riusciranno anche a porre fine al mostro che abita questo strano posto? Quale prezzo pagheranno per le informazioni che cercano? E quali piani hanno per lo scontro finale con Tyreus?"
					],
					"id": "005"
				},
				{
					"type": "section",
					"name": "Adventure Hooks",
					"page": 4,
					"entries": [
						"Gli avventurieri possono essere coinvolti in questo scenario in diversi modi, sia che continuino con gli scenari precedenti o che entrino nella mischia con questo.",
						{
							"type": "entries",
							"name": "The Tomb's Ghost",
							"page": 4,
							"entries": [
								"Se gli avventurieri hanno accesso alla cripta di Waltarn dall'avventura precedente, \"A Verdant Tomb\", il fantasma di Waltarn appare loro lì e mette in moto le cose. Spiega che le chiavi di volta che Tyreus ha rubato dalla tomba sono state recuperate dal luogo in cui Waltarn è stato ucciso: un luogo caduto nei Regni da un lontano piano di esistenza. Dice loro di dirigersi a 110 miglia a sud-est della confluenza del Delimbiyr, a est di Secomber, dove un'enorme collina \"sembra come se fosse stata spaccata da un fulmine\". Senza dubbio lì si possono trovare altri segreti sulle pietre. \"Sei più potente ora di quanto lo fossimo noi allora\", dice Waltarn. \"Ma state attenti lo stesso.\""
							],
							"id": "007"
						},
						{
							"type": "entries",
							"name": "A Visit from a Spirit",
							"page": 4,
							"entries": [
								"Se gli avventurieri hanno bisogno di un'altra via per entrare nell'avventura, che abbiano giocato o meno i capitoli precedenti, entra in gioco un altro spirito. Lo spirito di Artura, che non è morto ma piuttosto perduto nel Mare Astrale, si rivolge agli avventurieri come se fosse un fantasma. Non li ha scelti personalmente ma vede il loro futuro intrecciarsi con il suo passato nella sua visione surreale.",
								"Vede la Pietra della Creazione come un'ancora scura e nera nell'acqua, che tiene fermo il suo spirito e attira il destino. \"Sta per succedere qualcosa di brutto, e so che quella dannata cosa ne fa parte!\" Per saperne di più, dice al gruppo di recarsi da dove proviene la Pietra: 110 miglia a sud-est della confluenza di Delimbiyr a est di Secomber. \"È lì che le cose sono andate storte. Forse non è troppo tardi per rimetterle a posto?\""
							],
							"id": "008"
						}
					],
					"id": "006"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Part 1: The Outer Lair",
			"page": 4,
			"entries": [
				"L'avventura inizia quando gli avventurieri vedono per la prima volta la misteriosa collina che cercano, 110 miglia a sud-est del bivio del fiume Delimbiyr. Là trovano una collina alta e irregolare con una crepa sul fianco come una ferita.",
				"Se scegli di intraprendere il viaggio verso questo luogo, prendi nota in particolare degli effetti regionali di {@creature Kyrilla, Accursed Gorgon|AitFR-DN|Kyrilla's lair}, descritti nell'appendice A.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-DN/16_1476395079.webp"
					},
					"width": 1187,
					"height": 818,
					"mapRegions": [
						{
							"area": "01a",
							"points": [
								[
									238,
									180
								],
								[
									245,
									173
								],
								[
									285,
									163
								],
								[
									297,
									160
								],
								[
									305,
									192
								],
								[
									294,
									190
								],
								[
									243,
									208
								],
								[
									236,
									203
								]
							]
						},
						{
							"area": "01e",
							"points": [
								[
									293,
									140
								],
								[
									321,
									239
								],
								[
									328,
									279
								],
								[
									340,
									334
								],
								[
									382,
									327
								],
								[
									410,
									317
								],
								[
									384,
									202
								],
								[
									378,
									196
								],
								[
									367,
									148
								],
								[
									365,
									130
								],
								[
									359,
									120
								],
								[
									302,
									131
								]
							]
						},
						{
							"area": "025",
							"points": [
								[
									388,
									203
								],
								[
									398,
									197
								],
								[
									405,
									192
								],
								[
									450,
									186
								],
								[
									453,
									218
								],
								[
									397,
									239
								]
							]
						},
						{
							"area": "021",
							"points": [
								[
									262,
									317
								],
								[
									308,
									291
								],
								[
									324,
									277
								],
								[
									337,
									329
								],
								[
									324,
									329
								],
								[
									302,
									338
								],
								[
									270,
									338
								]
							]
						},
						{
							"area": "00a",
							"points": [
								[
									149,
									191
								],
								[
									159,
									179
								],
								[
									163,
									171
								],
								[
									178,
									162
								],
								[
									188,
									148
								],
								[
									199,
									148
								],
								[
									205,
									140
								],
								[
									217,
									134
								],
								[
									209,
									157
								],
								[
									212,
									166
								],
								[
									219,
									172
								],
								[
									223,
									180
								],
								[
									235,
									182
								],
								[
									232,
									201
								],
								[
									222,
									203
								],
								[
									214,
									199
								],
								[
									203,
									198
								],
								[
									193,
									194
								],
								[
									182,
									193
								],
								[
									172,
									191
								]
							]
						},
						{
							"area": "037",
							"points": [
								[
									513,
									319
								],
								[
									513,
									360
								],
								[
									594,
									360
								],
								[
									594,
									319
								]
							]
						},
						{
							"area": "035",
							"points": [
								[
									508,
									365
								],
								[
									508,
									388
								],
								[
									595,
									388
								],
								[
									595,
									365
								]
							]
						},
						{
							"area": "00a",
							"points": [
								[
									59,
									590
								],
								[
									59,
									624
								],
								[
									88,
									624
								],
								[
									88,
									590
								]
							]
						},
						{
							"area": "01a",
							"points": [
								[
									119,
									609
								],
								[
									119,
									652
								],
								[
									151,
									652
								],
								[
									151,
									609
								]
							]
						},
						{
							"area": "00e",
							"points": [
								[
									198,
									493
								],
								[
									198,
									526
								],
								[
									231,
									526
								],
								[
									231,
									493
								]
							]
						},
						{
							"area": "00c",
							"points": [
								[
									357,
									671
								],
								[
									357,
									702
								],
								[
									383,
									702
								],
								[
									383,
									671
								]
							]
						},
						{
							"area": "02b",
							"points": [
								[
									316,
									437
								],
								[
									316,
									482
								],
								[
									341,
									482
								],
								[
									341,
									437
								]
							]
						},
						{
							"area": "027",
							"points": [
								[
									351,
									449
								],
								[
									351,
									482
								],
								[
									376,
									482
								],
								[
									376,
									449
								]
							]
						},
						{
							"area": "02d",
							"points": [
								[
									379,
									449
								],
								[
									379,
									482
								],
								[
									409,
									482
								],
								[
									409,
									449
								]
							]
						},
						{
							"area": "032",
							"points": [
								[
									412,
									454
								],
								[
									412,
									481
								],
								[
									437,
									481
								],
								[
									437,
									454
								]
							]
						},
						{
							"area": "01a",
							"points": [
								[
									699,
									226
								],
								[
									738,
									218
								],
								[
									742,
									207
								],
								[
									748,
									200
								],
								[
									791,
									203
								],
								[
									836,
									199
								],
								[
									829,
									220
								],
								[
									830,
									243
								],
								[
									833,
									259
								],
								[
									743,
									259
								],
								[
									745,
									250
								],
								[
									729,
									253
								],
								[
									721,
									245
								],
								[
									700,
									257
								]
							]
						},
						{
							"area": "01e",
							"points": [
								[
									831,
									245
								],
								[
									833,
									224
								],
								[
									839,
									196
								],
								[
									853,
									174
								],
								[
									868,
									156
								],
								[
									892,
									143
								],
								[
									917,
									134
								],
								[
									946,
									136
								],
								[
									969,
									145
								],
								[
									987,
									155
								],
								[
									1004,
									190
								],
								[
									1007,
									210
								],
								[
									1007,
									230
								],
								[
									997,
									258
								],
								[
									984,
									276
								],
								[
									970,
									294
								],
								[
									942,
									308
								],
								[
									911,
									314
								],
								[
									875,
									308
								],
								[
									853,
									290
								],
								[
									841,
									270
								]
							]
						},
						{
							"area": "021",
							"points": [
								[
									757,
									348
								],
								[
									849,
									290
								],
								[
									878,
									315
								],
								[
									830,
									410
								],
								[
									812,
									405
								],
								[
									777,
									379
								],
								[
									761,
									363
								]
							]
						},
						{
							"area": "025",
							"points": [
								[
									982,
									146
								],
								[
									991,
									141
								],
								[
									1007,
									120
								],
								[
									1043,
									68
								],
								[
									1069,
									76
								],
								[
									1092,
									96
								],
								[
									1102,
									108
								],
								[
									1134,
									96
								],
								[
									1160,
									84
								],
								[
									1165,
									71
								],
								[
									1176,
									81
								],
								[
									1177,
									96
								],
								[
									1160,
									113
								],
								[
									1134,
									117
								],
								[
									1115,
									127
								],
								[
									1110,
									130
								],
								[
									1106,
									144
								],
								[
									1009,
									194
								]
							]
						},
						{
							"area": "02b",
							"points": [
								[
									616,
									512
								],
								[
									616,
									554
								],
								[
									656,
									554
								],
								[
									656,
									512
								]
							]
						},
						{
							"area": "02b",
							"points": [
								[
									784,
									512
								],
								[
									784,
									555
								],
								[
									828,
									555
								],
								[
									828,
									512
								]
							]
						},
						{
							"area": "02b",
							"points": [
								[
									616,
									639
								],
								[
									616,
									679
								],
								[
									655,
									679
								],
								[
									655,
									639
								]
							]
						},
						{
							"area": "02b",
							"points": [
								[
									786,
									637
								],
								[
									786,
									679
								],
								[
									826,
									679
								],
								[
									826,
									637
								]
							]
						},
						{
							"area": "02d",
							"points": [
								[
									699,
									622
								],
								[
									699,
									659
								],
								[
									743,
									659
								],
								[
									743,
									622
								]
							]
						},
						{
							"area": "032",
							"points": [
								[
									702,
									663
								],
								[
									702,
									701
								],
								[
									742,
									701
								],
								[
									742,
									663
								]
							]
						},
						{
							"area": "027",
							"points": [
								[
									678,
									553
								],
								[
									678,
									620
								],
								[
									765,
									620
								],
								[
									765,
									553
								]
							]
						}
					],
					"imageType": "map",
					"grid": {
						"type": "square",
						"size": 50,
						"offsetX": -16,
						"offsetY": -9,
						"scale": 2.33
					},
					"hrefThumbnail": {
						"type": "internal",
						"path": "adventure/AitFR-DN/thumbnail/16_1476395079.webp"
					},
					"id": "040",
					"credit": "Will Hindmarch"
				},
				{
					"type": "entries",
					"name": "1. Cleft in the Rock",
					"page": 4,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Sebbene qui la nebbia avvolga tutto, è facile riconoscere l'enorme cumulo di terra a forma di cupola e la grande e oscura fenditura nel suo bordo occidentale. La collina a cupola deve essere alta più di sessanta piedi e la fessura taglia la metà di quell'altezza. Alcuni massi alti sono caduti nella fenditura: anche se la collina è così erbosa e chiara per il resto, quei massi sembrano più come se fossero stati piazzati lì."
							],
							"id": "00b"
						},
						"Questo è il posto giusto. Gli alti massi sono pietre di medie dimensioni, ciascuno di circa 1.000 libbre, posizionati dai galeb duhr nell'area 2. Hanno lo scopo di scoraggiare gli intrusi e proteggere la statua che blocca la strada verso l'area 4. Una creatura piccola o più piccola può infilarsi tra i massi per vedere nell'area 4, ma è {@quickref difficult terrain||3} fino in fondo."
					],
					"id": "00a"
				},
				{
					"type": "entries",
					"name": "2. Boulder Trio",
					"page": 4,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Tre massi tozzi si trovano qui, tra l'erba alta e le acque poco profonde della brughiera. Ciascuno è macchiato di licheni e macchie di muschio ricco e scuro. Sono disposti sul terreno come se fossero i vertici di un triangolo."
							],
							"id": "00d"
						},
						"Il terreno qui è disseminato di piccole rocce senza vita in mezzo all'erba battuta dal vento. I tre massi più grandi sono in realtà un trio di galeb duhr che contemplano tranquillamente la campagna... e ora gli avventurieri. Sono arrivati ​​dopo che il gruppo di avventurieri di Sylvene e Hamish è fuggito dal sito, quindi hanno animato i massi nell'area 4 per proteggere quell'area da eventuali intrusi successivi. Da allora, i galeb duhr hanno vagato lentamente per la zona, tornando in questo luogo ogni vent'anni circa per vedere cosa è cambiato. Sono seduti qui da quasi cinque anni durante questa visita.",
						"Questi elementali non cercano lo scontro. A loro piacerebbe ascoltare una bella storia, se non viene raccontata troppo in fretta. Se gli avventurieri parlano apertamente della necessità di accedere alla fenditura nella roccia e non sembrano avere intenti malvagi, i galeb duhr animano i massi per allontanarli. Gli elementali poi restano lì per una settimana aspettando che gli avventurieri emergano dalla tana e se ne vadano prima di richiudere la tana. I galeb duhr rimangono costernati (e quindi annoiati) dagli avventurieri se ignorano o danneggiano la statua di Hamish nell'area 4. Mentre sono sgomenti, si siedono immobili e silenziosi sull'erba, aspettando ostinatamente che gli avventurieri se ne vadano, quindi richiudono la tana."
					],
					"id": "00c"
				},
				{
					"type": "entries",
					"name": "3. Abandoned Altar",
					"page": 5,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Qui, scavata nel fianco della collina, c'è un'alcova di pietre semplici alta tre metri, che incornicia un basso altare di pietra. Potrebbe essere stato decorato un tempo, ma gli anni del tempo ne hanno attenuato le caratteristiche. Un'ampia lastra di pietra simile a un tavolo poggia su quattro brevi supporti scolpiti come serpenti. Il terreno sotto l'altare è costituito da ghiaia sciolta sopra un'ampia base di pietra."
							],
							"id": "00f"
						},
						"Questo altare è stato costruito da Yuan-ti del Regno del Serpente, a sud-est di qui. Per un certo periodo, i cultisti usarono l'altare per celebrare cerimonie invocando gli spiriti degli yuan-ti morti all'interno della struttura sottostante, ma i cultisti non tornavano da anni. La loro magia creava gli orrori scheletrici all'interno della tana ma non riusciva a controllarli.",
						"L'altare è composto da quattro robuste colonne (150 libbre ciascuna) e una lastra (400 libbre), tutte poggiate su un unico masso da 250 libbre, ancora sotto la ghiaia sotto l'altare. Quel masso chiude una fessura naturale nel terreno che i cultisti Yuan-ti usavano per accedere alla tana interna. Se l'altare e il masso sottostante vengono spostati, viene rivelato un tunnel del diametro di 1,5 metri. Conduce all'area 7 all'interno della tana."
					],
					"id": "00e"
				}
			],
			"id": "009"
		},
		{
			"type": "section",
			"name": "Part 2: The Inner Lair",
			"page": 5,
			"entries": [
				"La sfera colossale che ora è la tana di Kyrilla doveva attraversare vari piani dell'esistenza per decenni, finché qualcuno non avesse deciso cosa fare con la Pietra della Creazione. L'idea era quella di utilizzare uno spazio extradimensionale evocato dalla chiave di volta della creazione di Kyrilla per nutrire e ospitare Kyrilla e Kathikon. Avrebbero navigato nel pozzo usando {@spell levitate} incantesimi, ai quali Kyrilla non ha più accesso. Quasi nulla è andato come sperato.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "General Features",
							"page": 5,
							"entries": [
								"L'interno della tana di Kyrilla doveva contenere la Pietra della Creazione in una morsa di rame al centro, per proteggerla dalle persone... e le persone da essa. Ora, il guscio della Pietra è una prigione per Kyrilla.",
								"L'arrivo fulmineo della sfera ha lasciato l'intero posto quasi esattamente sottosopra. Le applique in ferro ed i ganci porta arazzi sono tutti capovolti, rispetto all'attuale disposizione. Anche il murale panoramico e vari dettagli scolpiti in quella che ora è la parte superiore del pozzo appaiono capovolti.",
								{
									"type": "entries",
									"name": "Construction",
									"page": 6,
									"entries": [
										"Niente di tutto questo è stato costruito; tutto è stato evocato, o dagli incantesimi di maghi lontani o dai poteri dimenticati della Pietra stessa. Le singole pietre e la malta non sono mai state posizionate a mano. L'intero posto ha un freddo ordine, reso irregolare dal passare del tempo. L'acqua che si è infiltrata in questo luogo nel corso di migliaia di anni è stata causata {@condition poisoned} dal guscio di pietra e dalla maledizione di Kyrilla."
									],
									"id": "013"
								},
								{
									"type": "entries",
									"name": "Light",
									"page": 6,
									"entries": [
										"Nessuna luce naturale entra nella tana. Le creature che abitano qui risiedono nell'oscurità quasi totale per la maggior parte del tempo. Qualunque luce portino gli avventurieri, è ciò che hanno."
									],
									"id": "014"
								},
								{
									"type": "entries",
									"name": "Sound",
									"page": 6,
									"entries": [
										"Nonostante le banali proprietà acustiche, l'interno della tana di Kyrilla sembra stranamente silenzioso. Anche i suoni di una battaglia sembrano stranamente attenuati. Movimento. I seguenti effetti si applicano alle aree 4, 5, 6 e 7:",
										{
											"type": "list",
											"items": [
												"I pavimenti angolati creano queste aree {@quickref difficult terrain||3} per qualsiasi creatura sul terreno che non si arrampichi. Per salire in queste zone in circostanze normali non è necessario alcun controllo.",
												"Una creatura che esegue l'azione {@action Dash} può effettuare una prova di {@dc 12} Forza ({@skill Athletics}) o Destrezza ({@skill Acrobatics}) per ignorare gli effetti di {@quickref difficult terrain||3} fino all'inizio del suo turno successivo. Effettua la prova all'inizio del movimento della creatura.",
												"Una creatura senza velocità di scalata che subisce danni mentre è a terra deve effettuare un tiro salvezza su Destrezza con CD pari al danno subito; se fallisce il tiro salvezza, perde l'equilibrio.",
												"Una creatura che viene colpita {@condition prone} deve effettuare un tiro salvezza di Destrezza {@dc 12} per evitare di perdere l'equilibrio."
											]
										}
									],
									"id": "015"
								},
								{
									"type": "entries",
									"name": "Lost Footing",
									"page": 6,
									"entries": [
										"Una creatura che perde l'equilibrio viene sbalzata {@condition prone} e cade fino a raggiungere uno spazio occupato o il bordo dell'area in cui ha perso l'equilibrio. Lì si ferma (se colpisce una barriera come un muro) oppure può effettuare un tiro salvezza su Destrezza {@dc 12} per restare al limite dell'area; altrimenti cade nella successiva area adiacente."
									],
									"id": "016"
								}
							],
							"id": "012"
						},
						{
							"type": "entries",
							"name": "The Conjured Areas",
							"page": 6,
							"entries": [
								"Le aree 8, 9, 10 e 11 sono state tutte evocate attraverso il potere di una chiave di volta della creazione con cui Kyrilla è in sintonia. Li ha creati in un momento di furia e disperazione, risultando nel loro aspetto deformato e teso. Laddove queste aree entrano in contatto con la pietra circostante, sia che si tratti della sfera o del terreno stesso, le superfici evocate appaiono come se fossero indurite nel mezzo della colata o congelate mentre si increspavano.",
								"Tutte queste aree si dissolvono senza alcun danno in polvere di roccia e fumo se la chiave di volta collegata a Kyrilla diventa inerte."
							],
							"id": "017"
						},
						{
							"type": "entries",
							"name": "Kyrilla's Tactics",
							"page": 6,
							"entries": [
								"Kyrilla è stata corrotta dai suoi dei e contorta dai dolori che ha sopportato, ma non ha alcun desiderio di morire e poche speranze di poter mai essere perdonata dai poteri lontani che l'hanno maledetta. Tenta di lanciare frecce contro gli intrusi il più lontano possibile. Si nasconde, si muove e colpisce secondo necessità. Attaccherà serpenti e orrori scheletrici sui suoi nemici come può, nella speranza che gli intrusi fuggano o vengano uccisi. Se pensa di essere prossima alla sconfitta, fugge attraverso la porta arcana nell'area 11 e nell'area 12.",
								"Ha poco interesse nell'usare il suo sguardo e nel tenere gli avventurieri in giro come statue, perseguitandola per sempre. È la sua arma meno preferita. Lo sguardo incarna la sua maledizione e ha ucciso Kathikon (la cui statua si trova nell'area 12). Ovviamente non può controllarlo e non è disposta ad arrendersi, ma solo a trionfare o morire.",
								"Dopo circa un giorno, Kyrilla di solito ordina ai suoi mostruosi servitori di distruggere i resti {@condition petrified} degli intrusi in modo da non doverli più vedere."
							],
							"id": "018"
						}
					],
					"id": "011"
				},
				{
					"type": "inset",
					"name": "Too Many Foes",
					"page": 6,
					"entries": [
						"Gli incontri all'interno della tana possono essere formidabili, persino mortali, se si lascia che si confluiscano l'uno nell'altro. Questa non è una prigione facile da cui ritirarsi! Se i giocatori vanno piano e lavorano insieme, probabilmente avranno più fortuna. Se gli avventurieri riuscissero a entrare oltre le loro capacità, uno o più galeb duhr all'esterno potrebbero venire in loro aiuto, con la speranza di dissipare gli effetti della tana di Kyrilla sulle terre circostanti."
					],
					"id": "019"
				},
				{
					"type": "entries",
					"name": "4. At the Threshold",
					"page": 6,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"La spaccatura è poco più di una frattura nella pietra sotto il tappeto erboso della collina. È alto e stretto e potrebbe essere facilmente attraversato a livello del suolo se non fosse per una mezza dozzina di massi alti sei piedi incastonati nella fenditura ora, quasi come se fossero ordinatamente in fila per entrare."
							],
							"id": "01b"
						},
						"I galeb duhr nell'area 2 hanno animato sei massi di medie dimensioni in posizione qui per sigillare la fenditura nella speranza di tenere lontani gli intrusi inattivi e quindi proteggere la statua al di là, se potevano. Se quattro massi di Taglia Media vengono rimossi dalla fenditura, si staccano abbastanza rocce più piccole da consentire alle creature di Taglia Media di raggiungere l'interno del passaggio.",
						{
							"type": "insetReadaloud",
							"entries": [
								"La fenditura si restringe fino a diventare un passaggio incassato che conduce al fianco della collina sotto un grezzo soffitto di roccia. Alla fine di quel passaggio naturale c'è un'enorme statua umanoide di pietra, che ti dà le spalle."
							],
							"id": "01c"
						},
						"Questa zona è scarsamente illuminata dalla luce naturale.",
						{
							"type": "insetReadaloud",
							"entries": [
								"La statua è appoggiata ad un'enorme lastra di pietra, come se la trattenesse; le sue mani afferrano addirittura la pietra con perfetta precisione. Il gigante raffigurato nella statua è completamente dettagliato con uno zaino, capelli finemente lavorati, una bobina di corda, stivali allacciati, il tutto reso nitidamente da un'unica pietra. È posizionato vicino all'unico varco attorno alla lastra, largo solo trenta centimetri, e sembra sbirciare attraverso di esso."
							],
							"id": "01d"
						},
						"La statua, ovviamente, ha la forma {@condition petrified} di {@creature Hamish Hewland|AitFR-DN} (vedi appendice A), il gigante che accompagnò Sylvene, Waltarn e Artura qui più di 50 anni fa. Hamish cercò di richiudere la tana ma intravide Kathikon dall'altra parte proprio mentre stava fissando la lastra in posizione. Kathikon si accontentò di lasciare Hamish lì, con la lastra in posizione, nella speranza che rallentasse o impedisse i futuri visitatori.",
						"Lo scudo rotondo di legno di Hamish, abbastanza grande per un gigante, è ancora appoggiato vicino ai piedi della statua, ma è marcito al di là dell'uso pratico.",
						"Se riportato in vita con un incantesimo {@spell greater restoration} o una magia simile, Hamish ritorna in vita con un sussulto. Per quanto riguarda Hamish, era fuggito dall'oscurità ben oltre, insieme ai suoi compagni avventurieri, solo pochi istanti fa. Si rese conto di essere {@condition petrified} per un attimo fugace, poi rimase senza pensieri. Hamish era sceso a 11 punti ferita quando era {@condition petrified}.",
						"Hamish è disposto ad aiutare gli avventurieri se crede che le loro intenzioni siano buone. Condivide tutta la tradizione che conosce dalla sezione \"Il racconto di Hamish\", se pensa che non farà del male inutilmente alle persone. Vuole evitare di scendere dal pozzo o di avventurarsi oltre, dopo la sua ultima esperienza lì dentro. È felice di aiutare con l'attrezzatura da arrampicata, fornire luce e comunque essere utile.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/AitFR-DN/16_1476395089.webp"
							},
							"width": 1242,
							"height": 1031,
							"credit": "Daniel Zrom"
						}
					],
					"id": "01a"
				},
				{
					"type": "entries",
					"name": "5. A Deep, Dark Well",
					"page": 8,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Questo pozzo scuro e quadrato scende nell'oscurità della terra con un angolo ripido, come se fosse scavato nella roccia stessa. Tre pali lunghi, pesanti e ramati sporgono a intervalli regolari dalle pareti del pozzo, quasi incontrandosi al centro, e ciascuno termina con un morsetto o un artiglio vuoto. Se avessero tenuto qualcosa una volta, sarebbe stato sospeso al centro del pozzo."
							],
							"id": "01f"
						},
						"La parte superiore di questa camera doveva essere il pavimento quando fu realizzata la struttura. Le pareti a quell'estremità della struttura sono incise con profonde incisioni di figure umanoidi di molte razze, tutte con la testa rivolta verso l'alto e le braccia tese verso il cielo come se si crogiolassero o si divertissero. Dietro di loro, lungo tutto il pozzo, corre la raffigurazione di un lungo muro di alte torri e merli chiodati. L'unica pausa nell'anello di persone è rappresentata da una serie di doppie porte scolpite nella rappresentazione del muro, ma è solo un'immagine. (Questa doveva essere la posizione della porta mistica ora situata nell'area 11.)",
						"Il pavimento ai piedi delle figure scolpite è dominato da un disco d'argento di quasi 10 piedi di diametro, inciso con sigilli e simboli in cerchi concentrici e ancorato da un corto piedistallo di ferro e da una semplice staffa di montaggio progettata per sostenere qualcosa che non c'è più. (È stato creato per contenere il diapason che ora si trova nell'area 10.)",
						"Le irregolarità nelle pareti rocciose, oltre a una varietà di ganci e applique (tutti capovolti), facilitano il fissaggio di corde e altri attrezzi da arrampicata in tutto il pozzo. I bracci di rame che sporgevano dalle pareti un tempo afferravano la Pietra della Creazione. Le loro pinze di bloccaggio furono piegate e maciullate quando antichi intrusi rubarono la pietra secoli fa e sono ancora deformate. Le braccia stesse sono state progettate per sostenere quasi 1.000 libbre e sono ancora robuste.",
						"Tre camere originali si estendono da questo pozzo centrale: aree 4, 6 e 7.",
						"Quello che ora è il fondo del pozzo è caduto nel terreno ed è diventato parte della costruzione fisica realizzata da Kyrilla e Kathikon utilizzando una delle chiavi di volta. Il dislivello dall'area 5 al pavimento dell'area 8 è una distanza di 9 metri.",
						"A {@creature giant zombie constrictor snake|AitFR-DN} (vedi appendice A) si aggrappa comodamente a questa camera, annidato in un angolo dove le pareti incontrano il pavimento. Proveniva dall'area 6.",
						{
							"type": "entries",
							"name": "Treasure",
							"page": 8,
							"entries": [
								"Il sigillo d'argento nel pavimento è in gran parte di ferro sotto uno strato di foglia d'argento del valore di 525 mo. Su di esso è incisa un'iscrizione in un raro dialetto {@language Primordial||Terran}, che spiega la tradizione della Pietra della Creazione e dei suoi artefatti minori, qualunque sia la tradizione che potresti voler trasmettere per aggiornare i tuoi giocatori e i loro personaggi, e i nomi di Kyrilla e Kathikon, che avrebbero dovuto essere i guardiani degli artefatti."
							],
							"id": "020"
						}
					],
					"id": "01e"
				},
				{
					"type": "entries",
					"name": "6. Giant Snake Den",
					"page": 8,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Il pavimento si allontana da te, scendendo fino a una sezione di muro irta di scaglie impigliate e abbandonate e ammucchiati di rifiuti secchi e resti, raccolti nel corso di centinaia di anni."
							],
							"id": "022"
						},
						"È qui che i giganteschi costrittori zombi di solito aspettano l'eternità. A meno che non sia stato attirato dai suoni della battaglia, un secondo serpente costrittore gigante non morto è avvolto qui.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Treasure",
									"page": 8,
									"entries": [
										"Tra i detriti e i resti sul retro della camera ci sono un bracciale tempestato di rubini (90 mo), quattro anelli d'oro (30 mo ciascuno) e un cerchietto d'argento (45 mo), tutti residui dei cultisti yuan-ti divorati anni fa."
									],
									"id": "024"
								}
							],
							"id": "023"
						}
					],
					"id": "021"
				},
				{
					"type": "entries",
					"name": "7. Lost Bones",
					"page": 8,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Questa camera ad angolo ospita un mucchio di ossa marce e ingiallite, abbastanza grandi da poter essere umane o simili. L'angolo della stanza ha fatto sì che tutte le ossa si ammucchiassero in un angolo. Molte costole sottili suggeriscono corpi serpentini o numerose gabbie toraciche umanoidi. Teschi simili a serpenti, ciascuno delle dimensioni di un essere umano o di un nano, fanno capolino dal mucchio. Sembrano tutti intrappolati nelle pareti ruvide e nel sangue che una volta si aggrappava alle ossa, ma sembra che potrebbero cadere verso di te in qualsiasi momento."
							],
							"id": "026"
						},
						"La massa di ossa attaccate qui è il corpo di un {@creature skeletal horror|AitFR-DN} (vedi appendice A). Si è preparato in posizione per attendere gli intrusi e gli attacchi quando le creature viventi indagano sulle sue ossa o tentano di lasciare l'area, anche se non disturbano nulla. Non si lascia commuovere dalla vista e dai suoni della battaglia nel pozzo.",
						"Secoli fa, i cultisti Yuan-ti scivolarono nella tana e arrivarono in questa camera. Hanno chiuso il tunnel quando hanno lasciato il sito per sempre, tappandolo con il masso e l'altare nell'area 3.",
						"Tutti i tesori presi dai corpi degli yuan-ti le cui ossa compongono questo orrore scheletrico si trovano ora sul fondo della pozza di veleno nell'area 8."
					],
					"id": "025"
				},
				{
					"type": "entries",
					"name": "8. Poison Pool",
					"page": 9,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Qui il pavimento è nascosto in un liquido rosso scuro con la consistenza di fango sottile. Anche qualcosa come le alghe lo offusca. Un odore di muffa, leggermente dolce, di schiuma di stagno riempie l'aria."
							],
							"id": "028"
						},
						"Questo liquido disgustoso combina tutti i fluidi che sono rifluiti, fluiti o dissanguati nella tana nel corso del tempo. La maggior parte è pioggia e falde acquifere che sono penetrate, ma è diventata tutta un veleno raccapricciante e potente a causa del potere maledetto della tana di Kyrilla.",
						"La pozza di veleno è profonda 2 piedi e {@quickref difficult terrain||3}. Il fondo è ricoperto di pezzi rotti di statue realizzate dai cultisti yuan-ti che lei {@condition petrified} ha poi distrutto.",
						"Una creatura vivente i cui occhi, naso, orecchie o bocca sono sommersi dal veleno deve effettuare un tiro salvezza su Costituzione {@dc 14}, subendo 11 ({@damage 2d10}) danni da veleno se fallisce, o la metà se ha successo. Una creatura che inizia il suo turno immersa ripete il tiro salvezza.",
						"Una creatura che beve un sorso di veleno deve riuscire in un tiro salvezza su Costituzione {@dc 14} o essere {@condition poisoned} per 1 minuto. La creatura può tentare un nuovo Tiro Salvezza alla fine di ciascuno dei suoi turni, ponendo fine alla condizione in caso di successo.",
						"La pozza nasconde anche una massa di ossa che in realtà sono il corpo {@condition prone} di un altro orrore scheletrico. Il semplice disturbo della piscina non è sufficiente per attirare la sua attenzione; aspetta finché la carne viva non tocca la pozza, o quando Kyrilla lo comanda, quindi si alza per attaccare gli intrusi.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Treasure",
									"page": 9,
									"entries": [
										"Vicino al bordo settentrionale della pozza di veleno, tra le rocce sciolte sul terreno, c'è un {@item brooch of shielding}. È tutto ciò che resta di un emissario dei Regni dei Serpenti. Inoltre, le chiavi di volta di Kyrilla sono incastonate nel pavimento al centro della pozza di veleno."
									],
									"id": "02a"
								}
							],
							"id": "029"
						}
					],
					"id": "027"
				},
				{
					"type": "entries",
					"name": "9. Abandoned Chambers",
					"page": 9,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Questa camera è stranamente vuota. Uno strato di polvere di roccia e terra vaga ricopre lo spazio. Niente si è mosso in questa zona per molto, molto tempo."
							],
							"id": "02c"
						},
						"Queste stanze dovevano essere parte dello spazio vitale di Kyrilla e Kathikon in questa prigione decorata, ma man mano che cadevano in abitudini meccaniche, vagavano sempre meno nei propri spazi."
					],
					"id": "02b"
				},
				{
					"type": "entries",
					"name": "10. Rotting Ceremonial Chamber",
					"page": 9,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Una semplice sedia in pietra è l'unico mobile in questa stanza colorata. Si trova al centro dello spazio, sotto il culmine di un soffitto a volta. Le pareti sono tappezzate di sete marce, un tempo sontuose, e di arazzi astratti. Il soffitto a volta è dipinto con un murale scrostato in quattro sezioni, raffigurante una storia di figure umanoidi e una lastra di pietra nera marmorizzata d'oro. Al soffitto, dove si uniscono le quattro sezioni, qualcuno ha appeso un unico campanello di metallo attaccato ad una semplice corda."
							],
							"id": "02e"
						},
						"Quest'area ha ricevuto tutta l'attenzione di Kyrilla quando ha evocato il luogo con la sua chiave di volta della creazione. Ha creato il murale del soffitto a memoria e ha salvato il carillon dopo che era caduto da un muro durante l'arrivo della sfera a Faerûn. Una volta ce n'erano cinque, appesi alle pareti alla base del pozzo.",
						"Il soffitto raffigura quattro frammenti della tradizione sulla Pietra della Creazione:",
						{
							"type": "list",
							"items": [
								"Per prima cosa, la Pietra è stata collocata all'interno della sfera, raffigurata da tre maghi che la sollevano magicamente nella presa dei tre bracci di rame mentre un maschio umano bianco e una gorgone dalla pelle verde guardano.",
								"In secondo luogo, la Pietra viene portata via da figure alte, forse giganti, come raffigurate da figure che fanno sembrare piccoli l'umano e la gorgone al confronto. Sembra che stiano trasportando la pietra verso un lago o un mare interno.",
								"In terzo luogo, l'umano e la gorgone vengono colpiti da una maledizione raffigurata come fiamme verdi che circondano i loro corpi e sostituiscono i loro occhi.",
								"In quarto luogo, la Pietra viene mostrata spezzata da fulmini, fuoco e vento nel punto in cui un semplice diapason d'argento la tocca. Sotto di esso, le torri si trasformano in fumo."
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Treasure",
									"page": 9,
									"entries": [
										"Il rintocco, come i suoi fratelli, suona esattamente la frequenza necessaria per lo spostamento piano nel Caos Elementale. Il suono non è magico."
									],
									"id": "030"
								}
							],
							"id": "02f"
						},
						{
							"type": "inset",
							"name": "Tuning Chaos",
							"page": 9,
							"entries": [
								"Gli strumenti sintonizzati sulla frequenza arcana del Caos Elementale possono essere utilizzati in almeno due modi. Innanzitutto, i rintocchi possono essere utilizzati per creare componenti per un incantesimo {@spell plane shift} che porta al tumultuoso Caos Elementale, componenti come il diapason stesso, che è già realizzato per tale scopo. In secondo luogo, il bivio (o un altro del suo genere sintonizzato sul Caos Elementale) può essere utilizzato per distruggere il {@item Stone of Creation|AitFR-AVT} o i suoi artefatti correlati, come descritto nell'appendice B."
							],
							"id": "031"
						}
					],
					"id": "02d"
				},
				{
					"type": "entries",
					"name": "11. Magic Door",
					"page": 9,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"L'aria ronza e risuona. Qui una porta larga un metro e mezzo vortica di luce fioca, apparentemente conducendo al muro di pietra oltre, sebbene il suo bagliore arcano nasconda qualunque cosa ci sia dall'altra parte."
							],
							"id": "033"
						},
						"Quest'area contiene solo la porta mistica che conduce al rifugio extradimensionale di Kyrilla."
					],
					"id": "032"
				}
			],
			"id": "010"
		},
		{
			"type": "section",
			"name": "Part 3: Starry Refuge",
			"page": 10,
			"entries": [
				"Una volta attraversato il portale, la pienezza del rifugio di Kyrilla diventa evidente, così come il terribile prezzo che ha pagato nella sua forma maledetta.",
				{
					"type": "entries",
					"name": "12. Deepest Night",
					"page": 10,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Il terreno è erba bassa che sembra essere stata rosicchiata da pecore o capre. Il terreno è buono, sporco forte. L'orizzonte sembra estendersi fin dove puoi immaginare. Il cielo è profondo, vasto e brillante, pieno quasi fino a scoppiare di stelle non oscurate dalla luce della luna e scintillanti in un mare di nuvole colorate e stellari."
							],
							"id": "036"
						},
						"Questo spazio extradimensionale è una variazione peculiare di una magnifica dimora, creata per magia da Kyrilla e dalla sua chiave di volta collegata. Nonostante sembri esterno, lo spazio è in realtà una cupola chiusa con un pavimento erboso. Il soffitto della cupola è un'immagine delle stelle: il cielo notturno di un altro mondo, senza città o luna che disturbino la luce delle stelle. La \"villa\" è costituita da un unico, accogliente rustico immerso in un ampio prato. L'aria profuma di grano in autunno ma è assolutamente calma.",
						"È tutta un'illusione facile da vedere, non è richiesta alcuna prova di abilità. Qualsiasi creatura che si avvicini al confine esterno del rifugio può toccare il cielo (cioè la cupola che racchiude lo spazio extradimensionale) e trovarlo liscio e solido. Le stelle brillano e le nuvole vanno alla deriva, ma sono solo immagini. Questo posto non è mai stato reale e rappresenta solo una fantasia che Kyrilla ha condiviso con Kathikon per un certo periodo. Purtroppo, a circa 9 metri dalla porta del cottage, una statua di Kathikon è inginocchiata in mezzo all'erba, {@condition petrified} davanti allo sguardo di Kyrilla."
					],
					"id": "035"
				},
				{
					"type": "entries",
					"name": "13. A Cozy Cottage",
					"page": 10,
					"entries": [
						{
							"type": "insetReadaloud",
							"entries": [
								"Dall'esterno sembra un accogliente cottage con muri in pietra e tetto di zolle. Il fumo sale dolcemente dal camino."
							],
							"id": "038"
						},
						"Qui Kyrilla e Kathikon fingevano di trascorrere l'eternità in qualche tranquillo piano di esistenza, facendo a turno nel vedersi l'un l'altro o esistendo esclusivamente al tatto. Tutto ciò a cui tenevano veramente era qui.",
						{
							"type": "insetReadaloud",
							"entries": [
								"All'interno, il cottage è banale, persino caratteristico. È costituito da un'unica, lunga stanza con un letto ricoperto di pelliccia da un lato e un grande focolare dall'altro. Un fuoco di legna scoppietta."
							],
							"id": "039"
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Treasure",
									"page": 10,
									"entries": [
										"Un anello con un diamante nero incastonato si trova sotto una ciotola di legno sul caminetto. Un tempo, l'anello doveva ricordare i loro doveri qui, ma Kyrilla arrivò a risentirsi ancor prima che diventasse pericoloso per lei guardarlo, per paura di vedere il proprio riflesso. È un {@item ring of protection}.",
										"Inoltre, un semplice diapason d'argento pende dal soffitto con la stessa corda di un altro campanello sopravvissuto (come quello nell'area 10)."
									],
									"id": "03b"
								}
							],
							"id": "03a"
						}
					],
					"id": "037"
				}
			],
			"id": "034"
		},
		{
			"type": "section",
			"name": "Part 4: What's Next",
			"page": 10,
			"entries": [
				"Gli avventurieri hanno nuove informazioni e, forse, tutto ciò di cui hanno bisogno per affrontare Tyreus e decidere quale destino toccherà al manufatto che sta cercando. L'avventura finale di questa serie probabilmente porterà i giocatori ai margini del Lago Highstar nelle Alte Brughiere per affrontare Tyreus e la Pietra della Creazione come meglio credono, usando ciò che hanno imparato o recuperato dalla tana di Kyrilla.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/AitFR-DN/16_1476395101.webp"
					},
					"width": 1028,
					"height": 499,
					"credit": "Viko Menezes"
				}
			],
			"id": "03c"
		},
		{
			"type": "section",
			"name": "Appendix A: Monsters & NPCs",
			"page": 11,
			"entries": [
				"Questi NPC e nuovi mostri compaiono durante l'avventura.",
				{
					"type": "list",
					"columns": 4,
					"items": [
						"{@creature Giant Zombie Constrictor Snake|AitFR-DN}",
						"{@creature Hamish Hewland|AitFR-DN}",
						"{@creature Kyrilla, Accursed Gorgon|AitFR-DN|Kyrilla the Accursed}",
						"{@creature Skeletal Horror|AitFR-DN}"
					]
				},
				{
					"type": "inset",
					"name": "The Only Hope?",
					"page": 13,
					"entries": [
						"Forse c'è un modo per ispirare Kyrilla a sperare: presentarla a un Hamish restaurato e farle vedere che la vita potrebbe esistere oltre gli effetti della sua maledizione. Se gli avventurieri riportassero Kathikon in carne e ossa, Kyrilla potrebbe essere così commossa da rompere la sua sintonia con le sue chiavi di volta e condividere tutto ciò che riguarda la camera cerimoniale, il suo rintocco e il diapason, come descritto nella barra laterale \"Tuning Chaos\". Distruggere la Pietra della Creazione potrebbe addirittura porre fine alla maledizione su Kyrilla e Kathikon!",
						"Se ti servono statistiche per Kathikon, usa quelle di Kyrilla."
					],
					"id": "03e"
				}
			],
			"id": "03d"
		},
		{
			"type": "entries",
			"name": "Appendix B: New Magic Items",
			"page": 14,
			"entries": [
				"I seguenti artefatti compaiono in questa avventura o sono importanti per prefigurare la prossima avventura della serie. La Pietra della Creazione non appare in questa avventura ma è inclusa per aiutare il DM a comprenderla e alludere ai suoi poteri.",
				{
					"type": "list",
					"columns": 2,
					"items": [
						"{@item Stone of Creation|AitFR-AVT}",
						"{@item Keystone of Creation|AitFR-AVT}"
					]
				}
			],
			"id": "03f"
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Adventure Writing & Maps",
							"entries": [
								"Sarà Hindmarch"
							]
						},
						{
							"type": "item",
							"name": "Adventure Graphic Designer",
							"entries": [
								"Bree Heiss"
							]
						},
						{
							"type": "item",
							"name": "Illustrators",
							"entries": [
								"Viko Menezes, Aaron J. Riley e Daniel Zrom"
							]
						},
						{
							"type": "item",
							"name": "Adventures in the Forgotten Realms Set Leads",
							"entries": [
								"James Wyatt (narrativa), Zach Stella (arte), con il contributo di Tyler Jacobson"
							]
						}
					]
				}
			],
			"id": "041"
		}
	]
}