{
	"data": [
		{
			"type": "section",
			"name": "Campus Kerfuffle",
			"page": 60,
			"id": "15d",
			"entries": [
				"Il giorno è finalmente arrivato! I personaggi dei tuoi giocatori si sono trasferiti al campus, hanno preso i loro tomi e le loro uniformi e stanno per intraprendere la carriera accademica alla Strixhaven University.",
				"In questa avventura, i personaggi esplorano il campus come studenti del primo anno. Faranno l'orientamento al Biblioplex e si sistemeranno nella vita sociale in turbolenti luoghi di ritrovo. Saranno coinvolti in una sfida elettrizzante. Guarderanno, e forse prenderanno anche parte, uno spettacolo all'aperto e scopriranno qualcosa di sconcertante in una palude adiacente al campus. E lungo il percorso emergono accenni a qualcosa di sinistro. Il pericolo emerge nei luoghi più modesti e i personaggi devono essere all'altezza della situazione. Diventeranno eroi del campus? Oppure questi tumulti esploderanno in qualcosa che minaccia tutta Strixhaven?",
				{
					"type": "section",
					"name": "Running This Adventure",
					"page": 60,
					"id": "15e",
					"entries": [
						"Ecco cosa devi sapere per condurre l'avventura in questo capitolo, sia che tu la stia svolgendo come parte di una campagna in corso o come avventura a sé stante.",
						{
							"type": "entries",
							"name": "Character Advancement",
							"page": 60,
							"id": "15f",
							"entries": [
								"Questa avventura presuppone che i personaggi siano di 1° livello quando inizia. La tabella Avanzamento di livello del primo anno riassume quando i personaggi guadagnano livelli durante l'avventura.",
								{
									"type": "table",
									"caption": "First-Year Level Advancement",
									"colLabels": [
										"Level",
										"Reached When Characters..."
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"2nd",
											"Completa il primo esame di Fisiologie Magiche"
										],
										[
											"3rd",
											"Completa la sezione \"Campus Daredevils\" ed esplora il maniero del Capitano Dapplewing"
										],
										[
											"4th",
											"Termina l'avventura"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Adventure Overview",
							"page": 60,
							"id": "160",
							"entries": [
								"Gli strani avvenimenti che accadono nel campus in quest'avventura sono causati da una sostanza corrotta conosciuta come balsamo mistico. Utilizzato a Strixhaven per decenni, il balsamo mistico è un balsamo alchemico ricavato dalle acque fangose ​​e acide di Sedgemoor, il bayou che circonda il campus del Witherbloom College. Una volta che queste acque vengono sottoposte a un processo alchemico nei laboratori della facoltà di Witherbloom, il balsamo mistico risultante viene utilizzato per trattare e rafforzare magicamente gli oggetti, dai bauli di stoccaggio alle vasche da cucina, agli oggetti di scena e altro ancora. Gli effetti del balsamo differiscono a seconda degli oggetti trattati, ma in genere fornisce resistenza a certi tipi di danni o altre protezioni utili in un campus dove la magia spesso va storta.",
								"Sconosciute a chiunque nel campus, le acque di Sedgemoor sono state recentemente corrotte dalla magia malvagia praticata da {@creature Murgaxor|SCC} Grenshel, il cattivo in cui i personaggi alla fine si confrontano {@adventure chapter 6|SCC-ARiR|0}. {@creature Murgaxor|SCC} voleva che il balsamo mistico venisse influenzato dai suoi sinistri esperimenti e sperava che il caos risultante avrebbe sconvolto la vita a Strixhaven.",
								{
									"type": "entries",
									"name": "A Standalone Adventure",
									"page": 60,
									"id": "161",
									"entries": [
										"Se stai conducendo l'avventura di questo capitolo in modalità indipendente, la corruzione delle acque di Sedgemoor non è il risultato di un complotto sinistro. Piuttosto, un’ondata di magia selvaggia ha causato la corruzione, ma il risultato è lo stesso."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Random Encounters",
							"page": 60,
							"id": "162",
							"entries": [
								"Usa la tabella Incontri del primo anno per incontri casuali nel campus durante questa avventura.",
								{
									"type": "table",
									"caption": "First-Year Encounters",
									"colLabels": [
										"d10",
										"Encounter"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1–4",
											"2 {@creature Stirge||stirges} e 1 {@creature giant rat}, entrambi attratti da un odore nauseante nelle vicinanze e sono ostili"
										],
										[
											"5–6",
											"2 abiti di {@creature animated armor} che sembrano abiti da mago polverosi e corazzati"
										],
										[
											"7–8",
											"1 {@creature ochre jelly} che contiene frammenti di pergamene masticati e frammenti di bottiglie di pozioni nella sua massa melmosa"
										],
										[
											"9–10",
											"1 {@creature basilisk} che indossa un monocolo e un cappello a cilindro, è scappato ed è aggressivo, anche se uno studente ha cercato di tenerlo come animale domestico"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Student Schedules",
							"page": 60,
							"id": "163",
							"entries": [
								"Prima di iniziare quest'avventura, chiedi ai giocatori di scegliere almeno tre corsi che i loro personaggi seguiranno quest'anno, scegliendo i corsi stessi o tirando sulla tabella dei Corsi del Primo Anno. Informali che i personaggi sono anche iscritti a un corso obbligatorio, Fisiologie Magiche.",
								{
									"type": "table",
									"caption": "First-Year Courses",
									"colLabels": [
										"d6",
										"Course",
										"Offered By"
									],
									"colStyles": [
										"col-2 text-center",
										"col-7 text-center",
										"col-3 text-center"
									],
									"rows": [
										[
											"1",
											"Arcano-botanica per Principianti",
											"Fioritura appassita"
										],
										[
											"2",
											"Aure magiche di base",
											"Studi generali"
										],
										[
											"3",
											"Inizio della magia computazionale",
											"Quandrix"
										],
										[
											"4",
											"Inizio Incommanzia",
											"Penna d'argento"
										],
										[
											"5",
											"Storia della magia e dell'arte",
											"Prismari"
										],
										[
											"6",
											"Introduzione all'Archeomanzia",
											"Lorehold"
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "First Day on Campus",
					"page": 61,
					"id": "164",
					"entries": [
						"Questa avventura inizia quando gli studenti arrivano al campus di Strixhaven e le lezioni stanno per iniziare. Per i personaggi, la prima cosa da fare è completare l'orientamento richiesto agli studenti del primo anno. L'orientamento si svolge nel Biblioplex, la grande biblioteca dell'università. Una descrizione completa del Biblioplex segue questa sezione.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/050-03-026.biblioplex.webp"
							},
							"title": "Some Strixhaven students take studying very seriously. Others would rather play with magic in the Biblioplex",
							"width": 1700,
							"height": 1240,
							"credit": "Ekaterina Burmak"
						},
						{
							"type": "entries",
							"name": "Orientation",
							"page": 61,
							"id": "165",
							"entries": [
								"Prima di iniziare a giocare, mostra ai giocatori la mappa poster di Strixhaven che accompagna questo libro in modo che comprendano come è strutturata l'università.",
								"Con i personaggi arrivati ​​al Biblioplex, leggi o parafrasa quanto segue:",
								{
									"type": "insetReadaloud",
									"id": "166",
									"entries": [
										"Maestosi archi di marmo, tomi apparentemente impilati per chilometri e l'energia contagiosa di centinaia di giovani adulti riempiono il Biblioplex, la grande biblioteca nel cuore dell'Università di Strixhaven. Le immagini, i suoni e le scintille di magia nell'aria sono meravigliosi.",
										"Nella tua lettera di accettazione si afferma che devi presentarti alla Sala degli Oracoli del Biblioplex per ricevere istruzioni sull'orientamento dei nuovi studenti. La sala si trova al centro del primo piano del Biblioplex e puoi già vedere gli studenti riunirsi lì."
									]
								},
								"Le istruzioni di orientamento vengono fornite nella Sala degli Oracoli ogni pochi minuti, quindi fai sapere ai giocatori che i loro personaggi possono esplorare ulteriormente il Biblioplex prima di andarci. Se i personaggi scelgono di esplorare prima dell'orientamento, assicurati che vedano altri nuovi studenti impegnati nella propria versione della caccia al tesoro, ciascuna unica per quel gruppo di studenti (vedi \"{@adventure Orientation Challenge|SCC-CK|0|Orientation Challenge}\" più avanti in questo capitolo)."
							]
						},
						{
							"type": "entries",
							"name": "Strixhaven Knowledge",
							"page": 61,
							"id": "167",
							"entries": [
								"I personaggi conoscono le nozioni di base sul campus di Strixhaven, nonché le seguenti informazioni:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Central Campus",
											"entry": "Il Biblioplex non è l'unico edificio del campus centrale dove gli studenti trascorrono molto tempo. Altre due località popolari sono {@adventure Firejolt Café|SCC-CK|0|Firejolt Café} e {@adventure Bow's End Tavern|SCC-CK|0|Bow's End Tavern}, le cui mappe si trovano più avanti in questo capitolo."
										},
										{
											"type": "item",
											"name": "Colleges",
											"entry": "I personaggi conoscono i dettagli generali presentati in {@book chapter 1|SCC|1} sui cinque college che compongono Strixhaven. Sanno anche che ogni studente di Strixhaven sceglie l'iscrizione a un college specifico all'inizio del secondo anno."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Biblioplex",
							"page": 62,
							"id": "168",
							"entries": [
								"La biblioteca Biblioplex funge da centro di apprendimento e incontro per gli studenti di Strixhaven. Prima che i personaggi inizino l'evento \"{@adventure Orientation Challenge|SCC-CK|0|Orientation Challenge}\" descritto più avanti, potrebbero voler esplorare la biblioteca, mostrata sulla mappa 3.1.",
								{
									"type": "entries",
									"name": "Biblioplex Features",
									"page": 62,
									"id": "169",
									"entries": [
										"Il Biblioplex ha le seguenti caratteristiche:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Ceilings",
													"entry": "I soffitti del primo piano del Biblioplex sono alti 50 piedi. I soffitti del secondo e del terzo piano sono alti 30 piedi."
												}
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/051-03-027.concentration.webp"
											},
											"title": "Many students employ deep concentration techniques to help them tackle their rigorous class schedules",
											"width": 850,
											"height": 997,
											"credit": "Cristi Balanescu"
										},
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Magic Stairs",
													"entry": "Come in tutti gli edifici Strixhaven, le scale e i gradini che conducono all'interno e all'interno del Biblioplex sono incantati per muoversi e rimodellarsi per la piena accessibilità. Consulta la barra laterale \"Accessibilità a Strixhaven\"."
												},
												{
													"type": "item",
													"name": "Transport Circles",
													"entry": "Un cerchio runico è dipinto sul pavimento vicino a ciascuna scala del Biblioplex, così come in cima e in fondo ai gradini che conducono all'ingresso principale in {@adventure area B1|SCC-CK|0|B1. Main Entrance}. Questi cerchi sono cerchi di teletrasporto permanenti e personalizzati. Quando un utente si sposta su un cerchio e si concentra mentalmente sul piano verso il quale desidera viaggiare, viene trasportato al piano di destinazione, arrivando al cerchio runico di quel piano per quella scala. (Gli studenti sono tutti consapevoli che è vietato entrare al secondo piano senza il permesso di un membro della facoltà.) Il cerchio in fondo ai gradini anteriori trasporta gli utenti al cerchio in cima ai gradini e viceversa."
												},
												{
													"type": "item",
													"name": "Students and Professors",
													"entry": "Nel Biblioplex si trovano studenti di ogni anno e scuola, così come i professori di tutte le scuole. Vedi {@book chapter 7|SCC|8} per i blocchi statistici per {@creature First-Year Student|SCC|first-year students} e per apprendisti, maghi e professori dei diversi college."
												}
											]
										},
										{
											"type": "inset",
											"name": "Strixhaven Accessibility",
											"page": 62,
											"id": "16a",
											"entries": [
												"Gli edifici del campus sono dotati di gradini e scale magiche che rispondono alle esigenze di chi li utilizza. I gradini potrebbero spostarsi verso l'alto o verso il basso come scale mobili, oppure potrebbero appiattirsi completamente prima di alzarsi o abbassarsi come ascensori per accogliere creature più grandi e dispositivi di mobilità, a seconda delle esigenze degli utenti.",
												"In alcuni edifici multipiano (inclusi il Biblioplex e il Captain Dapplewing's Manor), i cerchi di trasporto magico consentono anche ai personaggi un rapido accesso tra i diversi livelli."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Biblioplex Locations",
							"page": 62,
							"id": "16b",
							"entries": [
								"Le seguenti posizioni sono collegate alla mappa 3.1. Tutte le descrizioni presuppongono che i personaggi vaghino per il Biblioplex durante il giorno. Di notte la biblioteca è chiusa a chiave e priva di altri studenti o personale.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/052-map-3.1-the-biblioplex.webp"
											},
											"imageType": "map",
											"grid": {
												"type": "square",
												"size": 54,
												"offsetX": -14,
												"offsetY": -14
											},
											"title": "Map 3.1: The Biblioplex",
											"width": 4100,
											"height": 5580,
											"mapRegions": [
												{
													"area": "17d",
													"points": [
														[
															544,
															1112
														],
														[
															598,
															1006
														],
														[
															629,
															955
														],
														[
															675,
															906
														],
														[
															873,
															1108
														],
														[
															831,
															1168
														],
														[
															811,
															1211
														]
													]
												},
												{
													"area": "17d",
													"points": [
														[
															547,
															1565
														],
														[
															575,
															1628
														],
														[
															609,
															1688
														],
														[
															648,
															1746
														],
														[
															675,
															1771
														],
														[
															873,
															1565
														],
														[
															840,
															1520
														],
														[
															816,
															1478
														],
														[
															813,
															1465
														]
													]
												},
												{
													"area": "17c",
													"points": [
														[
															802,
															1225
														],
														[
															525,
															1124
														],
														[
															551,
															1046
														],
														[
															593,
															972
														],
														[
															633,
															918
														],
														[
															661,
															892
														],
														[
															588,
															816
														],
														[
															532,
															882
														],
														[
															478,
															964
														],
														[
															434,
															1040
														],
														[
															405,
															1134
														],
														[
															382,
															1234
														],
														[
															374,
															1352
														],
														[
															386,
															1476
														],
														[
															418,
															1581
														],
														[
															452,
															1669
														],
														[
															506,
															1756
														],
														[
															582,
															1853
														],
														[
															664,
															1781
														],
														[
															646,
															1772
														],
														[
															607,
															1725
														],
														[
															554,
															1634
														],
														[
															525,
															1552
														],
														[
															799,
															1445
														],
														[
															785,
															1387
														],
														[
															784,
															1295
														],
														[
															792,
															1261
														]
													]
												},
												{
													"area": "17e",
													"points": [
														[
															813,
															1287
														],
														[
															831,
															1225
														],
														[
															867,
															1155
														],
														[
															914,
															1101
														],
														[
															982,
															1052
														],
														[
															1068,
															1022
														],
														[
															1178,
															1028
														],
														[
															1265,
															1059
														],
														[
															1333,
															1095
														],
														[
															1379,
															1160
														],
														[
															1420,
															1236
														],
														[
															1433,
															1301
														],
														[
															1429,
															1395
														],
														[
															1405,
															1468
														],
														[
															1368,
															1535
														],
														[
															1307,
															1594
														],
														[
															1240,
															1624
														],
														[
															1146,
															1649
														],
														[
															1060,
															1647
														],
														[
															938,
															1592
														],
														[
															873,
															1533
														],
														[
															827,
															1449
														],
														[
															809,
															1366
														]
													]
												},
												{
													"area": "17f",
													"points": [
														[
															2212,
															1344
														],
														[
															2214,
															1275
														],
														[
															2224,
															1189
														],
														[
															2249,
															1099
														],
														[
															2284,
															1009
														],
														[
															2339,
															924
														],
														[
															2400,
															835
														],
														[
															2468,
															773
														],
														[
															2552,
															711
														],
														[
															2635,
															665
														],
														[
															2713,
															632
														],
														[
															2824,
															606
														],
														[
															2894,
															593
														],
														[
															2979,
															591
														],
														[
															3055,
															598
														],
														[
															3164,
															620
														],
														[
															3256,
															658
														],
														[
															3356,
															711
														],
														[
															3424,
															758
														],
														[
															3492,
															818
														],
														[
															3564,
															905
														],
														[
															3611,
															974
														],
														[
															3648,
															1049
														],
														[
															3678,
															1141
														],
														[
															3695,
															1245
														],
														[
															3705,
															1351
														],
														[
															3693,
															1476
														],
														[
															3642,
															1633
														],
														[
															3580,
															1745
														],
														[
															3492,
															1855
														],
														[
															3400,
															1935
														],
														[
															3312,
															1993
														],
														[
															3201,
															2045
														],
														[
															3124,
															2067
														],
														[
															2993,
															2082
														],
														[
															2854,
															2075
														],
														[
															2734,
															2048
														],
														[
															2573,
															1976
														],
														[
															2493,
															1921
														],
														[
															2405,
															1834
														],
														[
															2352,
															1773
														],
														[
															2293,
															1669
														],
														[
															2248,
															1571
														],
														[
															2220,
															1436
														]
													]
												},
												{
													"area": "178",
													"points": [
														[
															268,
															2429
														],
														[
															268,
															2947
														],
														[
															361,
															3053
														],
														[
															580,
															3053
														],
														[
															676,
															2951
														],
														[
															676,
															2429
														]
													]
												},
												{
													"area": "174",
													"points": [
														[
															698,
															2431
														],
														[
															698,
															2902
														],
														[
															1441,
															2902
														],
														[
															1441,
															2431
														]
													]
												},
												{
													"area": "176",
													"points": [
														[
															995,
															2954
														],
														[
															995,
															3499
														],
														[
															1569,
															3499
														],
														[
															1569,
															2954
														]
													]
												},
												{
													"area": "174",
													"points": [
														[
															273,
															3228
														],
														[
															273,
															3659
														],
														[
															795,
															3659
														],
														[
															795,
															3228
														]
													]
												},
												{
													"area": "172",
													"points": [
														[
															267,
															3833
														],
														[
															267,
															4134
														],
														[
															785,
															4134
														],
														[
															785,
															3833
														]
													]
												},
												{
													"area": "172",
													"points": [
														[
															808,
															3832
														],
														[
															808,
															4136
														],
														[
															1327,
															4136
														],
														[
															1327,
															3832
														]
													]
												},
												{
													"area": "173",
													"points": [
														[
															799,
															3553
														],
														[
															799,
															3713
														],
														[
															1762,
															3713
														],
														[
															1762,
															3553
														]
													]
												},
												{
													"area": "16f",
													"points": [
														[
															1986,
															3928
														],
														[
															1986,
															4035
														],
														[
															2091,
															4035
														],
														[
															2091,
															3928
														]
													]
												},
												{
													"area": "16f",
													"points": [
														[
															1984,
															4360
														],
														[
															1984,
															4468
														],
														[
															2091,
															4468
														],
														[
															2091,
															4360
														]
													]
												},
												{
													"area": "170",
													"points": [
														[
															1568,
															4155
														],
														[
															1568,
															4351
														],
														[
															1865,
															4351
														],
														[
															1865,
															4155
														]
													]
												},
												{
													"area": "171",
													"points": [
														[
															2213,
															4156
														],
														[
															2213,
															4349
														],
														[
															2508,
															4349
														],
														[
															2508,
															4156
														]
													]
												},
												{
													"area": "16d",
													"points": [
														[
															1404,
															4373
														],
														[
															1886,
															4373
														],
														[
															1886,
															4764
														],
														[
															1791,
															4735
														],
														[
															1693,
															4689
														],
														[
															1600,
															4627
														],
														[
															1516,
															4541
														],
														[
															1451,
															4452
														]
													]
												},
												{
													"area": "16e",
													"points": [
														[
															2187,
															4372
														],
														[
															2665,
															4372
														],
														[
															2609,
															4475
														],
														[
															2525,
															4579
														],
														[
															2427,
															4659
														],
														[
															2302,
															4727
														],
														[
															2187,
															4765
														]
													]
												},
												{
													"area": "16c",
													"points": [
														[
															1818,
															4779
														],
														[
															1886,
															4793
														],
														[
															1981,
															4807
														],
														[
															2093,
															4807
														],
														[
															2215,
															4789
														],
														[
															2256,
															4775
														],
														[
															2256,
															5062
														],
														[
															1818,
															5062
														]
													]
												},
												{
													"area": "176",
													"points": [
														[
															2507,
															2959
														],
														[
															2507,
															3499
														],
														[
															3081,
															3499
														],
														[
															3081,
															2959
														]
													]
												},
												{
													"area": "173",
													"points": [
														[
															2312,
															3553
														],
														[
															2312,
															3712
														],
														[
															3276,
															3712
														],
														[
															3276,
															3553
														]
													]
												},
												{
													"area": "172",
													"points": [
														[
															2751,
															3832
														],
														[
															2751,
															4133
														],
														[
															3265,
															4133
														],
														[
															3265,
															3832
														]
													]
												},
												{
													"area": "172",
													"points": [
														[
															3291,
															3834
														],
														[
															3291,
															4127
														],
														[
															3805,
															4127
														],
														[
															3805,
															3834
														]
													]
												},
												{
													"area": "176",
													"points": [
														[
															3374,
															2853
														],
														[
															3374,
															3712
														],
														[
															3779,
															3712
														],
														[
															3779,
															2853
														]
													]
												},
												{
													"area": "17a",
													"points": [
														[
															2749,
															2429
														],
														[
															2749,
															2731
														],
														[
															3161,
															2731
														],
														[
															3161,
															2429
														]
													]
												},
												{
													"area": "17b",
													"points": [
														[
															3184,
															2432
														],
														[
															3184,
															2732
														],
														[
															3593,
															2732
														],
														[
															3593,
															2432
														]
													]
												},
												{
													"area": "179",
													"points": [
														[
															2677,
															2430
														],
														[
															2413,
															2730
														],
														[
															1663,
															2730
														],
														[
															1453,
															2430
														]
													]
												},
												{
													"area": "177",
													"points": [
														[
															1781,
															3068
														],
														[
															1884,
															2970
														],
														[
															2186,
															2970
														],
														[
															2297,
															3068
														],
														[
															2297,
															3282
														],
														[
															2187,
															3379
														],
														[
															1886,
															3379
														],
														[
															1781,
															3283
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "book/SCC/thumbnail/052-map-3.1-the-biblioplex.webp"
											},
											"id": "000",
											"credit": "Mike Schley"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/map-3.1-the-biblioplex-player.webp"
											},
											"title": "Player Version",
											"width": 4100,
											"height": 5580,
											"imageType": "mapPlayer",
											"grid": {
												"type": "square",
												"size": 54,
												"offsetX": -14,
												"offsetY": -14
											},
											"mapParent": {
												"id": "000"
											},
											"credit": "Mike Schley"
										}
									]
								},
								{
									"type": "entries",
									"name": "B1. Main Entrance",
									"page": 62,
									"id": "16c",
									"entries": [
										"Gradini di marmo incantati conducono per 5 piedi fino a una piccola piazza all'ingresso del Biblioplex. Ciascuna maniglia verticale della doppia porta è scolpita a somiglianza di uno studioso in tunica. Durante il giorno le porte sono aperte. Di notte, le porte vengono chiuse, bloccate e sigillate con un incantesimo {@spell arcane lock}. Una prova di Destrezza riuscita {@dc 25} utilizzando gli strumenti da ladro apre la serratura ({@dc 35} mentre il {@spell arcane lock} è attivo). Solo i bibliotecari di riferimento del Biblioplex e alcuni membri della facoltà conoscono la password di {@spell arcane lock}."
									]
								},
								{
									"type": "entries",
									"name": "B2. Biblioplex Lounge",
									"page": 62,
									"id": "16d",
									"entries": [
										"Divani lussuosi e tavoli robusti arredano questa spaziosa area. Studenti, dipendenti e membri del personale spesso utilizzano questa sala per rilassarsi tra un turno e l'altro nel negozio degli studenti ({@adventure area B5|SCC-CK|0|B5. Student Store}), nel Biblioplex café ({@adventure area B6|SCC-CK|0|B6. Biblioplex Café}) o altrove nella biblioteca. Ogni tavolo contiene pile di riviste, newsletter, volantini e pergamene non magiche provenienti da tutto il campus. Un personaggio che esamina questi materiali trova volantini di reclutamento da {@dice 1d3} Extracurriculars. Trovano anche annunci di \"Cercasi aiuto\" per i lavori al Biblioplex. {@book Extracurriculars|SCC|3|Extracurriculars} e {@book Jobs|SCC|3|Jobs} sono descritti in dettaglio in precedenza nel capitolo."
									]
								},
								{
									"type": "entries",
									"name": "B3. Student Café Seating",
									"page": 64,
									"id": "16e",
									"entries": [
										"Quest'area solitamente ospita 21 ({@dice 6d6}) studenti, tutti studiano, mangiano, chiacchierano o addirittura dormono. Molti apprezzano il cibo e le bevande del bar ({@adventure area B6|SCC-CK|0|B6. Biblioplex Café})."
									]
								},
								{
									"type": "entries",
									"name": "B4. Information Desk",
									"page": 64,
									"id": "16f",
									"entries": [
										"Tre bibliotecari di riferimento nominati dalla facoltà lavorano su ciascuno di questi banchi circolari (usa uno qualsiasi dei blocchi delle statistiche dei professori trovati in {@book chapter 7|SCC|8} se necessario). Sono tutti studiosi esperti e potenti maghi. Possono fornire istruzioni utili su dove trovare qualsiasi luogo o collezione pubblica nel Biblioplex."
									]
								},
								{
									"type": "entries",
									"name": "B5. Student Store",
									"page": 64,
									"id": "170",
									"entries": [
										"Questo piccolo negozio è fornito di libri, attrezzature e attrezzature utili come materiale accademico. Il direttore del negozio è Groff Lundquist (umano neutrale, buono {@creature commoner}), un amichevole membro dello staff di Strixhaven noto per la sua capacità di mescolare e abbinare alla moda capi di abbigliamento universitario. Gli studenti possono acquistare cappelli, sciarpe, tuniche, abiti, guanti e altri indumenti ricamati con la stella di Strixhaven o con il sigillo di uno qualsiasi dei college di Strixhaven. I costi vanno da 5 mo a 5 mo o più, a tua discrezione.",
										"Una volta che un personaggio sceglie un college all'inizio del secondo anno, riceve gratuitamente un set di abiti universitari, un cappello lavorato a maglia, una sciarpa, una tunica e guanti. (Questo set normalmente costa 5 mo.)",
										"Oltre all'equipaggiamento e ai vestiti non magici, il negozio contiene anche gli oggetti magici della sezione \"{@book Magic Items|SCC|2|Magic Items}\" di {@book chapter 2|SCC|2}."
									]
								},
								{
									"type": "entries",
									"name": "B6. Biblioplex Café",
									"page": 64,
									"id": "171",
									"entries": [
										"Una parete di quest'area è ricoperta da un murale realizzato con le radici di un albero vivo, che si muovono occasionalmente e fanno sembrare vivo l'intero luogo. Il soffitto è ricoperto di foglie dipinte, che cambiano colore a seconda della stagione grazie ad un effetto di illusione permanente. La magia spinge anche gli scoiattoli dipinti a correre su e giù per le radici del murale e gli uccelli dipinti a cinguettare tra le foglie.",
										"Di solito qui sono presenti fino a dieci studenti durante il giorno. Di solito lavorano qui altri tre studenti, ma durante l'orientamento la direttrice del bar, Aisla Fitzbottom (gnomo caotico buono {@creature commoner}), lavora da sola. È deliziosamente vivace e ha una mente come una trappola d'acciaio quando si tratta di riconoscere gli studenti. Tuttavia, le sue capacità organizzative sono alquanto apatiche.",
										"Il bar serve sempre caffè e tè, che costa 1 centesimo a tazza. Il panino del giorno varia. Scorri sotto per determinare quale panino è disponibile in un dato giorno nel bar.",
										{
											"type": "table",
											"caption": "Café Sandwich of the Day",
											"colLabels": [
												"d6",
												"Sandwich"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Halloumi alla griglia con spugnole su grano"
												],
												[
													"2",
													"Ventriglio di cockatrice tostato su segale"
												],
												[
													"3",
													"Chips di ravanello a faccia aperta, fritti con Digione"
												],
												[
													"4",
													"Cosce di rana croccanti su pane tostato"
												],
												[
													"5",
													"Carote arcobaleno e castagne di crescione su bianco"
												],
												[
													"6",
													"Peperoni e salame Dragonbreath su un bagel"
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "B7. Lecture Hall",
									"page": 64,
									"id": "172",
									"entries": [
										"Ognuna di queste sale ospita lezioni interdisciplinari per gli studenti di Strixhaven. I sedili crescono o si restringono magicamente per accogliere comodamente studenti di qualsiasi corporatura o corporatura. L'acustica delle sale viene magicamente migliorata per amplificare la lezione del professore e ridurre al minimo l'interruzione delle conversazioni collaterali. Durante la sessione di lezione, ogni sala ospita un professore e fino a trenta studenti."
									]
								},
								{
									"type": "entries",
									"name": "B8. Study Area",
									"page": 64,
									"id": "173",
									"entries": [
										"Queste aree studio aperte sono dotate di semplici tavoli e sedie in legno. Durante il giorno si possono trovare normalmente fino a trenta studenti.",
										"Se i personaggi passano accanto all'area di studio occidentale prima dell'orientamento, i membri della Gilda dei giochi di ruolo dal vivo estraggono costumi e oggetti di scena da una mezza dozzina di vecchi bauli. La gilda si sta preparando per un evento più tardi sul prato del Biblioplex: un gioco che chiamano Beholders contro Behirs. Rosie Wuzfeddlims (gnomo caotico buono {@creature first-year student|SCC}; vedere la sezione \"{@adventure Fellow Students|SCC-CK|0|Rosimyffenbip \"Rosie\" Wuzfeddlims}\") dirige gli studenti mentre mettono insieme i costumi dell'osservatore e del behir, nonché gli effetti visivi realizzati con lenzuola, coperte, cornici di legno, piatti di stagno e magia dell'illusione. (Questa preparazione sfocia nel caos durante \"{@adventure That Trunk Has Teeth!|SCC-CK|0|That Trunk Has Teeth!}\" più avanti in questo capitolo.)"
									]
								},
								{
									"type": "entries",
									"name": "B9. Book Garden",
									"page": 64,
									"id": "174",
									"entries": [
										"In queste zone tranquille, gli studenti si siedono sull’erba e studiano tra il fogliame rigoglioso. L'anno scorso, tre {@creature Awakened Shrub||awakened shrubs} sono entrati qui e si sono stabiliti in ogni giardino, e l'università li ha accolti per restare. I membri del Witherbloom College in genere si occupano di questo spazio e tre {@creature Witherbloom Pledgemage|SCC|Witherbloom pledgemages} (vedi {@book chapter 7|SCC|8|Witherbloom Pledgemage}) possono essere trovati qui quasi tutti i giorni.",
										"I membri del Fantastical Horticulture Club spesso si rilassano in questa zona e di tanto in tanto tengono qui delle riunioni. Se i personaggi esplorano quest'area prima o dopo l'orientamento, Urzmaktok Grojsh (orco neutrale {@creature Witherbloom apprentice|SCC}; vedi la sezione \"{@adventure Fellow Students|SCC-CK|0|Urzmaktok Grojsh}\") è qui e recluta studenti del primo anno nel club.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/053-03-028.biblioplex.webp"
											},
											"title": "The Biblioplex is a storied hall of learning on campus as well as a meeting place for friends of all stripes",
											"width": 1700,
											"height": 1247,
											"credit": "Andreas Rocha"
										}
									]
								},
								{
									"type": "entries",
									"name": "B10. Main Stacks",
									"page": 65,
									"id": "176",
									"entries": [
										"Gli scaffali dal pavimento al soffitto riempiono il centro e l'estremità est del primo piano della biblioteca, con le pile più dense a est sotto un effetto magico che le sposta quando gli studenti si avvicinano, creando spazio per stare in fila indiana tra di loro. Questi libri sono per lo più testi introduttivi e gli studenti del primo anno vengono spesso indirizzati qui dai loro istruttori. In ciascuna di queste aree, due {@creature Cogwork Archivist|SCC|cogwork archivists} (vedi {@book chapter 7|SCC|8|Cogwork Archivist}) accantonano alacremente i libri restituiti o archiviati in modo errato.",
										"I personaggi che esplorano questi scaffali da soli si imbattono in ciò di cui hanno bisogno con una prova di Saggezza ({@skill Perception} riuscita {@dc 15}. Tuttavia, è sempre più facile chiedere a un bibliotecario di riferimento ({@adventure area B4|SCC-CK|0|B4. Information Desk})."
									]
								},
								{
									"type": "entries",
									"name": "B11. Hall of Oracles",
									"page": 65,
									"id": "177",
									"entries": [
										"Questa sala sacra è piena di statue degli Oracoli del passato dell'università. Al centro della sala, una sfera pulsante di energia magica, lo Strixhaven Snarl, riempie l'area di luce brillante. Consulta il libro {@book introduction|SCC|0|Strixhaven's World} per informazioni sui ringhi e sull'Oracolo.",
										"L'evento \"{@adventure Orientation Challenge|SCC-CK|0|Orientation Challenge}\" più avanti in questo capitolo inizia qui."
									]
								},
								{
									"type": "entries",
									"name": "B12. Student and Alumni Art Gallery",
									"page": 65,
									"id": "178",
									"entries": [
										"Questa camera dall'aspetto frizzante presenta pareti bianche e colonne che si estendono dal pavimento al soffitto. Su o all'interno di questi sono esposte opere d'arte rappresentative di vari media. Gli studenti del Prismari College in genere si occupano di questo spazio e tre {@creature Prismari Pledgemage|SCC|Prismari pledgemages} (vedi {@book chapter 7|SCC|8|Prismari Pledgemage}) possono essere trovati qui quasi tutti i giorni, intenti a pulire la galleria o a studiare le tecniche utilizzate nei pezzi esposti. Un'area di stoccaggio sul retro contiene forniture e opere d'arte in attesa di essere esposte.",
										"La Distinguished Society of Fine Artists si incontra spesso e tiene discussioni qui. Se i personaggi esplorano quest'area prima o dopo l'orientamento, Cadoras Damellawar (elfo caotico buono {@creature first-year student|SCC}; vedi la sezione \"{@adventure Fellow Students|SCC-CK|0|Cadoras Damellawar}\") sta reclutando studenti del primo anno nella società."
									]
								},
								{
									"type": "entries",
									"name": "B13. Amphitheater",
									"page": 65,
									"id": "179",
									"entries": [
										"Questo imponente palco viene utilizzato per conferenze, assemblee e come luogo di ritrovo in caso di emergenza. Gradini magici conducono al palco dal pavimento della biblioteca. I membri della Playactors Drama Guild usano spesso questo palco per incontrarsi e provare quando il Rose Stage nel campus di Silverquill non è disponibile. Se i personaggi passano da quest'area prima o dopo l'orientamento, Quentillius Antiphiun Melentor III (umano neutrale {@creature first-year student|SCC}; vedi la sezione \"{@adventure Fellow Students|SCC-CK|0|Quentillius Antiphiun Melentor III}\") sta reclutando nuovi studenti per la Gilda Drammatica dei Giocatori."
									]
								},
								{
									"type": "entries",
									"name": "B14. Student Activities Center",
									"page": 66,
									"id": "17a",
									"entries": [
										"Questa stanza è piena di tavoli e sedie ed è a disposizione di qualsiasi organizzazione studentesca registrata a Strixhaven per essere utilizzata come luogo di incontro, struttura per le prove, luogo di creazione o per altri scopi approvati.",
										"Se i personaggi esplorano quest'area prima o dopo l'orientamento, è predisposta per promuovere attività extracurriculari, le cui regole appaiono in precedenza nel capitolo. I tavoli sono ricoperti di volantini della Dead Languages Society, del Dragonchess Club, della Dragonsguard Historical Society, dei Future Entrepreneurs of Strixhaven, dell'Intramural Gymnastics Club, dell'Intramural Silkball Club, dell'Intramural Water-Dancing Club, della Mage Tower Cheer Squad, della Strixhaven Iron-Lifters Society, della Strixhaven Show Band Association, del {@i Strixhaven Star} e degli Student-Mages of Faith, e sono gestiti da gli studenti elencati in \"{@book Extracurriculars|SCC|3|Extracurriculars}\" come associati a loro.",
										"I gruppi extracurriculari non presenti qui possono essere trovati altrove nel Biblioplex, insieme ai loro NPC studenteschi: la Live-Action Roleplaying Guild ({@adventure area B8|SCC-CK|0|B8. Study Area}), il Fantastical Horticulture Club ({@adventure area B9|SCC-CK|0|B9. Book Garden}), la Distinguished Society of Fine Artists (area B12) e la Players Drama Guild (area B13)."
									]
								},
								{
									"type": "entries",
									"name": "B15. Student Council Hall",
									"page": 66,
									"id": "17b",
									"entries": [
										"Piena di tavoli e panche di legno, questa stanza ha una bandiera che mostra il simbolo della stella Strixhaven appesa sulla parete di fondo. Qui, un consiglio studentesco discute pubblicamente le politiche di Strixhaven che maggiormente influenzano il corpo studentesco. I dirigenti delle attività extracurriculari della scuola si recano al consiglio per condurre questioni d'affari e il consiglio di solito si riunisce il primo giorno di ogni mese. Al di fuori dei giorni di riunione, la sala viene utilizzata per altre attività ufficiali dell'Università o rimane vuota."
									]
								},
								{
									"type": "entries",
									"name": "B16. Advanced Student Stacks",
									"page": 66,
									"id": "17c",
									"entries": [
										"L'accesso alle sale del secondo piano del Biblioplex è consentito solo con chiavi in ​​possesso dei docenti o che i bibliotecari di riferimento in {@adventure area B4|SCC-CK|0|B4. Information Desk} concedono agli studenti caso per caso. In genere, gli studenti non ricevono le chiavi di questi stack finché non stanno studiando per la loro tesi finale durante il quarto anno a Strixhaven. La conoscenza arcana contenuta nei libri qui non è pubblica e talvolta è pericolosa.",
										"Per impedire ai maghi eccessivamente ambiziosi e ai nemici di Strixhaven di teletrasportarsi e accedere a quest'area, due {@creature Shield Guardian||shield guardians} pattugliano costantemente. Entrambi i guardiani hanno {@spell sleep} come incantesimo immagazzinato, e i loro amuleti di controllo sono in possesso di due dei bibliotecari in servizio nel Biblioplex. Agli studenti con il permesso di lavorare qui vengono fornite password con le quali i Costrutti li riconoscono come amici."
									]
								},
								{
									"type": "entries",
									"name": "B17. Advanced Student Office",
									"page": 66,
									"id": "17d",
									"entries": [
										"Questi uffici privati ​​sono riservati agli studenti che lavorano alla tesi, a cui si accede utilizzando le stesse chiavi che permettono l'accesso all'area B16."
									]
								},
								{
									"type": "entries",
									"name": "B18. Advanced Student Lounge",
									"page": 66,
									"id": "17e",
									"entries": [
										"Questa area di sosta è progettata per aiutare gli studenti senior stressati a rilassarsi. Grandi tavoli sono allestiti per i giochi e gli scaffali sono pieni di materiale di lettura ricreativo. All'area si accede solo attraverso le pile studenti avanzati (area B17)."
									]
								},
								{
									"type": "entries",
									"name": "B19. The Compendium",
									"page": 66,
									"id": "17f",
									"entries": [
										"Quest'area al terzo piano della biblioteca contiene copie della maggior parte delle opere scritte banali e ampiamente disponibili nel multiverso. I libri sono catalogati in modo imperscrutabile, quindi è quasi impossibile trovare qualcosa senza chiedere informazioni a un bibliotecario di riferimento ({@adventure area B4|SCC-CK|0|B4. Information Desk}). I personaggi che cercano informazioni senza ottenere aiuto scoprono ciò che stanno cercando solo con una prova riuscita di {@dc 20} Saggezza ({@skill Perception}).",
										"Al centro di quest'area si trova una statua raffigurante un drago potente e benevolo. La statua magica legge ad alta voce il contenuto della maggior parte dei libri posti di fronte ad essa se un personaggio fa tale richiesta verbalmente o mentalmente. (La magia della statua può valutare testi come maledizioni verbali che rappresentano un pericolo se letti ad alta voce, e la statua ignora le richieste di leggere tale testo.)",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/054-03-029.cleaning.webp"
											},
											"title": "Cleaning up after students is often a harried undertaking. Luckily, the many Biblioplex assistants are up to the task",
											"width": 1700,
											"height": 1333,
											"credit": "Raoul Vitale"
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Orientation Challenge",
					"page": 66,
					"id": "180",
					"entries": [
						"Quando i personaggi entrano nella Sala degli Oracoli per iniziare l'orientamento, leggi o parafrasa quanto segue:",
						{
							"type": "insetReadaloud",
							"id": "181",
							"entries": [
								"Un senso di calma quasi sacrosanto scende quando entri nella Sala degli Oracoli. \"Studenti brillanti\", dice una voce ricca e rassicurante che si irradia dal ringhio centrale di energia luminosa della sala. \"La vostra attenzione, per favore.",
								"\"Dato che ora siete studenti della Strixhaven University, questo storico Biblioplex sarà la vostra seconda casa per la ricerca, gli studi e persino il tempo libero. C'è solo un compito da svolgere prima di intraprendere ufficialmente il vostro viaggio accademico: una caccia al tesoro!\""
							]
						},
						"Una piccola pergamena si materializza davanti ai personaggi. Presenta un elenco di indizi.",
						{
							"type": "insetReadaloud",
							"id": "182",
							"entries": [
								"\"Le regole sono semplici\", dice la voce. \"Ogni indizio in questa lista ti condurrà in una posizione diversa nel Biblioplex. Viaggia semplicemente nell'area a cui fa riferimento ogni indizio ed esegui l'azione suggerita dall'indizio. Il tempo è essenziale. Hai solo fino alla fine della giornata per finire la tua caccia.",
								"\"Risolvi quanti più indizi puoi, perché in ogni luogo potresti vincere un premio! Allora vai!\""
							]
						},
						{
							"type": "entries",
							"name": "Scavenger Hunt Clues",
							"page": 67,
							"id": "183",
							"entries": [
								"Un personaggio può vincere un premio per ogni indizio che risolve, ma può ricevere solo un oggetto in ogni luogo. Se un personaggio tenta di rifare un indizio per ricevere un secondo oggetto, la magia che rivela l'oggetto non funziona più. Ecco gli indizi:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Clue 1",
											"entry": "Dimenticherai ogni problema o situazione difficile quando farai un passo avanti e sarai intrappolato nella luce."
										},
										{
											"type": "item",
											"name": "Clue 2",
											"entry": "La commissione degli ex-alunni lavora quando vanno in pensione, alla ricerca di maghi promettenti a cui ispirarsi."
										},
										{
											"type": "item",
											"name": "Clue 3",
											"entry": "Ogni gruppo merita un premio gratuito per il proprio investimento. Servi questa lista e goditi il ​​tuo rinfresco."
										},
										{
											"type": "item",
											"name": "Clue 4",
											"entry": "Questi letti frondosi non sono sempre quello che sembrano. Date loro una pacca e vedete cosa riuscite a raccogliere."
										},
										{
											"type": "item",
											"name": "Clue 5",
											"entry": "Alcune stelle sono antiche, durature e luminose. Ma altri, forse tu!, nascono la sera dell'inaugurazione."
										}
									]
								},
								"Ogni indizio può essere svelato tramite detrazione o con una prova riuscita di {@dc 10} Intelligenza ({@skill Investigation}). Un indizio decodificato indirizza i personaggi verso una delle aree del Biblioplex e l'azione che devono compiere per ricevere un premio in quell'area."
							]
						},
						{
							"type": "entries",
							"name": "Running the Hunt",
							"page": 67,
							"id": "184",
							"entries": [
								"Spiega le aree del Biblioplex in dettaglio prima che i personaggi inizino questa caccia al tesoro, in modo che abbiano un'idea delle aree a cui puntano gli indizi. Chiedi ai personaggi di iniziare la caccia al tesoro con il primo indizio, poiché punta alla stanza in cui si trovano già. I giocatori possono quindi completare gli altri indizi nell'ordine che desiderano."
							]
						},
						{
							"type": "entries",
							"name": "Clue 1: Hall of Oracles",
							"page": 68,
							"id": "185",
							"entries": [
								"Questo indizio indirizza i personaggi alla stanza in cui iniziano l'orientamento ({@adventure area B11|SCC-CK|0|B11. Hall of Oracles}).",
								"Se un personaggio tocca l'energia raccolta sotto il ringhio, perde momentaneamente le tracce del proprio corpo, sopraffatto dal potere magico del ringhio. Il personaggio si libera automaticamente dal ringhio e scopre di avere in mano un {@item potion of healing}.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/055-03-030.snarl.webp"
									},
									"title": "The magic snarl at the heart of the Hall of Oracles shines through the Biblioplex like a miniature sun",
									"width": 1700,
									"height": 1163,
									"credit": "Piotr Dura"
								}
							]
						},
						{
							"type": "entries",
							"name": "Clue 2: Student Art Gallery",
							"page": 68,
							"id": "186",
							"entries": [
								"Questo indizio si riferisce alla Galleria d'arte degli studenti e degli ex studenti di {@adventure area B12|SCC-CK|0|B12. Student and Alumni Art Gallery}.",
								"Quando i personaggi vagano per la galleria, vedono un ritratto di diversi ex alunni più anziani che indossano le vesti del Prismari College. Se un personaggio esamina il ritratto, trova una targa che dice: \"A Strixhaven eravamo tutti ispirati\". Sotto la placca c'è una piccola leva. Se un personaggio usa un'azione per tirare la leva, dal muro spunta fuori una scatola contenente un {@item Strixhaven pennant|SCC} per ogni personaggio del gruppo. Una volta distribuiti i gagliardetti, la scatola scompare di nuovo nel muro e non funziona più per i personaggi."
							]
						},
						{
							"type": "entries",
							"name": "Clue 3: Biblioplex Café",
							"page": 68,
							"id": "187",
							"entries": [
								"Questo indizio si riferisce al Biblioplex Café di {@adventure area B6|SCC-CK|0|B6. Biblioplex Café}.",
								"Quando i personaggi entrano nel bar, vedono diversi studenti che si godono drink e snack. Aisla Fitzbottom (gnomo caotico buono {@creature commoner}), la direttrice del bar, è un membro dello staff di Strixhaven e l'unica lavoratrice al momento dietro il bancone. I personaggi devono presentare la loro lista di caccia al tesoro ad Aisla. Quando lo fanno, dice loro di venire dietro il bancone e aiutarla a rifornire rapidamente i panini e i prodotti da forno del bar scegliendo tra diversi prodotti modificati {@item Heward's Handy Haversack||Heward's handy haversacks}.",
								"Se un personaggio va oltre nel suo aiuto con una prova di Destrezza riuscita {@dc 15}, Aisla gli dà un ninnolo casuale da {@book chapter 2|SCC|2}. Molti studenti hanno ignorato le sue richieste di aiuto durante l'orientamento, dice, quindi decide di fare un'eccezione con un regalo di tasca propria. Inoltre, le piace l'ambizione dei nuovi studenti."
							]
						},
						{
							"type": "entries",
							"name": "Clue 4: Book Garden",
							"page": 69,
							"id": "188",
							"entries": [
								"Questo indizio si riferisce ai giardini dei libri di {@adventure area B9|SCC-CK|0|B9. Book Garden}.",
								"Quando i personaggi entrano in un giardino di libri, vedono un rigoglioso arboreto. Una prova riuscita di {@dc 10} Intelligenza ({@skill Investigation}) rivela che tre degli arbusti non sono piante ordinarie, ma sono invece {@creature Awakened Shrub||awakened shrubs}, ciascuno con una scintillante corona di foglie. Se un personaggio usa un'azione per accarezzare gli arbusti su queste foglie, i rami si aprono per rivelare un {@item cuddly Strixhaven mascot|SCC}, che rappresenta una mascotte casuale. Questa magia funziona solo una volta per personaggio."
							]
						},
						{
							"type": "entries",
							"name": "Clue 5: Amphitheater",
							"page": 69,
							"id": "189",
							"entries": [
								"Questo indizio si riferisce all'anfiteatro di {@adventure area B13|SCC-CK|0|B13. Amphitheater}.",
								"Quando i personaggi raggiungono l'anfiteatro, vedono un palcoscenico straordinariamente sontuoso, con le tende tirate indietro come per rivelare gli artisti nella serata di apertura di una produzione importante. Se un personaggio recita, canta, canticchia, rutta o emette in altro modo una battuta o una melodia mentre si trova sul palco, dei riflettori luminosi si accendono attorno al perimetro del palco: un numero di luci pari al numero di personaggi nel gruppo. Avvicinandosi a una qualsiasi delle luci si rivela una rientranza in cui si trova un {@item hooded lantern|PHB} pieno d'olio."
							]
						},
						{
							"type": "entries",
							"name": "That Trunk Has Teeth!",
							"page": 69,
							"id": "18a",
							"entries": [
								"Una volta che i personaggi hanno completato tutta la caccia al tesoro che desiderano, sentono un trambusto provenire dagli scaffali ovest delle cataste principali di {@adventure area B10|SCC-CK|0|B10. Main Stacks}. Leggi o parafrasa quanto segue:",
								{
									"type": "insetReadaloud",
									"id": "18b",
									"entries": [
										"L'atmosfera gioiosa ed energica del primo piano è rotta dalle urla di panico.",
										"\"Quel baule!\" urla una giovane elfa, indicando i faraglioni mentre corre via. \"Quel tronco ha i denti! Per favore, chiunque lo fermi!\"",
										"Nella biblioteca scoppia il caos mentre gli studenti si riversano in tutte le direzioni, i loro libri e i loro documenti volano mentre gridano di paura. Gli unici maghi della facoltà in vista stanno cercando di occuparsi degli studenti in preda al panico. Non puoi lasciare che qualche mostro rovini il primo giorno di lezione. È ora di fare un passo avanti!"
									]
								},
								"Nella parte occidentale di {@adventure area B8|SCC-CK|0|B8. Study Area}, i personaggi vedono una mezza dozzina di vecchi bauli sparsi qua e là. Lenzuola, coperte, grandi cornici di legno e oggetti di scena in legno semidipinti sono sparsi a casaccio attorno ai tavoli dove i membri della Gilda dei giochi di ruolo dal vivo stavano preparando uno spettacolo. In tutto il caos imperversa un baule che è stato trasformato in un {@creature mimic}, che attacca i personaggi non appena entrano nell'area. Poiché il mimic è animato solo temporaneamente, presenta le seguenti modifiche al blocco delle statistiche:",
								{
									"type": "list",
									"items": [
										"Ha 30 punti ferita.",
										"Ha svantaggio ai tiri per colpire."
									]
								},
								"Una volta sconfitto, il mimic ritorna ad essere un normale baule.",
								{
									"type": "entries",
									"name": "Ending the Threat",
									"page": 69,
									"id": "18c",
									"entries": [
										"Se tutti i personaggi cadono {@condition unconscious} durante il combattimento, la Professoressa Mavinda Beccoforte (gufo buono neutrale {@creature Silverquill professor of radiance|SCC}; vedi {@book chapter 7|SCC|8|Silverquill Professor of Radiance}) arriva sulla scena all'inizio del round successivo e termina la mimica. Se i personaggi sconfiggono il mimic, il Professor Beccoforte arriva sulla scena poco dopo che il gruppo lo ha eliminato. Porta con sé una borsa di {@item Potion of Healing||potions of healing}, che somministra a tutti i personaggi feriti o {@condition unconscious}.",
										"La professoressa Beccoforte, consulente scolastica a Strixhaven, stava supervisionando le attività di orientamento, ma la massa di studenti in fuga le ha impedito di rispondere immediatamente all'incidente. Dopo aver assistito qualche personaggio ferito, si presenta.",
										{
											"type": "insetReadaloud",
											"id": "18d",
											"entries": [
												"\"Studenti, ben fatto!\" esclama la professoressa Beccoaffilato, arruffando le piume con orgoglio. \"Quanto coraggio in questa nuova classe! E che evento bizzarro. Non riesco a ricordare nessuno di quei vecchi bauli con un accenno di magia, per non parlare di quel tipo di trasmutazione. Parlerò con i responsabili dell'attrezzatura al Rose Stage. Dovrebbero impedire che succedano cose del genere!\""
											]
										},
										"Se i personaggi chiacchierano con il professore, lei li rassicura dicendo che si è trattato di un incidente sfortunato, ma purtroppo non inaudito, dal momento che strani mostri spesso si insinuano nel campus. Comunque non c'è niente di cui preoccuparsi. Prima di andare, fruga nella borsa e dà a ogni personaggio 1 pezzo di platino, ringraziandolo nuovamente per il suo aiuto e dandogli il benvenuto al campus."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Examining the Trunk",
							"page": 69,
							"id": "18e",
							"entries": [
								"I personaggi che esaminano il mimic e superano una prova di Saggezza ({@skill Perception} {@dc 12} notano che il legno e il cuoio del tronco sconfitto sono stati strofinati con una sostanza nera e oleosa. Se gli viene chiesto di questo, il professor Sharpbeak dice che probabilmente è solo un balsamo per la pelle. Senza alcuna magia rimasta nel balsamo mistico per rivelare la contaminazione, non ha alcuna spiegazione del motivo per cui il tronco si è temporaneamente trasformato in un mimic e ha attaccato."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Frog's the Word",
					"page": 70,
					"id": "18f",
					"entries": [
						"Ad un certo punto, durante le settimane che seguono la giornata di orientamento e l'inizio delle lezioni, i personaggi si ritrovano insieme nel campus centrale. Un altro studente fa parte di questa scena, idealmente uno studente con cui i personaggi hanno interagito, oppure puoi scegliere un altro studente dalla sezione \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\".",
						"Quando sei pronto per iniziare questo evento, leggi o parafrasa quanto segue, alterando il testo per incorporare il nome dello studente o altri dettagli:",
						{
							"type": "insetReadaloud",
							"id": "190",
							"entries": [
								"Mormorii di eccitata curiosità si diffondono tra i gruppi di studenti intorno a te, e un altro studente si precipita improvvisamente verso di te, ridendo fragorosamente."
							]
						},
						"Non vedendo alcuna facoltà nelle vicinanze, lo studente fa cenno ai personaggi.",
						{
							"type": "insetReadaloud",
							"id": "191",
							"entries": [
								"\"Dovete vederlo tutti!\" lo studente ridacchia. \"Abbiamo trovato queste strane rane e le abbiamo introdotte nella Fireside Lounge del Firejolt Café, e ora gareggeremo con le piccole tramogge! Presto! Vieni a vedere prima che i professori lo scoprano!\""
							]
						},
						"I personaggi dovrebbero unirsi ai festeggiamenti nel vicino Firejolt Café. Se un giocatore o un personaggio esprime riluttanza, menziona come motivazione che gli altri studenti con cui i personaggi hanno interagito durante questa avventura sono già lì.",
						{
							"type": "entries",
							"name": "Firejolt Café",
							"page": 70,
							"id": "192",
							"entries": [
								"Il Firejolt Café è il posto più popolare a Strixhaven per prendere un tè o un caffè, chiacchierare con gli amici o studiare nel trambusto di una tipica giornata al campus. L'interno del bar è pulito e ben illuminato, e le sue pareti sono decorate con divertenti scene da cartone animato animate da una magia illusoria permanente. Scene famose includono una rana gioviale con un cappello da mago che mescola un calderone, un trio danzante di fulmini con facce sorridenti e un corvo che indossa una cravatta e sorseggia delicatamente una tazza di caffè tenuta in un'ala.",
								{
									"type": "entries",
									"name": "Firejolt Café Features",
									"page": 70,
									"id": "193",
									"entries": [
										"La caffetteria ha le seguenti caratteristiche:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Ceilings",
													"entry": "I soffitti del caffè sono alti 20 piedi."
												},
												{
													"type": "item",
													"name": "Doors",
													"entry": "Di notte, le porte esterne del bar vengono chiuse, bloccate e sigillate con un incantesimo {@spell arcane lock}. Una prova di Destrezza riuscita {@dc 25} utilizzando gli strumenti da ladro apre la serratura ({@dc 35} mentre il {@spell arcane lock} è attivo). Solo alcuni membri della facoltà e Ellina Tanglewood, la direttrice del bar (vedi {@adventure area F3|SCC-CK|0|F3. Barista Station}), conoscono la password di {@spell arcane lock}."
												},
												{
													"type": "item",
													"name": "Magic Steps",
													"entry": "I gradini che segnano il bordo di ogni livello dell'area studio sono incantati per muoversi e rimodellarsi per la piena accessibilità. Consulta la barra laterale \"{@adventure Strixhaven Accessibility|SCC-CK|0|Strixhaven Accessibility}\"."
												},
												{
													"type": "item",
													"name": "Students",
													"entry": "Studenti di tutti gli anni e università possono essere trovati al Firejolt Café. Vedi {@book chapter 7|SCC|8} per i blocchi delle statistiche per {@creature First-Year Student|SCC|first-year students} e per apprendisti e matricole dei diversi college."
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Firejolt Café Locations",
							"page": 71,
							"id": "194",
							"entries": [
								"Le seguenti posizioni sono collegate alla mappa 3.2. Tutte le descrizioni presuppongono che i personaggi siano al bar durante il giorno. Di notte il bar è chiuso e privo di studenti e personale.",
								{
									"type": "gallery",
									"images": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/056-map-3.2-firejolt-cafe.webp"
											},
											"imageType": "map",
											"grid": {
												"type": "square",
												"size": 93,
												"offsetX": 13,
												"offsetY": -32
											},
											"title": "Map 3.2: Firejolt Cafe",
											"width": 3000,
											"height": 2072,
											"mapRegions": [
												{
													"area": "198",
													"points": [
														[
															289,
															982
														],
														[
															289,
															707
														],
														[
															752,
															237
														],
														[
															1028,
															237
														],
														[
															1028,
															614
														],
														[
															849,
															614
														],
														[
															564,
															804
														],
														[
															564,
															982
														]
													]
												},
												{
													"area": "199",
													"points": [
														[
															1040,
															237
														],
														[
															1040,
															610
														],
														[
															1963,
															610
														],
														[
															1963,
															237
														]
													]
												},
												{
													"area": "19a",
													"points": [
														[
															1975,
															241
														],
														[
															1975,
															596
														],
														[
															2240,
															596
														],
														[
															2240,
															241
														]
													]
												},
												{
													"area": "19a",
													"points": [
														[
															2255,
															595
														],
														[
															2255,
															245
														],
														[
															2712,
															702
														],
														[
															2436,
															702
														]
													]
												},
												{
													"area": "19a",
													"points": [
														[
															2457,
															714
														],
														[
															2457,
															977
														],
														[
															2714,
															977
														],
														[
															2714,
															714
														]
													]
												},
												{
													"area": "197",
													"points": [
														[
															1228,
															804
														],
														[
															1228,
															1076
														],
														[
															1781,
															1076
														],
														[
															1781,
															804
														]
													]
												},
												{
													"area": "196",
													"points": [
														[
															665,
															990
														],
														[
															1030,
															990
														],
														[
															1126,
															1086
														],
														[
															1872,
															1086
														],
														[
															1965,
															993
														],
														[
															2339,
															993
														],
														[
															2339,
															1430
														],
														[
															1503,
															1686
														],
														[
															665,
															1417
														]
													]
												},
												{
													"area": "195",
													"points": [
														[
															288,
															1088
														],
														[
															288,
															1276
														],
														[
															566,
															1832
														],
														[
															665,
															1923
														],
														[
															2341,
															1923
														],
														[
															2436,
															1832
														],
														[
															2717,
															1277
														],
														[
															2717,
															1088
														],
														[
															2532,
															1088
														],
														[
															2517,
															1170
														],
														[
															2477,
															1265
														],
														[
															2435,
															1333
														],
														[
															2342,
															1434
														],
														[
															2250,
															1503
														],
														[
															2154,
															1550
														],
														[
															2059,
															1591
														],
														[
															1968,
															1626
														],
														[
															1874,
															1646
														],
														[
															1779,
															1668
														],
														[
															1690,
															1684
														],
														[
															1592,
															1689
														],
														[
															1502,
															1689
														],
														[
															1406,
															1686
														],
														[
															1315,
															1679
														],
														[
															1222,
															1663
														],
														[
															1125,
															1644
														],
														[
															1035,
															1621
														],
														[
															943,
															1588
														],
														[
															846,
															1546
														],
														[
															756,
															1495
														],
														[
															693,
															1450
														],
														[
															666,
															1432
														],
														[
															596,
															1359
														],
														[
															573,
															1328
														],
														[
															528,
															1265
														],
														[
															497,
															1173
														],
														[
															481,
															1088
														]
													]
												}
											],
											"hrefThumbnail": {
												"type": "internal",
												"path": "book/SCC/thumbnail/056-map-3.2-firejolt-cafe.webp"
											},
											"id": "001",
											"credit": "Sean MacDonald"
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/SCC/map-3.2-firejolt-cafe-player.webp"
											},
											"title": "Player Version",
											"width": 3000,
											"height": 2072,
											"imageType": "mapPlayer",
											"grid": {
												"type": "square",
												"size": 93,
												"offsetX": 13,
												"offsetY": -32
											},
											"mapParent": {
												"id": "001"
											},
											"credit": "Sean MacDonald"
										}
									]
								},
								{
									"type": "entries",
									"name": "F1. Study Tables",
									"page": 71,
									"id": "195",
									"entries": [
										"Queste lunghe panche si trovano su due livelli rialzati con gradini magici tra di loro, offrendo un facile accesso all'area salotto sottostante. Di solito sono qui durante il giorno una trentina di studenti, che studiano in silenzio."
									]
								},
								{
									"type": "entries",
									"name": "F2. Seating Area",
									"page": 71,
									"id": "196",
									"entries": [
										"Questa zona è solitamente più affollata dei tavoli studio del bar. Almeno cinquanta studenti si siedono socievole in gruppi, chiacchierando e prendendo tè e caffè. Gli spazi aperti nella parte nord di quest'area sono generalmente pieni di studenti in attesa di mettersi in fila alla postazione dei baristi o in cerca di un buon posto dove sedersi."
									]
								},
								{
									"type": "entries",
									"name": "F3. Barista Station",
									"page": 71,
									"id": "197",
									"entries": [
										"Questo vivace bancone di servizio è il dominio di Ellina Tanglewood (caotica elfa buona {@creature mage}), la dipendente di Strixhaven che gestisce il bar e funge da capo barista. Ellina di solito lavora insieme a cinque studenti dipendenti più anziani, uno per ogni college, anche se a volte assume studenti più giovani che esprimono interesse a lavorare per lei (vedere la sezione \"{@book Jobs|SCC|3|Jobs}\" all'inizio del capitolo).",
										"Il bancone della postazione barista è un vortice di caos mentre Ellina e gli altri impiegati si occupano degli ordini di decine di studenti e docenti. Il retro della stazione è più tranquillo e comprende una piccola area relax per i dipendenti, nonché scaffali per oggetti personali e forniture per la caffetteria.",
										"La caffetteria vende esclusivamente caffè e tè, ma Ellina e gli altri talentuosi baristi possono preparare quasi ogni tipo di bevanda su richiesta. Un caffè o un tè relativamente comuni costano 1 moneta, mentre un ordine più complicato potrebbe costare 2 moneta. Il tipico latte Firejolt del bar costa 10 mo; conferisce resistenza al fuoco per 1 minuto dopo averlo bevuto e può essere preparato solo da Ellina usando la sua magia del fuoco."
									]
								},
								{
									"type": "entries",
									"name": "F4. Newsstand",
									"page": 71,
									"id": "198",
									"entries": [
										"Questo piccolo negozio all'interno del Firejolt Café vende riviste, soprammobili, poster, adesivi e altri articoli decorativi e per il tempo libero. Gli argomenti delle riviste sono tutti a tema magico, con titoli che vanno da {@i Mages Monthly} a {@i Potions! Potions! Potions}! a {@i Spells and Caster}. I membri del personale della postazione barista lavorano a turno nell'edicola, che a volte chiude quando il bar è particolarmente affollato. La maggior parte degli oggetti qui costano 1 PC, anche se gli oggetti di fascia alta potrebbero essere disponibili a tua discrezione."
									]
								},
								{
									"type": "entries",
									"name": "F5. Fireside Lounge",
									"page": 71,
									"id": "199",
									"entries": [
										"Molto più confortevole delle altre aree salotto del bar, questa sala è piena di divani e poltrone dove gli studenti possono rilassarsi lontano dal caos. I caminetti negli angoli settentrionali sono accesi da incantesimi {@spell continual flame}. Di solito qui si trovano una ventina di studenti, che usano i tavoli per studiare in silenzio."
									]
								},
								{
									"type": "entries",
									"name": "F6. Quiet Room",
									"page": 71,
									"id": "19a",
									"entries": [
										"Come la sala con caminetto, queste camere sono più silenziose rispetto alle principali aree salotto del bar. Tuttavia, con tavoli grandi e sedie più funzionali, sono più orientati allo studio e al completamento dei compiti in classe. In ciascuna di queste stanze si trovano solitamente fino a dieci studenti, impegnati in uno studio tranquillo."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "A Great Frog Race",
							"page": 71,
							"id": "19b",
							"entries": [
								"I personaggi che seguono lo studente che li ha invitati alla corsa delle rane vengono condotti nella sala accanto al caminetto (area F5) del Firejolt Café. Come nella scena sopra, lo studente che parla in questa scena dovrebbe essere uno studente con cui i personaggi hanno interagito. Leggi o parafrasa quanto segue, alterando il testo per incorporare il nome dello studente o altri dettagli:",
								{
									"type": "insetReadaloud",
									"id": "19c",
									"entries": [
										"L'aria vibra di eccitazione e dell'odore del caffè mentre ti dirigi verso il retro del Firejolt Café e ti infili nella lounge per assistere alla scena.",
										"Nascosto alla vista della postazione barista, il tavolo centrale della lounge è stato spinto verso il muro e le sue sedie gettate via a casaccio. Nel mezzo della stanza saltano quattro insolite rane. Ognuno risplende di colori vivaci - rosso, blu, viola e arancione - ed è dotato di un minuscolo costume. Uno indossa un mantello improvvisato, un altro ha le bretelle, un terzo indossa un elegante papillon e il quarto ha un cappello a cilindro appollaiato allegramente sulla testa.",
										"Qualcuno ha usato il gesso per segnare le corsie sul pavimento e diversi studenti stanno cercando di raggruppare le rane nella posizione di partenza."
									]
								},
								"Uno studente nota i personaggi e grida: \"Sei appena in tempo! Vuoi gareggiare con queste rane con noi?\"",
								"Gli anfibi nel salone sono quattro {@creature Frog||frogs} che gli studenti hanno trovato fuori dal bar e vi hanno fatto entrare di nascosto. I colori luminosi delle rane sembrano essere il risultato di una magia che gli studenti non sono riusciti a trovare. I costumi e la corsa delle rane che è in corso! sono state idee degli studenti. Per la gara, un singolo studente \"allenerà\" ciascuna rana verso il traguardo. L'allenatore vincitore riceverà il diritto di vantarsi, oltre a una borsa di donazioni da parte del pubblico per un totale di 30 mo.",
								{
									"type": "entries",
									"name": "Participating in the Race",
									"page": 72,
									"id": "19d",
									"entries": [
										"Un personaggio può partecipare al divertimento in uno dei seguenti modi:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Race a Frog",
													"entry": "Un personaggio potrebbe istruire una delle rane, incoraggiandola verso il traguardo con parole, gesti e altre buffonate. Il personaggio può spingere la sua rana alla vittoria con una prova riuscita di {@dc 12} Saggezza ({@skill Animal Handling}). Incoraggia un giocatore a vendere davvero questa scena dando un nome alla sua rana e trovando modi per ispirarla. Se uno dei personaggi riesce nella prova di Saggezza, la rana di quel personaggio vince la gara. (Se più di un personaggio riesce nell'impresa, è un pareggio e quei personaggi si dividono il premio di 30 mo.) Se nessun personaggio vince la gara, tira un {@dice d4} per determinare casualmente quale rana vince."
												},
												{
													"type": "item",
													"name": "Cheer a Coach",
													"entry": "Un personaggio potrebbe gridare incoraggiamento a uno degli allenatori. Se l'allenatore incoraggiato è un altro personaggio giocante, quel personaggio ottiene vantaggio nella prova di Saggezza ({@skill Animal Handling}) per allenare la rana. Se l'allenatore è un PNG, tutti i personaggi che gareggiano con una rana ricevono uno svantaggio alla prova."
												},
												{
													"type": "item",
													"name": "Heckle a Coach",
													"entry": "Un personaggio potrebbe schernire uno degli allenatori. Se l'allenatore disturbato è un altro personaggio giocante, quel personaggio ha uno svantaggio nella prova di Saggezza ({@skill Animal Handling}) per allenare la rana. Se l'allenatore è un NPC, la rana di quello studente perde automaticamente la gara."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Relationship Encounter",
									"page": 72,
									"id": "19e",
									"entries": [
										"Durante la gara, i personaggi potrebbero mescolarsi con altri studenti. Se ci sono studenti con cui i personaggi desiderano guadagnare punti relazione, trattalo come un {@adventure Relationship encounter|SCC-CK|0|Using These Rules}. Chiedi ai giocatori di annotare i risultati di questo incontro sulle loro copie del foglio di monitoraggio."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "They've Gone Berserk!",
							"page": 72,
							"id": "19f",
							"entries": [
								"Al termine della corsa, le quattro rane iniziano a ruttare in modo strano e i loro occhi diventano rossi. Mentre i personaggi e gli altri studenti guardano, le rane diventano improvvisamente quattro {@creature Giant Frog||giant frogs}, facendo a pezzi i loro costumi improvvisati e scagliandosi furiosamente contro la folla!",
								"Gli altri studenti si disperdono e tocca ai personaggi sottomettere le rane giganti. Fortunatamente per qualsiasi personaggio che si sia affezionato a una rana, qualsiasi rana ridotta a 0 punti ferita diventa docile e i suoi occhi ritornano normali. In alternativa, un personaggio può usare un'azione per convincere una rana a scrollarsi di dosso la malattia che la colpisce con una prova di Saggezza ({@skill Animal Handling} ({@dc 15}). In caso di successo, la rana diventa di nuovo docile e smette di attaccare. Dopo 1 minuto, ogni docile rana ritorna alle dimensioni e all'aspetto normali.",
								{
									"type": "entries",
									"name": "Ending the Threat",
									"page": 72,
									"id": "1a0",
									"entries": [
										"Se tutti i personaggi cadono {@condition unconscious}, la direttrice del bar Ellina Tanglewood (elfa caotica e buona {@creature mage}) si precipita sulla scena e sottomette le rane. Ne ha due {@item Potion of Healing||potions of healing} dietro la postazione del barista e può somministrarli secondo necessità se qualcuno si fa male."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Examining the Frogs",
							"page": 72,
							"id": "1a1",
							"entries": [
								"Una volta che le rane non rappresentano più una minaccia, una prova riuscita di Saggezza ({@skill Perception}) rivela che le rane hanno eruttato una strana sostanza oleosa nera appena prima di crescere di dimensioni e attaccare. Sembra essere la stessa sostanza trovata sul tronco durante l'orientamento; infatti, {@creature Murgaxor|SCC} ha convinto le rane a ingerire parte del balsamo mistico corrotto per provocarne la trasformazione. Qualsiasi personaggio che noti la sostanza oleosa può anche dire che ha un odore leggermente dolce, il che probabilmente ha incoraggiato le rane a ingerirla."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Magical Physiologies Exam: Slaadi",
					"page": 72,
					"id": "1a2",
					"entries": [
						"I personaggi vengono iscritti insieme al corso Fisiologie Magiche, che si tiene in un'aula magna del Biblioplex (una delle aree contrassegnate da {@adventure B7|SCC-CK|0|B7. Lecture Hall} su {@adventure map 3.1|SCC-CK|0|Map 3.1: the biblioplex}). Il corso copre l'anatomia, le abilità e le disposizioni dei mostri comunemente incontrati durante le avventure. Gli studenti leggono resoconti popolari relativi ad aberrazioni, mostruosità e melme, oltre a studiare il modo migliore per evitare uno scontro con tali creature o affrontarle e uscirne trionfanti. La professoressa della classe è Verelda Lang (professore caotica e neutrale {@creature dryad} del Witherbloom College), una rispettata arcano-biologa che insegna corsi al Quandrix College in aggiunta al suo Witherbloom College e alle offerte di istruzione generale.",
						"Il primo esame di questo corso si svolge poco dopo gli eventi della sezione \"Una grande corsa di rane\" e vede gli studenti mettere alla prova la loro conoscenza delle creature conosciute come slaadi. Le regole per {@book Exams|SCC|3|Exams} possono essere trovate all'inizio di questo capitolo.",
						{
							"type": "entries",
							"name": "Studying Phase",
							"page": 72,
							"id": "1a3",
							"entries": [
								"Il giorno prima dell'esame, i personaggi possono studiare il materiale del corso. Un personaggio può utilizzare qualsiasi prova di caratteristica e abilità durante la fase di Studio.",
								"Dopo aver chiesto a ogni giocatore come il suo personaggio si sta avvicinando alla fase di studio, risolvi quella fase facendo effettuare a ogni personaggio che studia una prova di abilità {@dc 12}. Assicurati che i giocatori tengano traccia dei rilanci dei loro personaggi e li applichino durante la fase di test."
							]
						},
						{
							"type": "entries",
							"name": "Testing Phase",
							"page": 73,
							"id": "1a4",
							"entries": [
								"Il giorno dell'Esame, ogni personaggio effettua due prove di abilità relative a parti della prova:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Slaad Facts",
											"entry": "Scegliere le risposte a scelta multipla corrette alle domande su {@creature Red Slaad||red}, {@creature Blue Slaad||blue}, {@creature Green Slaad||green}, {@creature Gray Slaad||gray} e {@creature Death Slaad||death} slaadi richiede una prova riuscita di {@dc 12} Intelligenza ({@skill Arcana})."
										},
										{
											"type": "item",
											"name": "Defusing Slaad Confrontations",
											"entry": "Scrivere brevi saggi sui modi comunemente accettati per mantenere la calma slaadi durante incontri inaspettati richiede una prova riuscita di Saggezza ({@skill Insight} {@dc 12}."
										}
									]
								},
								"Chiedi a ogni giocatore di annotare i risultati dell'esame del proprio personaggio (quanti dadi studente hanno guadagnato e quali abilità ha usato durante il test) sulle proprie copie del foglio di monitoraggio.",
								{
									"type": "inset",
									"name": "All About Slaadi",
									"page": 73,
									"id": "1a5",
									"entries": [
										"Per dare più sapore a questo esame, descrivi alcuni dei fatti che i personaggi stanno cercando di memorizzare, come i seguenti:",
										{
											"type": "list",
											"items": [
												"Gli Slaadi sono aberrazioni note per le loro capacità rigenerative e resistenza magica.",
												"Tutti gli slaadi sono pericolosi e imprevedibili, ma {@creature Red Slaad||red slaadi} e {@creature Blue Slaad||blue slaadi} sono i meno potenti e non lanciano incantesimi.",
												"{@creature Red Slaad||Red slaadi} possono usare una ghiandola sotto uno dei loro artigli per impiantare un uovo in un umanoide. L'uovo alla fine diventa un girino che fuoriesce dal corpo dell'ospite e si trasforma in un adulto {@creature blue slaad} o in un {@creature green slaad} se l'ospite può lanciare incantesimi di 3° livello o superiore.",
												"{@creature Green Slaad||Green}, {@creature Gray Slaad||gray} e {@creature Death Slaad||death} gli slaadi possono trasformarsi in umanoidi piccoli o medi.",
												"A {@creature green slaad} solitamente brandisce un bastone e può scagliare sia {@spell Fireball||fireballs} che fiamme magiche contro i suoi nemici.",
												"{@creature Death Slaad||Death slaadi} si dice che abbia un fetore così forte da essere mortale. In realtà, possono lanciare l'incantesimo {@spell cloudkill}.",
												"Studiosi e avventurieri inesperti a volte presumono che \"slaad\" sia un errore di ortografia o di pronuncia. Chiamare queste creature \"insalate\" è disapprovato."
											]
										}
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/SCC/057-03-031.frogs.webp"
									},
									"title": "Frogs are common on campus and are often kept as pets",
									"width": 1700,
									"height": 1268,
									"credit": "Craig J Spearing"
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Advance to 2nd Level!",
					"page": 74,
					"id": "1a6",
					"entries": [
						"Ogni personaggio avanza al 2° livello alla fine del primo incontro degli Esami."
					]
				},
				{
					"type": "section",
					"name": "Work Hard, Play Harder",
					"page": 74,
					"id": "1a7",
					"entries": [
						"Poco dopo il loro primo esame di Fisiologia Magica, i personaggi stanno gironzolando per il campus centrale quando vedono alcuni compagni studenti dirigersi verso la Taverna Bow's End, che ha appena aperto per la sera. Un altro studente fa parte di questa scena, idealmente uno studente con cui i personaggi hanno interagito, oppure puoi scegliere un altro studente dalla sezione \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\".",
						"Quando sei pronto per iniziare questo evento, leggi o parafrasa quanto segue, alterando il testo per incorporare il nome dello studente o altri dettagli:",
						{
							"type": "insetReadaloud",
							"id": "1a8",
							"entries": [
								"Mentre gli studenti si aggirano per il campus centrale, urla di eccitazione riempiono l'aria. Sono le 18:00 e la Bow's End Tavern è aperta! Nel patio della taverna, tre studenti maghi dai capelli dai colori vivaci iniziano a cantare una melodia allegra e pizzicare i dulcimer mentre una folla si dirige in quella direzione."
							]
						},
						"Uno studente accanto ai personaggi grida loro eccitato.",
						{
							"type": "insetReadaloud",
							"id": "1a9",
							"entries": [
								"\"Ho sentito che finalmente hanno messo delle macchine per il ventriglio magico lì dentro!\" dice lo studente. \"Devi venire a giocare con noi!\""
							]
						},
						"Se un giocatore o un personaggio esprime riluttanza, chiedi allo studente di parlare del gioco del Mago Gizzard e delle persone già presenti alla taverna per convincere i personaggi a unirsi a loro per il gioco.",
						{
							"type": "section",
							"name": "Bow's End Tavern",
							"page": 74,
							"id": "1aa",
							"entries": [
								"Bow's End Tavern è il ritrovo notturno più popolare di Strixhaven. Si apre alle 18:00. e chiude alle 23:00 nelle sere di lezione e alle 2:00 del mattino nei fine settimana.",
								"La taverna è un edificio tozzo ma dall'aspetto confortevole, con il suo scintillante esterno in legno scolpito con motivi a stella Strixhaven sovrapposti. L'interno è buio e accogliente (anche se rumoroso), caratterizzato da ricchi pavimenti in mogano e mobili ben indossati in quercia e pelle nera. Spettacoli musicali dal vivo spesso vengono allestiti nel patio della taverna, inclusi spettacoli di gruppi composti da studenti, docenti e personale.",
								{
									"type": "entries",
									"name": "Bow's End Tavern Features",
									"page": 74,
									"id": "1ab",
									"entries": [
										"La taverna ha le seguenti caratteristiche:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Lighting",
													"entry": "Le luci magiche all'interno della taverna sono disattivate, ma le creature possono comunque vedere normalmente in tutte le aree."
												},
												{
													"type": "item",
													"name": "Ceilings",
													"entry": "I soffitti della taverna sono alti 20 piedi."
												},
												{
													"type": "item",
													"name": "Doors",
													"entry": "Dopo la chiusura, tutte le porte esterne del patio e della taverna verranno chiuse, bloccate e sigillate con un incantesimo {@spell arcane lock}. Una prova di Destrezza riuscita {@dc 25} utilizzando gli strumenti da ladro apre la serratura ({@dc 35} mentre il {@spell arcane lock} è attivo). Solo alcuni studenti dipendenti e Tulk \"The Bulk\" Tusktooth, il direttore della taverna (vedi {@adventure area E3|SCC-CK|0|E3. Servers' Station and Bar}), conoscono la password di {@spell arcane lock}."
												},
												{
													"type": "item",
													"name": "Magic Steps",
													"entry": "I gradini che segnano il confine tra l'area salotto a sfioro ({@adventure area E4|SCC-CK|0|E4. Overflow Seating}) e la sala da pranzo principale ({@adventure area E2|SCC-CK|0|E2. Main Dining Room}) sono incantati per muoversi e rimodellarsi per la piena accessibilità. Consulta la barra laterale \"{@adventure Strixhaven Accessibility|SCC-CK|0|Strixhaven Accessibility}\"."
												},
												{
													"type": "item",
													"name": "Patrons",
													"entry": "Studenti di tutti gli anni e università possono essere trovati al Firejolt Café. Vedi {@book chapter 7|SCC|8} per i blocchi delle statistiche per {@creature First-Year Student|SCC|first-year students} e per apprendisti e matricole dei diversi college."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Bow's End Tavern Locations",
									"page": 74,
									"id": "1ac",
									"entries": [
										"Le seguenti posizioni sono collegate alla mappa 3.3. Tutte le descrizioni presuppongono che i personaggi si trovino nella taverna durante l'orario di apertura. Al di fuori di questi orari, la taverna è chiusa a chiave e priva di altri studenti o personale, ad eccezione di Tulk Tusktooth e di alcuni membri dello staff che svolgono compiti di pulizia durante il giorno.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/058-map-3.3-bows-end-tavern.webp"
													},
													"imageType": "map",
													"grid": {
														"type": "square",
														"size": 102,
														"offsetX": 23,
														"offsetY": -24
													},
													"title": "Map 3.3: Bows End Tavern",
													"width": 3000,
													"height": 2182,
													"mapRegions": [
														{
															"area": "1b2",
															"points": [
																[
																	748,
																	285
																],
																[
																	748,
																	783
																],
																[
																	2161,
																	783
																],
																[
																	2161,
																	285
																]
															]
														},
														{
															"area": "1b1",
															"points": [
																[
																	338,
																	284
																],
																[
																	739,
																	284
																],
																[
																	739,
																	595
																],
																[
																	639,
																	595
																],
																[
																	639,
																	480
																],
																[
																	338,
																	480
																]
															]
														},
														{
															"area": "1b1",
															"points": [
																[
																	2172,
																	286
																],
																[
																	2172,
																	591
																],
																[
																	2258,
																	591
																],
																[
																	2258,
																	480
																],
																[
																	2574,
																	480
																],
																[
																	2574,
																	286
																]
															]
														},
														{
															"area": "1b0",
															"points": [
																[
																	338,
																	490
																],
																[
																	627,
																	490
																],
																[
																	627,
																	596
																],
																[
																	737,
																	596
																],
																[
																	737,
																	791
																],
																[
																	2173,
																	791
																],
																[
																	2173,
																	596
																],
																[
																	2265,
																	596
																],
																[
																	2265,
																	490
																],
																[
																	2574,
																	490
																],
																[
																	2574,
																	1312
																],
																[
																	2077,
																	959
																],
																[
																	835,
																	959
																],
																[
																	338,
																	1310
																]
															]
														},
														{
															"area": "1af",
															"points": [
																[
																	1048,
																	992
																],
																[
																	1048,
																	1499
																],
																[
																	1853,
																	1499
																],
																[
																	1853,
																	992
																]
															]
														},
														{
															"area": "1ae",
															"points": [
																[
																	227,
																	1510
																],
																[
																	243,
																	1557
																],
																[
																	279,
																	1613
																],
																[
																	333,
																	1684
																],
																[
																	391,
																	1729
																],
																[
																	475,
																	1765
																],
																[
																	568,
																	1792
																],
																[
																	675,
																	1814
																],
																[
																	2235,
																	1814
																],
																[
																	2351,
																	1790
																],
																[
																	2453,
																	1761
																],
																[
																	2519,
																	1723
																],
																[
																	2570,
																	1692
																],
																[
																	2628,
																	1612
																],
																[
																	2670,
																	1557
																],
																[
																	2684,
																	1510
																],
																[
																	2572,
																	1365
																],
																[
																	2062,
																	988
																],
																[
																	1863,
																	988
																],
																[
																	1863,
																	1507
																],
																[
																	1041,
																	1507
																],
																[
																	1041,
																	991
																],
																[
																	846,
																	991
																],
																[
																	339,
																	1368
																]
															]
														},
														{
															"area": "1ad",
															"points": [
																[
																	139,
																	1907
																],
																[
																	330,
																	1733
																],
																[
																	382,
																	1770
																],
																[
																	452,
																	1803
																],
																[
																	655,
																	1846
																],
																[
																	2250,
																	1846
																],
																[
																	2324,
																	1834
																],
																[
																	2465,
																	1795
																],
																[
																	2528,
																	1765
																],
																[
																	2588,
																	1725
																],
																[
																	2785,
																	1903
																],
																[
																	2742,
																	1968
																],
																[
																	2692,
																	2025
																],
																[
																	2621,
																	2067
																],
																[
																	2535,
																	2095
																],
																[
																	2497,
																	2103
																],
																[
																	419,
																	2103
																],
																[
																	339,
																	2088
																],
																[
																	301,
																	2076
																],
																[
																	271,
																	2048
																],
																[
																	235,
																	2031
																],
																[
																	205,
																	2003
																],
																[
																	156,
																	1945
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/SCC/thumbnail/058-map-3.3-bows-end-tavern.webp"
													},
													"id": "002",
													"credit": "Sean MacDonald"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/map-3.3-bows-end-tavern-player.webp"
													},
													"title": "Player Version",
													"width": 3000,
													"height": 2182,
													"imageType": "mapPlayer",
													"grid": {
														"type": "square",
														"size": 102,
														"offsetX": 23,
														"offsetY": -24
													},
													"mapParent": {
														"id": "002"
													},
													"credit": "Sean MacDonald"
												}
											]
										},
										{
											"type": "entries",
											"name": "E1. Patio Seating",
											"page": 74,
											"id": "1ad",
											"entries": [
												"Questo spazio esterno è recintato ed è aperto ai clienti della taverna e ai non clienti. Le porte finestre e le porte d'ingresso all'edificio sono chiuse tranne quando è aperta la taverna.",
												"Di solito qui durante l'orario di apertura si possono trovare fino a trentacinque studenti, che mangiano e chiacchierano. Inoltre, almeno due studenti più anziani lavorano in quest'area come server."
											]
										},
										{
											"type": "entries",
											"name": "E2. Main Dining Room",
											"page": 74,
											"id": "1ae",
											"entries": [
												"La zona più affollata della taverna è piena di studenti. All'orario di apertura i posti a sedere della taverna sono disposti in modo ordinato, come mostrato sulla mappa. In breve tempo, però, gli avventori studenteschi spostano i tavoli e le sedie per accogliere i ritrovi, i giochi delle taverne e altri imbrogli che accadono in questa zona.",
												"Ovunque si trovano generalmente dai cinquanta ai settanta studenti, che mangiano, bevono e socializzano. Inoltre, almeno quattro studenti più anziani lavorano in quest'area come server."
											]
										},
										{
											"type": "entries",
											"name": "E3. Servers' Station and Bar",
											"page": 75,
											"id": "1af",
											"entries": [
												"La postazione del server si trova al centro della Bow's End Tavern, dove fino a quattro dipendenti studenti più anziani preparano da bere per gli avventori della taverna e passano gli ordini di cibo alla cucina.",
												"Il cibo offerto alla taverna include lo stufato di caster, una ricca ciotola di carne di cervo, sugo e ortaggi a radice, servita con purè di patate e toast spessi. Curtie's Special prende il nome dallo chef Curtie Axechucker (vedi {@adventure area E6|SCC-CK|0|E6. Kitchen}) e ruota tra i piatti che lei chiama \"sorpresa del giardino\", \"delizia del magister\", \"maccheroni e salsicce\" e \"ratatouille di ratto\". Nessuno conosce gli ingredienti utilizzati in questi piatti, anche se i camerieri chiedono sempre ai clienti possibili allergie. La tabella seguente elenca il menu e i prezzi della taverna.",
												"Il bar che circonda la postazione dei server serve una varietà di bevande. Questa zona è spesso turbolenta, quindi il dipendente studentesco Javenesh Stoutclaw (gufo neutrale buono {@creature Lorehold apprentice|SCC}; vedi la sezione \"{@adventure Fellow Students|SCC-CK|0|Javenesh Stoutclaw}\") rimane vigile. Al bar si trovano solitamente dai trentacinque ai quarantacinque studenti.",
												"Anche il gestore della taverna tiene d'occhio questa zona. Tulk \"The Bulk\" Tusktooth (orco legale buono {@creature gladiator}) è un impiegato di Strixhaven con un comportamento gentile ma nessuna tolleranza per i comportamenti scorretti. Il soprannome di Tulk deriva dalla sua imponente presenza fisica a un'altezza corpulenta e muscolosa di quasi due metri, anche se il suo sorriso caldo brilla tanto quanto il suo caratteristico orecchino d'oro. È un buon amico di Javenesh Stoutclaw e chiunque metta in pericolo il gufo deve risponderne a Tulk.",
												{
													"type": "table",
													"caption": "Bow's End Tavern Menu",
													"colLabels": [
														"Food or Beverage",
														"Cost"
													],
													"colStyles": [
														"col-10",
														"col-2 text-right"
													],
													"rows": [
														[
															"Acqua",
															"Free"
														],
														[
															"Caffè, cola o tè",
															"1 cp"
														],
														[
															"Tariffa premium",
															"4 cp"
														],
														[
															"Lo stufato di Caster",
															"2 sp"
														],
														[
															"La specialità di Curtie",
															"2 sp"
														]
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "E4. Overflow Seating",
											"page": 75,
											"id": "1b0",
											"entries": [
												"La parte più tranquilla della taverna, questa zona salotto è il luogo in cui gli studenti vanno per sfuggire al rumore della sala da pranzo principale. Di solito in quest'area si trovano dai dieci ai venti studenti, rilassati o impegnati in una conversazione. Inoltre, è possibile trovare almeno uno studente impiegato più anziano che lavora qui come server."
											]
										},
										{
											"type": "entries",
											"name": "E5. Back Exit",
											"page": 76,
											"id": "1b1",
											"entries": [
												"Queste aree consentono l'accesso alle piccole bancarelle che fungono da latrine per la taverna e ciascuna presenta una porta che conduce al retro della taverna. Queste uscite sono contrassegnate come \"Solo personale\" ma non sono chiuse a chiave durante l'orario di lavoro e fungono da aree di carico per ricevere rifornimenti durante la notte."
											]
										},
										{
											"type": "entries",
											"name": "E6. Kitchen",
											"page": 76,
											"id": "1b2",
											"entries": [
												"Gli ordini di cibo della taverna vengono preparati in questa grande cucina, supervisionata da Curtie Axechucker (nano caotico neutrale {@creature commoner}), una dipendente di Strixhaven e una personalità amata nel campus. La chef Curtie vede la cucina come un'arte e insegna ai quattro studenti che lavorano per lei a cucinare usando intuizioni e passione invece che precisione o scienza.",
												"Curtie vive secondo i suoi insegnamenti (e si dice che aumenti le sue creazioni culinarie con un po' di magia), in modo che non ci siano due piatti che lei o i suoi apprendisti cucinano mai uguali. La firma dello chef grida \"Rendilo piccante!\" e \"Ha bisogno di più amore!\" spesso echeggiano dalla cucina nell'area salotto a sfioro. Lo chef assume tutti gli studenti cuochi, quindi i personaggi che desiderano lavorare in cucina devono rivolgersi direttamente a lei.",
												"Gli elementi più importanti della cucina sono i calderoni lungo la parete nord, che sono sempre pieni di intrugli strani e meravigliosi. Una piccola sala relax è situata nell'angolo nord-ovest della cucina, mentre una dispensa occupa gran parte della parete est."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Wizard Gizzard!",
									"page": 76,
									"id": "1b3",
									"entries": [
										"I personaggi che seguono lo studente che li ha invitati a giocare a Wizard Gizzard vengono condotti nella sala da pranzo principale ({@adventure area E2|SCC-CK|0|E2. Main Dining Room}) della Taverna di Bow's End. Leggi o parafrasa quanto segue:",
										{
											"type": "insetReadaloud",
											"id": "1b4",
											"entries": [
												"Lungo un lato della sala da pranzo principale della taverna, i tavoli e le sedie sono stati spostati per creare un ampio spazio aperto rettangolare. Sul lato sud di questo spazio, un unico tavolo è a filo con il muro. Su di esso ci sono alcune scatole dall'aspetto strano con imbuti che sporgono da esse ad angolo. A sei metri di fronte al tavolo, sul pavimento, c'è un piccolo secchio."
											]
										},
										"I dispositivi sul tavolo sono chiamati ventriglio magico. Gli istruttori li usano per aiutare gli studenti-maghi a praticare la mira con i raggi magici. Quando un personaggio colpisce la parte superiore del ventriglio di un mago, spara una sfera fatta di magia fuori dall'imbuto attaccato. La sfera si dissipa ogni volta che tocca qualcosa: un raggio, una creatura o una superficie dura, per esempio.",
										"Questi oggetti magici minori hanno una vita breve e, man mano che invecchiano, iniziano a emettere forti schiocchi quando sparano con le loro sfere. Gli studenti scherzano dicendo che le sfere iniziano a sembrare ventrigli, da qui il loro nome. Ogni trimestre, gli studenti raccolgono ventrigli magici abbandonati che sono diventati troppo imprevedibili per l'uso in classe e quindi li utilizzano nel gioco con lo stesso nome. Questa sera alla Bow's End Tavern si terrà il primo evento del genere e l'entusiasmo è alle stelle.",
										{
											"type": "entries",
											"name": "Playing the Game",
											"page": 76,
											"id": "1b5",
											"entries": [
												"In questa scena, i personaggi hanno l'opportunità di giocare a Wizard Gizzard per un premio. Un personaggio può partecipare al divertimento in uno dei seguenti modi:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Play the Game",
															"entry": "Le regole sono semplici: lancia una sfera dal ventriglio del mago e fai atterrare la sfera all'interno del secchio sul pavimento. Il gioco dura 1 minuto e il personaggio che fa atterrare il maggior numero di sfere nel secchio durante quel minuto vince la partita. Per determinare quante sfere un personaggio finisce nel secchio, chiedi al personaggio di effettuare una prova di Destrezza ({@skill Arcana}) e dividi il totale per 3 (arrotondato per difetto). Se due o più personaggi fanno cadere lo stesso numero di sfere nel secchio, chiedi a quei personaggi di ripetere il controllo durante un round di spareggio. Continua a eseguire i round di spareggio finché un personaggio non vince."
														},
														{
															"type": "item",
															"name": "Encourage a Participant",
															"entry": "Se un personaggio grida incoraggiamento a un partecipante, quel partecipante ha vantaggio sulla prova di Destrezza ({@skill Arcana})."
														},
														{
															"type": "item",
															"name": "Heckle a Participant",
															"entry": "Se un personaggio si fa beffe di un partecipante, quel partecipante ha uno svantaggio nella prova di Destrezza ({@skill Arcana})."
														}
													]
												},
												"Dopo aver ambientato la scena e spiegato le regole, rivela che un {@item Bag of Tricks, Gray||bag of tricks (gray)} verrà assegnato al vincitore della partita successiva. La borsa appartiene a Javenesh Stoutclaw (vedi la sezione \"{@adventure Fellow Students|SCC-CK|0|Javenesh Stoutclaw}\", uno studente del secondo anno del Lorehold College e vicedirettore della taverna. Javenesh non ha bisogno della borsa e si diverte guardando gli studenti del primo anno competere per vincere. Spera anche segretamente che la sponsorizzazione del gioco possa fargli guadagnare più amici nel campus.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/059-03-032.tavern.webp"
													},
													"title": "Bow's End Tavern caters to a wide range of tastes and dietary needs",
													"width": 1700,
													"height": 1019,
													"credit": "Steve Prescott"
												}
											]
										},
										{
											"type": "entries",
											"name": "Relationship Encounter",
											"page": 76,
											"id": "1b6",
											"entries": [
												"Prima e dopo il gioco, i personaggi potrebbero socializzare con altri studenti. Se ci sono studenti con cui i personaggi desiderano guadagnare punti relazione, trattali come un {@adventure Relationship encounter|SCC-CK|0|Using These Rules}, come descritto in quelle regole. Ad esempio, un personaggio che perde la partita ma è gentile con il vincitore potrebbe guadagnarsi il rispetto del vincitore e far nascere un'amicizia.",
												"Non dimenticare di chiedere ai giocatori di annotare i risultati di questo incontro sul foglio di monitoraggio."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Chaos in the Kitchen",
									"page": 77,
									"id": "1b7",
									"entries": [
										"Proprio mentre il gioco di Wizard Gizzard finisce e viene dichiarato un vincitore, Bow's End Tavern esplode in un pandemonio. Leggi o parafrasa quanto segue:",
										{
											"type": "insetReadaloud",
											"id": "1b8",
											"entries": [
												"Dalla cucina della taverna esplodono grida di panico. La chef Curtie, con i suoi capelli intrecciati che sventolano selvaggiamente, emerge di corsa, gridando e agitando le braccia.",
												"\"Il vapore! È troppo piccante!\" lei piange. \"Sta cercando di ucciderci! Qualcuno ci aiuti, per favore!\"",
												"La taverna è così affollata che la maggior parte dei suoi avventori non nota immediatamente il panico di Curtie. Tulk Tusktooth lo fa, ma è momentaneamente sopraffatto da quegli studenti seduti nelle sedie stracolme che se ne sono accorti e che stanno cercando di allontanarsi dalla cucina il più velocemente possibile. Hai la strada libera verso la porta della cucina e Curtie ha bisogno di aiuto!"
											]
										},
										"Quando i personaggi entrano {@adventure area E6|SCC-CK|0|E6. Kitchen}, trovano gli studenti della cucina che cucinano {@condition unconscious} sul pavimento, mentre quattro {@creature Steam Mephit||steam mephits} volano intorno ai calderoni. Come nelle scene precedenti, uno dei cuochi può essere un altro studente con cui i personaggi hanno interagito, sostituendo un cuoco assente per la serata.",
										"I mephit ostili attaccano non appena compaiono i personaggi, ma non sono l'unica minaccia in cucina. Orribili masse di insetti sfreccianti evocati si riversano all'improvviso da sacchetti e scatole di ingredienti nelle aree di preparazione del cibo, proprio mentre altri studenti irrompono nella cucina dietro i personaggi. Mentre i personaggi affrontano i mephit più pericolosi, descrivi i loro amici e compagni di studio che lavorano in sottofondo al loro fianco per aiutare a eliminare gli insetti dalla cucina. Non appena i mephit vengono eliminati, la magia divampata in cucina svanisce.",
										{
											"type": "entries",
											"name": "Ending the Threat",
											"page": 77,
											"id": "1b9",
											"entries": [
												"Se tutti i personaggi cadono {@condition unconscious} durante il combattimento, Tulk apparirà all'inizio del round successivo e ucciderà i mephit. Tulk ne ha due {@item Potion of Healing||potions of healing} depositati dietro la stazione dei server e li offre a tutti i personaggi feriti. Se la discussione si sposta su quello che è successo, Tulk spiega che a volte gli esperimenti culinari di Curtie vanno male, quindi un tale caos in cucina non è inaudito. Da parte sua, Curtie insiste sul fatto che i mephit non facevano parte di nessun nuovo test di ricetta e che sono venuti fuori dal nulla."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Examining the Cauldrons",
									"page": 77,
									"id": "1ba",
									"entries": [
										"Una volta che i mephit sono stati eliminati, una prova riuscita di {@dc 12} Saggezza ({@skill Perception}) rivela la stessa sostanza nera e oleosa sui calderoni che i personaggi potrebbero aver visto eruttare dalle rane prima della corsa al Firejolt Café e trovata sul baule durante l'orientamento. Se i personaggi chiedono informazioni sulla sostanza a Tulk Tusktooth o Curtie Axechucker, entrambi sospettano che uno dei tanti unguenti magici usati nel campus potrebbe essere stato corrotto. Non hanno modo di sapere che il balsamo mistico corrotto di {@creature Murgaxor|SCC} è l'unguento in questione e non hanno idea di cos'altro potrebbe essere influenzato."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Magical Physiologies Exam: Owlbears",
							"page": 78,
							"id": "1bb",
							"entries": [
								"Il secondo esame di Fisiologie Magiche dei personaggi si svolge poco dopo il gioco Wizard Gizzard e vede gli studenti testati sulla loro conoscenza di {@creature Owlbear||owlbears}.",
								{
									"type": "entries",
									"name": "Studying Phase",
									"page": 78,
									"id": "1bc",
									"entries": [
										"Il giorno prima dell'esame, un personaggio può studiare il materiale del corso. Un personaggio può utilizzare qualsiasi prova di caratteristica e abilità durante questa fase di Studio.",
										"Dopo aver chiesto a ogni giocatore come il suo personaggio si sta avvicinando alla fase di studio, risolvi quella fase facendo effettuare a ogni personaggio che studia una prova di abilità {@dc 12}. Assicurati che i giocatori tengano traccia dei rilanci dei loro personaggi da questa fase e li applichino durante la fase di Test."
									]
								},
								{
									"type": "entries",
									"name": "Testing Phase",
									"page": 78,
									"id": "1bd",
									"entries": [
										"Il giorno dell'Esame, ogni personaggio effettua due prove di abilità relative a parti della prova:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Owlbear Disposition and Habits",
													"entry": "Scegliere le risposte a scelta multipla corrette riguardanti le abitudini di caccia, alimentazione, accoppiamento, combattimento e vita degli orsigufi richiede una prova riuscita di {@dc 12} Intelligenza ({@skill Nature})."
												},
												{
													"type": "item",
													"name": "Owlbear Companions",
													"entry": "Scrivere brevi saggi sui metodi comuni per addomesticare, addestrare e gestire gli orsigufo e su come mantenerli come compagni richiede una prova riuscita di {@dc 12} Saggezza ({@skill Animal Handling})."
												}
											]
										},
										"Chiedi a ogni giocatore di annotare i risultati dell'esame del proprio personaggio (quanti dadi studente hanno guadagnato e quali abilità ha usato durante il test) sulle proprie copie del foglio di monitoraggio.",
										{
											"type": "inset",
											"name": "All About Owlbears",
											"page": 78,
											"id": "1be",
											"entries": [
												"Per dare più sapore a questo esame, descrivi alcuni dei fatti che i personaggi stanno cercando di memorizzare, come i seguenti:",
												{
													"type": "list",
													"items": [
														"{@creature Owlbear||Owlbears} sono carnivori aggressivi e spesso irascibili. Sono noti per attaccare senza provocazione.",
														"Gli orsigufi vivono molto spesso in caverne o rovine. Le ossa delle loro prede fungono da letti e da parco giochi.",
														"Gli orsigufo attaccano con i loro becchi e artigli affilati come rasoi.",
														"Molti studiosi ritengono che un mago stravagante abbia creato il primo orsogufo in un esperimento di riproduzione andato storto. Tuttavia, alcuni elfi sostengono che gli orsigufo siano sempre esistiti nella Selva dei Folletti.",
														"Anche se non sono attratti naturalmente da cupcakes e muffin, questi cibi sono noti per calmare il cattivo umore di un orsogufo. Gli arcanobiologi credono che possano calmare il rimbombante reflusso acido delle creature.",
														"Gli Owlbears rispondono meglio all'addestramento che imita esattamente ciò che il loro allenatore desidera che facciano. Ad esempio, strisciare sulle mani e sulle ginocchia è spesso il modo migliore per insegnare a un orsogufo a essere una cavalcatura.",
														"Lo stridio di un orsogufo somiglia vagamente al grido di un enorme gufo affetto da una terribile indigestione. I gufi, però, non soffrono di indigestione, il che rende questo un segno sicuro della presenza di un orsogufo nelle vicinanze."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Classroom Gossip",
									"page": 78,
									"id": "1bf",
									"entries": [
										"Dopo l'esame, i personaggi sentono i loro coetanei parlare con entusiasmo delle sembianze di alcune creature magiche e mostruose che verranno utilizzate nell'imminente Rose Stage Festival, uno spettacolo improvvisato all'aperto (vedi \"{@adventure All the World's a Stage|SCC-CK|0}\" più avanti in questo capitolo).",
										{
											"type": "entries",
											"name": "Chatter Details",
											"page": 78,
											"id": "1c0",
											"entries": [
												"I personaggi potrebbero sentire una qualsiasi delle seguenti osservazioni. Le prime due indiscrezioni sono più o meno vere, mentre le seconde no:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Owlbear Prop",
															"entry": "\"La Players Drama Guild ha combinato la pelle di un orso e la tassidermia di una testa di gufo per creare uno strano oggetto di scena di un orsogufo.\""
														},
														{
															"type": "item",
															"name": "Basilisk Prop",
															"entry": "\"Un oggetto di scena al festival di quest'anno utilizza lampi di luce per simulare un attacco con lo sguardo, proprio come un basilisco.\""
														},
														{
															"type": "item",
															"name": "Chimera Prop",
															"entry": "\"La gilda teatrale prevede di utilizzare pupazzi di draghi, capre e leoni per simulare una chimera. Qualcuno ha scoperto come replicare magicamente i suoni di quelle creature."
														},
														{
															"type": "item",
															"name": "Black Dragon Prop",
															"entry": "\"Qualcuno vuole evocare e controllare un vero giovane drago nero sul palco. Non funzionerà assolutamente!\""
														}
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/060-03-033.biblioplex-assistants.webp"
													},
													"title": "Students keep the biblioplex assistants busy with their many requests while studying",
													"width": 1700,
													"height": 1250,
													"credit": "Izzy"
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Campus Daredevils",
							"page": 78,
							"id": "1c1",
							"entries": [
								"Poco dopo il loro secondo esame di Fisiologia Magica, uno studente con cui i personaggi hanno interagito in precedenza (o uno studente a caso dalla sezione \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" all'inizio del capitolo) si precipita verso uno dei personaggi, gli mette in mano un biglietto scritto a mano, fa l'occhiolino e scappa via. La banconota è spiegazzata e leggermente umida. Si legge:",
								{
									"type": "insetReadaloud",
									"id": "1c2",
									"entries": [
										"\"Grandi eroi nel campus! Sei sulla bocca di tutti a scuola, con i tuoi modi di eliminare i mostri. Ma riuscirai a recuperare la leggendaria Sassy Sally Jane? Molti ci hanno provato. Tutti hanno fallito. Incontriamoci fuori dalla residenza del Capitano Dapplewing stasera a mezzanotte e vedi se hai quello che serve!\""
									]
								},
								"La nota non è firmata, ma in seguito si rivelerà che proviene da uno studente che i personaggi conoscono.",
								"I personaggi hanno diverse ore prima che i loro coetanei li aspettino a mezzanotte, quindi permetti loro di prepararsi per questa uscita come desiderano. Fornisci loro le seguenti informazioni e, quando sono pronti, vai alla sezione \"Recuperare Sassy Sally Jane\" di seguito.",
								{
									"type": "entries",
									"name": "Sassy Sally Jane",
									"page": 79,
									"id": "1c3",
									"entries": [
										"Oggetto di conversazione nel campus da decenni, Sassy Sally Jane è una bambola dai capelli rosa con un abito scozzese patchwork. All'interno della bambola c'è una scatola vocale che alcuni studenti intelligenti hanno attrezzato per ripetere frasi volgari ogni volta che viene stretta la mano della bambola. I burloni lo usavano per irritare ampiamente i docenti e i membri del personale prima che fosse confiscato. Da allora la bambola è rimasta nell'attico del maniero del Capitano Dapplewing, insieme ad altri oggetti rotti, malfunzionanti o proibiti."
									]
								},
								{
									"type": "entries",
									"name": "An Exclusive Enclave",
									"page": 79,
									"id": "1c4",
									"entries": [
										"La casa padronale del Capitano Dapplewing viene utilizzata come edificio annesso per l'apprendimento da stimati membri della facoltà del doppio college e dai loro studenti preferiti.",
										"Una casa a due piani, la casa si trova nel campus centrale e funge sia da uffici della facoltà che da cornice per sontuose cene e incontri intellettuali. Un personaggio conosce tutte le informazioni nella sezione \"{@adventure Captain Dapplewing's Manor|SCC-CK|0|Captain Dapplewing's Manor}\" più avanti in questo capitolo con una prova riuscita di {@dc 12} Intelligenza ({@skill History})."
									]
								},
								{
									"type": "entries",
									"name": "Recover Sassy Sally Jane",
									"page": 79,
									"id": "1c5",
									"entries": [
										"Una volta che i personaggi sono preparati, possono dirigersi verso il maniero del Capitano Dapplewing. È facile da trovare nel campus centrale, poiché un sentiero ben illuminato conduce direttamente alla casa e alcuni studenti gironzolano fuori. Quando notano i personaggi che si dirigono verso di loro, questi studenti si emozionano visibilmente.",
										"Un altro studente fa parte di questa scena, idealmente uno studente con cui i personaggi hanno interagito, oppure puoi scegliere un altro studente dalla sezione \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\".",
										"Quando sei pronto per iniziare questo evento, leggi o parafrasa quanto segue:",
										{
											"type": "insetReadaloud",
											"id": "1c6",
											"entries": [
												"Mentre la luce brillante del campus centrale sfuma nei verdeggianti giardini del maniero del Capitano Dapplewing, vedi un piccolo gruppo di tuoi coetanei riuniti sotto un'enorme quercia nel cortile del maniero."
											]
										},
										"Uno studente si gira verso un altro e dice in un sussurro da palcoscenico: \"Te l'avevo detto che sarebbero arrivati! Ora paga, idiota!\" Rivolgendosi ai personaggi, lo studente indica il maniero e dice:",
										{
											"type": "insetReadaloud",
											"id": "1c7",
											"entries": [
												"\"Ecco fatto. Sassy Sally Jane è lassù in soffitta. Per anni, le persone hanno cercato di liberarla. Per anni hanno fallito. Ma pensiamo che quest'anno sia diverso. Quest'anno sei nel campus.\"",
												"\"Stai cercando una bambola dai capelli rosa che indossa un vestito scozzese patchwork. Ora, vai lì e diventa una leggenda del campus. Se riesci a riportarla indietro, pagheremo tutti i tuoi pranzi per una settimana. No, per un mese!\""
											]
										},
										{
											"type": "entries",
											"name": "Extra Incentive",
											"page": 81,
											"id": "1c8",
											"entries": [
												"Se i personaggi sono riluttanti ad accettare questa sfida, uno studente con cui un personaggio ha almeno 1 Punto Relazione si avvicina a loro. Allo studente manca terribilmente il fratello minore e ha deciso che Sassy Sally Jane sarebbe stato un regalo eccellente. Lo studente offre ai personaggi un {@item driftglobe} in cambio del recupero di Sassy Jane e della consegna della bambola."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Captain Dapplewing's Manor",
									"page": 81,
									"id": "1c9",
									"entries": [
										"Nascosto alla fine di un viale alberato nel campus centrale, il Captain Dapplewing's Manor è un luogo tranquillo e rilassante per docenti d'élite, nonché un luogo di meditazione accademica e consulenza per i loro studenti. Il maniero risale ai primi giorni di Strixhaven, quando il mago gufo e veterano militare, il capitano Raymous Dapplewing, ricopriva incarichi di facoltà sia nei college di Lorehold che in quelli di Silverquill. Volendo un posto tranquillo in cui ritirarsi la sera e per ospitare sontuose cene trasformate in colloqui, il professore ha utilizzato la sua significativa pensione militare per costruire questa casa padronale nel campus.",
										"Alla sua morte, il Capitano Dapplewing lasciò in eredità il maniero all'università, che onorò la sua eredità dando alla casa il suo nome e mantenendo la maggior parte dei suoi arredi originali in condizioni immacolate. Le biblioteche del piano superiore della casa sono state trasformate in uffici per stimati docenti del doppio college, e questi docenti si incontrano qui con gli studenti su questioni accademiche durante il giorno. Di sera, il maniero è il luogo di cene ed eleganti cocktail per i membri della facoltà, i loro studenti più promettenti e gli ex studenti in visita.",
										"Poiché nessuno vive permanentemente nella residenza del Capitano Dapplewing, l'edificio è chiuso a chiave dalle 22:00 alle 24:00. fino alle 6:00. Poiché contiene molti oggetti d'antiquariato di valore e volumi di ricerche sensibili, nel maniero sono in atto misure di sicurezza, come descritto di seguito.",
										{
											"type": "inset",
											"name": "The Jig Is Up!",
											"page": 81,
											"id": "1ca",
											"entries": [
												"Se i personaggi allertano la sicurezza della loro presenza non autorizzata al maniero, verranno catturati all'arrivo dei professori. I professori costringono i personaggi a tornare nei loro dormitori, ma i personaggi sono liberi di intraprendere questa missione un'altra notte. Se vengono catturati più di una volta, i personaggi devono frequentare speciali classi comportamentali che impediscono loro di partecipare a qualsiasi attività extracurriculare o lavoro per il resto dell'anno accademico. I personaggi perdono immediatamente qualsiasi beneficio derivante da queste attività."
											]
										},
										{
											"type": "entries",
											"name": "Entering the Manor",
											"page": 81,
											"id": "1cb",
											"entries": [
												"Una volta che i personaggi sono pronti, permetti loro di avvicinarsi alla casa nel modo che ritengono opportuno. Il modo più semplice per accedere al maniero è attraverso le porte anteriori chiuse (area C1), anche se i personaggi potrebbero facilmente tentare di accedere al maniero tramite uno dei ponti sul retro (aree C10 e C11)."
											]
										},
										{
											"type": "entries",
											"name": "Captain Dapplewing's Manor Features",
											"page": 81,
											"id": "1cc",
											"entries": [
												"Il maniero ha le seguenti caratteristiche:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Ceilings",
															"entry": "I soffitti in tutto il maniero sono alti 20 piedi."
														},
														{
															"type": "item",
															"name": "Doors",
															"entry": "Le porte esterne del maniero (in {@adventure areas C1|SCC-CK|0|C1. Veranda}, {@adventure C10|SCC-CK|0|C10. Grand Deck} e {@adventure C11|SCC-CK|0|C11. Side Deck}) sono chiuse. Un personaggio può scassinare una serratura con una prova di Destrezza riuscita {@dc 15} usando gli strumenti da ladro. Chiunque può facilmente rompere le porte di vetro, ma ciò richiede l'intervento della sicurezza (vedi sotto). Le porte interne sono sbloccate se non diversamente specificato."
														},
														{
															"type": "item",
															"name": "Lighting",
															"entry": "Di notte, l'interno del maniero è nell'oscurità."
														},
														{
															"type": "item",
															"name": "Magic Stairs",
															"entry": "Scale e gradini del maniero sono incantati per muoversi e rimodellarsi per la piena accessibilità."
														},
														{
															"type": "item",
															"name": "Transport Circles",
															"entry": "Un cerchio runico è dipinto sul pavimento vicino a ciascuna scala del maniero, così come in cima e in fondo ai gradini che conducono all'interno dell'edificio nell'area C1. Questi cerchi sono cerchi di teletrasporto permanenti e personalizzati. Chiunque può spostarsi su un cerchio e concentrarsi mentalmente sul pavimento verso il quale desidera viaggiare. (Il cerchio che conduce alla soffitta si trova nella scala nascosta del maniero, che deve essere trovata per prima.) Quando un personaggio viene teletrasportato da un cerchio vicino a una scala, arriva al piano di destinazione sul cerchio runico più vicino alla scala corrispondente. Il cerchio fuori dall'ingresso principale trasporta automaticamente i personaggi direttamente davanti alle porte d'ingresso del maniero."
														},
														{
															"type": "item",
															"name": "Security",
															"entry": "Se una porta esterna viene sfondata o i personaggi commettono evidenti atti di vandalismo, un {@creature Silverquill professor of radiance|SCC} e un {@creature Quandrix professor of substance|SCC} (vedi {@book chapter 7|SCC|8} per entrambi) arrivano al maniero in {@dice 1d4} turni. Entrambi fungono da sicurezza notturna del campus e si occupano dei personaggi come indicato nella barra laterale \"{@adventure The Jig Is Up!|SCC-CK|0|The Jig Is Up!}\""
														}
													]
												},
												{
													"type": "inset",
													"name": "Just a Little Vandalism?",
													"page": 82,
													"id": "1cd",
													"entries": [
														"Se i personaggi si comportano al meglio, evitando il combattimento e cercando di non rompere nulla, dovrebbero essere in grado di divertirsi in questo evento senza preoccuparsi di danni permanenti al maniero. Tutti i Costrutti qui (inclusa la placca del Conte e quella delle teste di drago) hanno una qualità autoripristinante che consente loro di riparare i danni subiti durante una scaramuccia. Ma se i personaggi spalancano in modo eclatante le porte o causano danni alla proprietà, impongono ripercussioni anche se la loro missione per recuperare Sassy Sally Jane ha successo."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Manor Locations",
									"page": 82,
									"id": "1ce",
									"entries": [
										"Le seguenti posizioni sono collegate alla mappa 3.4. Le descrizioni presuppongono che i personaggi esplorino il maniero dopo l'orario di lezione. Durante il giorno, il maniero è aperto, con studenti e docenti ovunque.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/061-map-3.4-captain-dapplewings-manor.webp"
													},
													"imageType": "map",
													"grid": {
														"type": "square",
														"size": 70,
														"offsetX": -13,
														"offsetY": 29
													},
													"title": "Map 3.4: Captain Dapplewing's Manor",
													"width": 2211,
													"height": 3000,
													"mapRegions": [
														{
															"area": "1f7",
															"points": [
																[
																	892,
																	490
																],
																[
																	899,
																	445
																],
																[
																	917,
																	399
																],
																[
																	957,
																	357
																],
																[
																	995,
																	330
																],
																[
																	1048,
																	315
																],
																[
																	1172,
																	315
																],
																[
																	1226,
																	334
																],
																[
																	1267,
																	361
																],
																[
																	1299,
																	401
																],
																[
																	1319,
																	448
																],
																[
																	1323,
																	495
																],
																[
																	1316,
																	546
																],
																[
																	1292,
																	592
																],
																[
																	1259,
																	625
																],
																[
																	1219,
																	649
																],
																[
																	1177,
																	662
																],
																[
																	1048,
																	662
																],
																[
																	994,
																	648
																],
																[
																	954,
																	625
																],
																[
																	925,
																	591
																],
																[
																	903,
																	554
																],
																[
																	894,
																	528
																]
															]
														},
														{
															"area": "1eb",
															"points": [
																[
																	205,
																	941
																],
																[
																	341,
																	738
																],
																[
																	756,
																	738
																],
																[
																	756,
																	800
																],
																[
																	490,
																	800
																],
																[
																	343,
																	1010
																]
															]
														},
														{
															"area": "1ed",
															"points": [
																[
																	350,
																	1015
																],
																[
																	497,
																	805
																],
																[
																	756,
																	805
																],
																[
																	756,
																	1015
																]
															]
														},
														{
															"area": "1e5",
															"points": [
																[
																	355,
																	1151
																],
																[
																	355,
																	1352
																],
																[
																	617,
																	1352
																],
																[
																	617,
																	1151
																]
															]
														},
														{
															"area": "1e5",
															"points": [
																[
																	630,
																	1154
																],
																[
																	630,
																	1356
																],
																[
																	895,
																	1356
																],
																[
																	895,
																	1154
																]
															]
														},
														{
															"area": "1e5",
															"points": [
																[
																	907,
																	1156
																],
																[
																	907,
																	1352
																],
																[
																	1168,
																	1352
																],
																[
																	1168,
																	1156
																]
															]
														},
														{
															"area": "1e5",
															"points": [
																[
																	1178,
																	1154
																],
																[
																	1178,
																	1361
																],
																[
																	1449,
																	1361
																],
																[
																	1449,
																	1154
																]
															]
														},
														{
															"area": "1e8",
															"points": [
																[
																	1455,
																	1152
																],
																[
																	1455,
																	1355
																],
																[
																	1863,
																	1355
																],
																[
																	1863,
																	1152
																]
															]
														},
														{
															"area": "1f0",
															"points": [
																[
																	761,
																	742
																],
																[
																	761,
																	1010
																],
																[
																	1450,
																	1010
																],
																[
																	1450,
																	742
																]
															]
														},
														{
															"area": "1f5",
															"points": [
																[
																	1458,
																	742
																],
																[
																	1865,
																	742
																],
																[
																	2005,
																	942
																],
																[
																	1871,
																	1012
																],
																[
																	1725,
																	804
																],
																[
																	1458,
																	804
																]
															]
														},
														{
															"area": "1f2",
															"points": [
																[
																	1457,
																	1010
																],
																[
																	1861,
																	1010
																],
																[
																	1721,
																	810
																],
																[
																	1457,
																	810
																]
															]
														},
														{
															"area": "1ea",
															"points": [
																[
																	204,
																	1356
																],
																[
																	204,
																	946
																],
																[
																	343,
																	1019
																],
																[
																	1871,
																	1019
																],
																[
																	2004,
																	947
																],
																[
																	2004,
																	1356
																],
																[
																	1871,
																	1356
																],
																[
																	1871,
																	1151
																],
																[
																	351,
																	1151
																],
																[
																	351,
																	1356
																]
															]
														},
														{
															"area": "1e4",
															"points": [
																[
																	343,
																	1690
																],
																[
																	356,
																	1627
																],
																[
																	378,
																	1583
																],
																[
																	409,
																	1539
																],
																[
																	458,
																	1510
																],
																[
																	511,
																	1499
																],
																[
																	557,
																	1506
																],
																[
																	597,
																	1528
																],
																[
																	632,
																	1559
																],
																[
																	662,
																	1604
																],
																[
																	680,
																	1657
																],
																[
																	683,
																	1690
																]
															]
														},
														{
															"area": "1e2",
															"points": [
																[
																	839,
																	1692
																],
																[
																	847,
																	1642
																],
																[
																	868,
																	1593
																],
																[
																	905,
																	1544
																],
																[
																	952,
																	1511
																],
																[
																	1007,
																	1502
																],
																[
																	1205,
																	1502
																],
																[
																	1256,
																	1515
																],
																[
																	1295,
																	1538
																],
																[
																	1330,
																	1577
																],
																[
																	1351,
																	1618
																],
																[
																	1365,
																	1664
																],
																[
																	1365,
																	1692
																]
															]
														},
														{
															"area": "1e4",
															"points": [
																[
																	1535,
																	1690
																],
																[
																	1548,
																	1625
																],
																[
																	1579,
																	1567
																],
																[
																	1623,
																	1524
																],
																[
																	1683,
																	1505
																],
																[
																	1733,
																	1506
																],
																[
																	1776,
																	1522
																],
																[
																	1819,
																	1553
																],
																[
																	1849,
																	1596
																],
																[
																	1865,
																	1644
																],
																[
																	1873,
																	1690
																]
															]
														},
														{
															"area": "1dc",
															"points": [
																[
																	344,
																	1987
																],
																[
																	203,
																	1987
																],
																[
																	203,
																	1920
																],
																[
																	349,
																	1714
																],
																[
																	616,
																	1714
																],
																[
																	616,
																	1846
																],
																[
																	486,
																	1846
																]
															]
														},
														{
															"area": "1de",
															"points": [
																[
																	622,
																	1716
																],
																[
																	622,
																	1849
																],
																[
																	828,
																	1849
																],
																[
																	828,
																	1716
																]
															]
														},
														{
															"area": "1e0",
															"points": [
																[
																	832,
																	1715
																],
																[
																	832,
																	1848
																],
																[
																	1381,
																	1848
																],
																[
																	1381,
																	1715
																]
															]
														},
														{
															"area": "1de",
															"points": [
																[
																	1387,
																	1715
																],
																[
																	1387,
																	1850
																],
																[
																	1594,
																	1850
																],
																[
																	1594,
																	1715
																]
															]
														},
														{
															"area": "1dc",
															"points": [
																[
																	1599,
																	1714
																],
																[
																	1865,
																	1714
																],
																[
																	2016,
																	1921
																],
																[
																	1872,
																	1986
																],
																[
																	1728,
																	1851
																],
																[
																	1599,
																	1851
																]
															]
														},
														{
															"area": "1d3",
															"points": [
																[
																	768,
																	2199
																],
																[
																	768,
																	2316
																],
																[
																	1445,
																	2316
																],
																[
																	1445,
																	2199
																]
															]
														},
														{
															"area": "1d5",
															"points": [
																[
																	493,
																	1856
																],
																[
																	1716,
																	1856
																],
																[
																	1445,
																	2197
																],
																[
																	767,
																	2197
																]
															]
														},
														{
															"area": "1d8",
															"points": [
																[
																	351,
																	1990
																],
																[
																	486,
																	1860
																],
																[
																	756,
																	2189
																],
																[
																	487,
																	2189
																]
															]
														},
														{
															"area": "1da",
															"points": [
																[
																	1455,
																	2193
																],
																[
																	1725,
																	1858
																],
																[
																	1866,
																	1987
																],
																[
																	1732,
																	2193
																]
															]
														},
														{
															"area": "1d1",
															"points": [
																[
																	620,
																	2552
																],
																[
																	792,
																	2348
																],
																[
																	1414,
																	2348
																],
																[
																	1588,
																	2552
																]
															]
														},
														{
															"area": "1cf",
															"points": [
																[
																	646,
																	2580
																],
																[
																	1563,
																	2580
																],
																[
																	1561,
																	2660
																],
																[
																	1539,
																	2698
																],
																[
																	1506,
																	2729
																],
																[
																	1447,
																	2761
																],
																[
																	1360,
																	2791
																],
																[
																	1238,
																	2815
																],
																[
																	1160,
																	2823
																],
																[
																	1042,
																	2823
																],
																[
																	951,
																	2813
																],
																[
																	855,
																	2795
																],
																[
																	776,
																	2770
																],
																[
																	709,
																	2736
																],
																[
																	673,
																	2704
																],
																[
																	646,
																	2670
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/SCC/thumbnail/061-map-3.4-captain-dapplewings-manor.webp"
													},
													"id": "003",
													"credit": "Sean MacDonald"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/map-3.4-captain-dapplewings-manor-player.webp"
													},
													"title": "Player Version",
													"width": 2211,
													"height": 3000,
													"imageType": "mapPlayer",
													"grid": {
														"type": "square",
														"size": 70,
														"offsetX": -13,
														"offsetY": 29
													},
													"mapParent": {
														"id": "003"
													},
													"credit": "Sean MacDonald"
												}
											]
										},
										{
											"type": "entries",
											"name": "C1. Veranda",
											"page": 82,
											"id": "1cf",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1d0",
													"entries": [
														"Un tetto in mogano copre questo portico, delimitato da una ringhiera bassa e arredato con pregiati mobili in vimini. Sopra la doppia porta è appesa un'insegna scritta in raffinata calligrafia: \"Captain Dapplewing's Manor\"."
													]
												},
												"Una perquisizione della veranda e una prova di Saggezza ({@skill Perception} riuscita con successo {@dc 15} rivelano una chiave della porta d'ingresso nascosta all'interno della pianta in vaso. Un membro della facoltà che perde spesso le chiavi ha messo questa di riserva qui."
											]
										},
										{
											"type": "entries",
											"name": "C2. Foyer",
											"page": 82,
											"id": "1d1",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1d2",
													"entries": [
														"Appendiabiti scolpiti per assomigliare a statue di individui fiancheggiano l'ingresso del maniero oltre. Gli appendiabiti ai lati delle porte raffigurano due nani che indossano giacche dal colletto alto. Gli altri attaccapanni a sinistra raffigurano un lossodonte con una zanna, un orco che indossa un monocolo e uno gnomo con una puzzola come parrucchino. Le statue sulla destra raffigurano un drow che indossa una sciarpa, un corpulento umano in smoking e un elfo alto con un cappuccio."
													]
												},
												"Con una prova riuscita di {@dc 15} Intelligenza ({@skill History}), un personaggio ricorda che gli individui raffigurati erano i compatrioti militari preferiti del Capitano Dapplewing, tutti grandi amici di Strixhaven.",
												"Un personaggio che supera una prova di Saggezza ({@skill Perception} {@dc 15} nota che gli \"attaccapanni\" squadrati dei nani si muovono leggermente. Entrambi sono progettati per fungere da assistenti e utilizzare il blocco delle statistiche {@creature duodrone}. Senza professori a controllarli, gli attaccapanni attaccano i personaggi quando notano per la prima volta che gli attaccapanni si muovono o mentre si spostano nell'area C3."
											]
										},
										{
											"type": "entries",
											"name": "C3. Grand Hall",
											"page": 82,
											"id": "1d3",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1d4",
													"entries": [
														"Una serie di gradini magicamente mobili collega l'atrio a questa spaziosa area aperta. Un bellissimo e spesso tappeto adorna il pavimento, sormontato da un corridore cremisi che conduce alla sala da pranzo. Con la coda dell'occhio vedi una figura vestita formalmente."
													]
												},
												"Normalmente è un luogo in cui le persone socializzano mentre aspettano la cena, questo spazio è occupato di notte da un maggiordomo meccanico soprannominato il Conte, che cammina avanti e indietro. Il conte indossa un gilet argentato, una giacca nera con le code e una cravatta e utilizza il blocco delle statistiche {@creature Strixhaven campus guide|SCC} (vedi {@book chapter 7|SCC|8|Strixhaven Campus Guide}). Senza nessuno che lo corregga, il maggiordomo crede che i personaggi siano dei ladri. Grida un avvertimento in comune: \"Il conte ti ordina di andartene!\", prima di attaccare."
											]
										},
										{
											"type": "entries",
											"name": "C4. Dining Hall",
											"page": 82,
											"id": "1d5",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1d6",
													"entries": [
														"Il fulcro di questa sala è un tavolo da pranzo splendidamente decorato, con porcellane e argento disposti proprio così. Lungo la parete a ovest c'è un pianoforte verticale fiancheggiato da panche imbottite. A est c'è un camino, le cui braci sono ancora ardenti."
													]
												},
												"Il Conte nell'area C3 apparecchia la tavola ogni sera prima che il maniero venga chiuso e bloccato. Un personaggio che cerca sotto il tavolo e riesce in una prova di Saggezza ({@skill Perception}) trova un piccolo portamonete di velluto lasciato cadere da qualcuno. All'interno ci sono 15 mo.",
												"Il pianoforte è funzionale e magico. Se un personaggio prova a suonarlo, il pianoforte suona un'intera marcia allegra, in stile militare. Questo avvisa il conte nell'area C3 della presenza di intrusi, se i personaggi non hanno già incontrato il maggiordomo meccanico.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 82,
													"id": "1d7",
													"entries": [
														"Il camino ha una serie di strumenti per prendersi cura del fuoco posti su un lato di esso. Un personaggio che esamina questi strumenti e supera una prova di Intelligenza {@dc 15} ({@skill Investigation}) scopre un attizzatoio con un'estremità argentata che può essere facilmente rimossa e utilizzata come un pugnale argentato."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "C5. Portrait Salon",
											"page": 82,
											"id": "1d8",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1d9",
													"entries": [
														"Questo salone dispone di una confortevole area salotto e di file di ritratti appesi alle pareti."
													]
												},
												"Un personaggio che esamina i dipinti riconosce che raffigurano diversi professori storici di Strixhaven, così come gli amici dell'università raffigurati negli appendiabiti in {@adventure area C2|SCC-CK|0|C2. Foyer}."
											]
										},
										{
											"type": "entries",
											"name": "C6. Drawing Room",
											"page": 83,
											"id": "1da",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1db",
													"entries": [
														"Questo accogliente salotto contiene librerie e una serie di cavalletti piegati e infilati accanto a loro. Nell'angolo nord-est, un cavalletto regge un dipinto ad acquerello di una creatura rettiliana stilizzata, simile a un pollo, sdraiata in stile barocco."
													]
												},
												"Il dipinto è stato creato utilizzando la magia da uno studente di talento come trucco da salotto. Se un personaggio tocca il dipinto, la creatura nel dipinto scompare e accanto al personaggio appare un {@creature cockatrice}. La creatura confusa attacca, poi scompare dall'esistenza quando viene sconfitta."
											]
										},
										{
											"type": "entries",
											"name": "C7. Hall of Beauty",
											"page": 83,
											"id": "1dc",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1dd",
													"entries": [
														"Questa sala è fiancheggiata da quattro busti di marmo squisitamente scolpiti fissati su piedistalli dorati. I busti astratti rappresentano tutti bellissime figure androgine ornate di gioielli scolpiti nella pietra e con un'unica stola di pelliccia lunga dodici piedi avvolta attorno alle spalle di tutte e quattro le statue."
													]
												},
												"Il trucco magico di uno studente: le stole in entrambe queste aree si animano ciascuna in un {@creature fire snake} se un personaggio si muove entro 1,5 metri dai busti. I serpenti di fuoco scompaiono quando vengono sconfitti.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/062-03-034.webp"
													},
													"title": "Students caught breaking into Captain Dapplewing's Manor after hours face punishment",
													"width": 1700,
													"height": 1085,
													"credit": "Cristi Balanescu"
												}
											]
										},
										{
											"type": "entries",
											"name": "C8. Kitchen",
											"page": 83,
											"id": "1de",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1df",
													"entries": [
														"Pentole, padelle, utensili da cucina, bracieri e prodotti secchi sono nascosti in ogni angolo visibile di questa piccola cucina. Un paio di sciabole incrociate sono appese sopra gli scaffali a nord."
													]
												},
												"Se qualcuno tenta di rubare qualcosa da una delle cucine, le due sciabole in quella zona si animano in due {@creature Flying Sword||flying swords} e attaccano i ladri. Se i personaggi fuggono da quell'area, le sciabole tornano al loro posto sul muro.",
												"Oltre alle forniture per cucinare a vista, le cucine includono armadietti che contengono argento e porcellane extra per il tavolo da pranzo {@adventure area C4|SCC-CK|0|C4. Dining Hall}. Tutti i coltelli trovati qui possono fungere da pugnali, anche se sono marchiati su un lato con l'immagine di un gufo con una benda sull'occhio e le parole \"La cucina del Capitano Dapplewing\"."
											]
										},
										{
											"type": "entries",
											"name": "C9. Curio Room",
											"page": 83,
											"id": "1e0",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1e1",
													"entries": [
														"Armadi pieni di curiosità sono allineati lungo la parete nord di questa stanza. Gli strani oggetti qui esposti includono un fagiano impagliato, un sestante vestito da bambola e una targa con insetti montati sopra. Gli insetti indossano piccoli cappelli a cilindro."
													]
												},
												"Accanto alla doppia porta che conduce all'area C4 ci sono due scintillanti set di antiche armature a piastre. Se un personaggio tocca uno dei set di armature, un set casuale prende vita come {@creature animated armor} e attacca. Solo uno dei semi attacca alla volta e non lascia l'area se i personaggi fuggono. Tuttavia, se i personaggi lasciano l'area e tornano, entrambi i semi attaccano al loro ritorno."
											]
										},
										{
											"type": "entries",
											"name": "C10. Grand Deck",
											"page": 84,
											"id": "1e2",
											"entries": [
												"Questo spazioso ponte ha una ringhiera bassa su cui i personaggi possono facilmente scavalcare per accedere alla porta di vetro chiusa a chiave che conduce al maniero.",
												"I vasi di verde su entrambi i lati di questo ponte sono pieni di vegetazione magica che è stata recentemente trapiantata e ha solo radici deboli. Nel round successivo al primo ingresso dei personaggi in quest'area, tre di queste piante attaccano: due dal vaso sul lato ovest del mazzo e una dal vaso a est. Ogni pianta utilizza il blocco statistiche {@creature violet fungus}."
											]
										},
										{
											"type": "entries",
											"name": "C11. Side Deck",
											"page": 84,
											"id": "1e4",
											"entries": [
												"Questi ponti laterali più piccoli hanno ciascuno una ringhiera bassa su cui i personaggi possono facilmente scavalcare per accedere alla porta di vetro chiusa a chiave che conduce al maniero.",
												"I folti cactus magici crescono in vasi lungo le mura del maniero. Recentemente i cactus sono stati inondati d'acqua, quindi sono irrequieti e attaccano chiunque si avvicini a questa zona. Due cactus su ciascun mazzo attaccano utilizzando il blocco delle statistiche {@creature needle blight}."
											]
										},
										{
											"type": "entries",
											"name": "C12. Faculty Office",
											"page": 84,
											"id": "1e5",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1e6",
													"entries": [
														"Questo ufficio è arredato in modo confortevole con un'ampia scrivania in rovere, una poltrona in pelle con lo schienale alto, un'imponente libreria e accoglienti arazzi."
													]
												},
												"I personaggi che perquisiscono uno di questi uffici trovano documenti di ricerca sparsi, appunti del corso e altri documenti e cianfrusaglie accademiche.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 84,
													"id": "1e7",
													"entries": [
														"Ogni ufficio ha anche una probabilità del 25% di avere spiccioli del valore di 5 mo in un cassetto della scrivania."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "C13. Captain Dapplewing's Study",
											"page": 84,
											"id": "1e8",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1e9",
													"entries": [
														"Questo grande ufficio funge sia da salotto che da studio. Mobili antichi rivestono le pareti, insieme alle teste scolpite di diverse creature magiche. Un tavolo pesante e una scrivania sono ricoperti di documenti sparsi."
													]
												},
												"Questo grande ufficio, un tempo studio del Capitano Dapplewing, viene spesso utilizzato per discussioni delicate tra i membri della facoltà. L'arredamento è rimasto lo stesso dai tempi del Capitano Dapplewing.",
												"Sulla parete nord, una placca contiene le teste di un drago nero e di uno rosso, ciascuna chiaramente costruita con materiali metallici. Questo dispositivo è una strana curiosità magica che un tempo era una delle preferite del capitano e che i docenti che utilizzano l'ufficio sanno evitare. La placca anima entrambe le teste per attaccare qualsiasi personaggio che si muova entro 1,5 metri da essa.",
												"Mentre è animata, ciascuna testa di drago ha {@sense blindsight} un raggio d'azione di 9 metri ed è cieca oltre tale distanza. Con un conteggio di iniziativa pari a 20, la testa del drago nero esala un globo di acido mentre il drago rosso esala un missile infuocato, ciascuno prendendo di mira una creatura che la testa può vedere (+6 per colpire). Una creatura colpita da uno dei due attacchi subisce 6 ({@dice 1d8 + 2}) danni del tipo appropriato (acido o fuoco).",
												"Ogni testa ha velocità 0, CA 16, 25 punti ferita e immunità al veleno e ai danni psichici. I loro punteggi di caratteristica sono i seguenti: Forza 6, Destrezza 14, Costituzione 10, Intelligenza 3, Saggezza 3 e Carisma 1."
											]
										},
										{
											"type": "entries",
											"name": "C14. Central Passageway",
											"page": 84,
											"id": "1ea",
											"entries": [
												"Questo ampio corridoio dà accesso alle stanze del secondo livello del maniero. Un grande pilastro che sporge nel passaggio sembra essere una colonna strutturale, ma in realtà nasconde una scala che porta al {@adventure area C20|SCC-CK|0|C20. Attic}. Poiché gli studenti e i docenti qui non si preoccupano di chiuderla completamente, la porta segreta può essere trovata con qualsiasi ricerca nell'area."
											]
										},
										{
											"type": "entries",
											"name": "C15. Faculty Storage",
											"page": 84,
											"id": "1eb",
											"entries": [
												"Scatole e schedari sono stati stipati in quest'area, pieni di vecchi documenti scritti e ricerche obsolete. Se i personaggi passano qualche minuto a cercare qui, possono facilmente trovare una scatola etichettata \"Archivio del maniero\". Questo riporta in dettaglio tutte le informazioni storiche trovate all'inizio della sezione \"{@adventure Captain Dapplewing's Manor|SCC-CK|0|Captain Dapplewing's Manor}\".",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 84,
													"id": "1ec",
													"entries": [
														"Il pannello nell'angolo nord-est nasconde una porta segreta che non è completamente chiusa, e quindi può essere trovata da qualsiasi personaggio che perquisisca la zona. Oltre la porta c'è un magazzino secondario che contiene scatole con oggetti personali che i membri della facoltà hanno nascosto da occhi indiscreti. Qualsiasi personaggio che cerca nell'area di stoccaggio secondaria individua un {@item ring of mind shielding} apparentemente perso da qualcuno mentre lavorava nella stanza. L'iscrizione \"V. Lang\" all'interno della fascia suggerisce che l'anello appartiene a Verelda Lang, la professoressa di Fisiologie Magiche dei personaggi. Se le portano l'anello perduto, lei ringrazia in modo espansivo e poi lo offre ai personaggi come dono, cercando di nascondere il suo orgoglio per i loro successi."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "C16. Reflection Room",
											"page": 85,
											"id": "1ed",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1ee",
													"entries": [
														"I divani letto pieni di cuscini si trovano negli angoli di questa stanza spaziosa e dall'aspetto confortevole."
													]
												},
												"Questa è la stanza silenziosa del maniero, dove i docenti vanno a leggere o scrivere senza essere disturbati.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 85,
													"id": "1ef",
													"entries": [
														"Se i personaggi esplorano quest'area, una prova riuscita di {@dc 15} Saggezza ({@skill Perception}) rivela diversi piccoli cassetti nascosti nella cornice di uno dei divani letto. All'interno di uno dei cassetti c'è un {@item gem of brightness} con 10 cariche rimanenti."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "C17. Grand Lounge",
											"page": 85,
											"id": "1f0",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1f1",
													"entries": [
														"Questo ampio salone è decorato secondo i gusti di un arcano-biologo. Dipinti di strane creature magiche sono allineati lungo le pareti, così come collezioni di insetti e rettili. Tre pteranodonti formano il fulcro della stanza, tutti magicamente immobili a mezz'aria, posizionati come se fossero impegnati in una strana danza."
													]
												},
												"Situate proprio di fronte al grande divano lungo la parete nord, le tre creature sono oggetto di studio da parte della facoltà del maniero. Ciascuno utilizza il blocco delle statistiche {@creature pteranodon} ma ha l'abilità magica di congelarsi sul posto, anche a mezz'aria. Senza alcuna facoltà in grado di controllarle, le creature dormienti si svegliano e attaccano i personaggi non appena entrano nella stanza."
											]
										},
										{
											"type": "entries",
											"name": "C18. Tea Room",
											"page": 85,
											"id": "1f2",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1f3",
													"entries": [
														"Sul pavimento di questa stanza sono disposti diversi delicati servizi da tè, accanto a tappeti inginocchiati splendidamente intrecciati e armadietti contro le pareti."
													]
												},
												{
													"type": "entries",
													"name": "Treasure",
													"page": 85,
													"id": "1f4",
													"entries": [
														"Un armadietto lungo la parete est è pieno di accessori per la preparazione del tè, oltre a una bottiglia con dentro un liquido dall'odore dolce. La bottiglia contiene un {@item potion of mind reading}."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "C19. Student Storage",
											"page": 85,
											"id": "1f5",
											"entries": [
												"Questo magazzino è pieno di pergamene sparse, libri e documenti archiviati erroneamente. Al centro della stanza, due casse contenenti barattoli di inchiostro sono state rovesciate, un incidente che i membri della facoltà intendono programmare che il Conte {@adventure area C3|SCC-CK|0|C3. Grand Hall} ripulisca il giorno successivo. L'inchiostro ha tratto potere da una serie di antichi scritti infusi di magia presenti nella zona, e ora sono diventati due creature ostili. Questi ora si comportano come due {@creature Gray Ooze||gray oozes}. L'inchiostro magico segue furtivamente tutti i personaggi che entrano in quest'area e attacca in modo aggressivo alla prima occasione.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 85,
													"id": "1f6",
													"entries": [
														"I pannelli nell'angolo nord-ovest nascondono una porta segreta, che può essere trovata esplorando l'area e superando con successo una prova di Saggezza ({@skill Perception} {@dc 12}. Oltre la porta c'è un'area di stoccaggio secondaria che è molto meglio organizzata, anche se uno spesso strato di polvere sulle scatole e sulle casse indica che nessuno vi accede da un po'. I personaggi che perquisiscono quest'area ne trovano due {@item Potion of Mind Reading||potions of mind reading} nascosti in un sacchetto in una delle scatole."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "C20. Attic",
											"page": 85,
											"id": "1f7",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "1f8",
													"entries": [
														"Questa angusta soffitta nasconde stranezze considerate troppo strane per essere esposte al piano principale del maniero. Tra le curiosità qui ci sono un giocattolo da cavalcare per adulti che ricorda un roc su una molla, un bel vestito con ali fatte di ossa e uno scaffale espositivo con dozzine di bambole."
													]
												},
												"Pericoloso in un modo che i membri della facoltà ancora non capiscono, l'abito è in realtà un Costrutto ostile. Utilizza il blocco statistiche {@creature quadrone} e può sparare alle ossa dalle sue ali utilizzando l'attacco con l'arco corto del quadrone. Quando i personaggi entrano in quest'area, attacca.",
												{
													"type": "entries",
													"name": "Sassy Sally Jane",
													"page": 85,
													"id": "1f9",
													"entries": [
														"Tra le bambole sullo scaffale c'è l'obiettivo della ricerca dei personaggi: la bambola dai capelli rosa conosciuta come Sassy Sally Jane. La bambola è programmata con frasi pronunciate e condizioni di attivazione, che i personaggi potrebbero attivare. Per i dettagli vedere la sezione seguente."
													]
												},
												{
													"type": "entries",
													"name": "Treasure",
													"page": 85,
													"id": "1fa",
													"entries": [
														"Seduta sotto Sassy Sally Jane c'è una bambola che indossa un abito e adornata con grandi baffi bianchi. Una borsa tenuta tra le mani della bambola contiene 25 mo."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Sassy Sally Jane's Phrases",
											"page": 85,
											"id": "1fb",
											"entries": [
												"Le frasi volgari che fanno parte della reputazione di Sassy Sally Jane sono oggetto di molte speculazioni nel campus, ma nessuno studente attuale sa cosa siano. Una volta che i personaggi avranno recuperato la bambola, probabilmente le premeranno la mano per attivare queste frasi.",
												"La tabella Frasi offre alcuni suggerimenti, ma sentiti libero di inventare frasi aggiuntive che tu e i tuoi giocatori troverete divertenti e divertenti.",
												{
													"type": "table",
													"caption": "Phrases",
													"colLabels": [
														"d6",
														"Phrase"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1",
															"\"Davvero? Con quelle vesti?\""
														],
														[
															"2",
															"\"G-R-O-S-S. Lordo.\""
														],
														[
															"3",
															"\"Ho sentito che fai uno spuntino con pellet di orsogufo.\""
														],
														[
															"4",
															"\"Se lo dici tu.\""
														],
														[
															"5",
															"\"Che ne dici di 'Diavolo, no!'\""
														],
														[
															"6",
															"\"Nessuno crede che sia cioccolato.\""
														]
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Post Quest",
									"page": 86,
									"id": "1fc",
									"entries": [
										"Se i personaggi recuperano Sassy Sally Jane, gli studenti in attesa fuori dalla residenza del Capitano Dapplewing esultano tranquillamente. Tutti gli studenti possono facilmente tornare nei loro dormitori senza essere scoperti. I coetanei dei personaggi mantengono la parola data e pagano i pranzi dei personaggi per un mese. Inoltre, i personaggi possono mantenere Sassy Sally Jane. (Tuttavia, l'uso evidente della bambola intorno ai membri della facoltà comporta la confisca di Sassy Sally Jane!)",
										"Se tutti i personaggi vengono ridotti a 0 punti ferita all'interno del maniero, trascorrono la notte {@condition unconscious} e vengono ritrovati dai membri della facoltà al mattino. I personaggi vengono portati in infermeria nei rispettivi dormitori, quindi formalmente castigati e costretti a frequentare speciali corsi comportamentali che impediscono loro di partecipare a qualsiasi attività extracurriculare o lavoro per il resto dell'anno accademico. Tutti i personaggi perdono immediatamente i benefici derivanti da queste attività.",
										{
											"type": "entries",
											"id": "1fd",
											"entries": [
												{
													"type": "entries",
													"name": "A Sibling's Gift",
													"page": 86,
													"id": "1fe",
													"entries": [
														"Se uno studente chiede ai personaggi Sassy Sally Jane per il loro fratello minore e i personaggi danno loro la bambola, lo studente dà loro la promessa {@item driftglobe}. Se nessuno studente si è avvicinato ai personaggi con questa richiesta, uno studente con cui un personaggio ha almeno 1 Punto di Relazione positivo chiede ai personaggi la bambola per darla in dono al suo fratello minore subito dopo la fine della missione."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Advance to 3rd Level!",
							"page": 86,
							"id": "1ff",
							"entries": [
								"Ogni personaggio avanza al 3° livello una volta che ha finito di esplorare il maniero del Capitano Dapplewing e risolto la sezione \"Campus Daredevils\"."
							]
						},
						{
							"type": "section",
							"name": "Magical Physiologies Exam: Otyughs",
							"page": 86,
							"id": "200",
							"entries": [
								"Il terzo e ultimo esame di Fisiologie Magiche dei personaggi si svolge poco dopo la loro incursione nel maniero del Capitano Dapplewing e mette alla prova la conoscenza dei personaggi di {@creature Otyugh||otyughs}.",
								{
									"type": "entries",
									"name": "Studying Phase",
									"page": 86,
									"id": "201",
									"entries": [
										"Il giorno prima dell'esame, i personaggi possono studiare il materiale del corso. Un personaggio può utilizzare qualsiasi prova di caratteristica e abilità durante la fase di Studio.",
										"Dopo aver chiesto a ogni giocatore come il suo personaggio si sta avvicinando alla fase di studio, risolvi quella fase facendo effettuare a ogni personaggio che studia una prova di abilità {@dc 13}. Assicurati che i giocatori tengano traccia dei rilanci dei loro personaggi da questa fase e li applichino durante la fase di Test."
									]
								},
								{
									"type": "entries",
									"name": "Testing Phase",
									"page": 86,
									"id": "202",
									"entries": [
										"Il giorno dell'Esame, ogni personaggio effettua due prove di abilità:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Otyugh Lair Evidence",
													"entry": "Scegliere le risposte a scelta multipla corrette sui segni fisici che indicano la presenza di un otyugh, tra cui grandi mucchi di rifiuti particolarmente nocivi, vasche profonde di sterco liquido, pezzi di carogne sparsi nella sporcizia e rumori incongrui provenienti dalla spazzatura, richiede una prova riuscita di {@dc 13} Intelligenza ({@skill Investigation})."
												},
												{
													"type": "item",
													"name": "Otyughs as Guardians",
													"entry": "Scrivere brevi saggi sui dettagli di quali creature intelligenti potrebbero usare gli otyugh come guardiani richiede una prova riuscita di {@dc 13} Carisma ({@skill Persuasion})."
												}
											]
										},
										"Chiedi a ogni giocatore di annotare i risultati dell'esame del proprio personaggio (quanti dadi studente hanno guadagnato e quali abilità ha usato durante il test) sulle proprie copie del foglio di monitoraggio.",
										{
											"type": "inset",
											"name": "All About Otyughs",
											"page": 86,
											"id": "203",
											"entries": [
												"Per dare più sapore a questo esame, descrivi alcuni dei fatti che i personaggi stanno cercando di memorizzare, come i seguenti:",
												{
													"type": "list",
													"items": [
														"Se un posto è disgustoso, c'è una buona probabilità che un {@creature otyugh} si trovi nelle vicinanze.",
														"Ossa e carogne mescolate a spazzatura sono spesso un forte segno della presenza di un otyugh, poiché attende che la carogna fermenti prima di mangiarla.",
														"Tesori luccicanti che brillano tra mucchi di rifiuti potrebbero indicare la presenza di un otyugh, poiché queste Aberrazioni accumulano tesori dalle loro vittime.",
														"Non importa quanto possa essere disgustoso, la spazzatura non rutta. Se mai senti un mucchio di spazzatura ruttare, lì dentro c'è un otyugh.",
														"Alcuni incantatori usano gli otyugh come guardiani, sia per proteggere le loro tane sotterranee che per sbarazzarsi dei loro nemici.",
														"I personaggi con progetti malvagi che desiderano riunirsi lontano da occhi indiscreti spesso operano sottoterra, sapendo che le autorità evitano sotterranei e fogne pieni di puzza e spazzatura. In luoghi così ripugnanti, gli otyugh sono ottimi aiutanti."
													]
												}
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "All the World's a Stage",
					"page": 86,
					"id": "204",
					"entries": [
						"Poco dopo il loro terzo esame, i personaggi vengono a conoscenza del brusio nel campus riguardo al Rose Stage Festival. Il Rose Stage Festival, che si tiene ogni anno, unisce arti dello spettacolo e improvvisazione per produrre una nuova opera teatrale. L'intero corpo studentesco è invitato a partecipare o assistere come desidera. (Per ulteriori informazioni sul festival, vedere la sezione \"{@adventure Rose Stage Festival|SCC-CK|0|Rose Stage Festival}\" di seguito.)",
						"Un altro studente fa parte di questa scena, idealmente uno studente con cui i personaggi hanno interagito, oppure puoi scegliere un altro studente dalla sezione \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\".",
						"Quando sei pronto per iniziare questo evento, leggi o parafrasa quanto segue:",
						{
							"type": "insetReadaloud",
							"id": "205",
							"entries": [
								"Yodel, canti beffardi, intonazioni drammatiche, canti baritonali e altri suoni entusiasti raggiungono le tue orecchie mentre un chiassoso e ridente gruppo di studenti appare alla vista."
							]
						},
						"Uno studente vede i personaggi e grida un saluto. Facendo cenno ai personaggi di avvicinarsi, lo studente dice:",
						{
							"type": "insetReadaloud",
							"id": "206",
							"entries": [
								"\"Stiamo andando al Rose Stage nel campus di Silverquill. Il Rose Stage Festival è finalmente arrivato! Tutti stanno già provando le loro esibizioni!\"",
								"\"Il festival è incentrato sull'improvvisazione. La corporazione teatrale dà suggerimenti e chiunque voglia può salire sul palco e recitare le proprie battute come preferisce. È divertente, devi venire a dare un'occhiata!\""
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/063-03-035.webp"
							},
							"title": "The Rose Stage hosts everything from intimate poetry readings to grandiose multimedia performances",
							"width": 1700,
							"height": 1168,
							"credit": "Steve Argyle"
						},
						{
							"type": "section",
							"name": "The Rose Stage",
							"page": 87,
							"id": "207",
							"entries": [
								"Uno spazio popolare per spettacoli all'aperto, il Rose Stage contiene panchine per gli spettatori, una buca per l'orchestra e un grande palco principale decorato con un'enorme rosa. Una dependance chiusa dietro il palco principale funge da area di preparazione per gli artisti, nonché da area di deposito per attrezzature di scena e oggetti di scena.",
								"Il Rose Stage è disponibile per qualsiasi gruppo o corso nel campus. La Playactors Drama Guild utilizza spesso il palco per provare ed esibirsi, e anche altri gruppi e corsi amatoriali con una componente di performance lo fanno regolarmente. La Playactors Drama Guild sta organizzando il festival.",
								"Studenti di tutti gli anni e università si possono trovare dentro e intorno al Rose Stage, così come professori provenienti da tutte le parti di Strixhaven. Vedi {@book chapter 7|SCC|8} per i blocchi statistici per {@creature First-Year Student|SCC|first-year students} e per apprendisti, maghi e professori dei diversi college.",
								{
									"type": "inset",
									"name": "Setting Up Sedgemoor",
									"page": 87,
									"id": "208",
									"entries": [
										"I personaggi avranno sentito parlare di Sedgemoor durante il loro primo anno a Strixhaven, ma probabilmente non hanno avuto motivo di esplorare il bayou che circonda il campus del Witherbloom College. Ciò cambia quando Verelda Lang (la professoressa di Fisiologie Magiche dei personaggi) incarica loro di raccogliere componenti materiali a Sedgemoor per i suoi incantesimi. Imposta questo incarico nel corso della preparazione per questo evento, in modo che i personaggi abbiano già in mente il compito quando verranno a conoscenza delle connessioni tra Sedgemoor e la strana magia che affligge il campus."
									]
								},
								{
									"type": "entries",
									"name": "Rose Stage Locations",
									"page": 88,
									"id": "209",
									"entries": [
										"Le seguenti posizioni sono collegate alla mappa 3.5. Tutte le descrizioni presuppongono che i personaggi siano presenti nelle ore diurne durante il Rose Stage Festival. Di notte la zona è deserta e le porte della dependance sono chiuse.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/064-map-3.5-the-rose-stage.webp"
													},
													"imageType": "map",
													"grid": {
														"type": "square",
														"size": 94,
														"offsetY": 7
													},
													"title": "Map 3.5: The Rose Stage",
													"width": 3000,
													"height": 2072,
													"mapRegions": [
														{
															"area": "210",
															"points": [
																[
																	297,
																	299
																],
																[
																	297,
																	578
																],
																[
																	480,
																	578
																],
																[
																	480,
																	299
																]
															]
														},
														{
															"area": "20f",
															"points": [
																[
																	524,
																	299
																],
																[
																	524,
																	381
																],
																[
																	814,
																	381
																],
																[
																	814,
																	299
																]
															]
														},
														{
															"area": "20e",
															"points": [
																[
																	1302,
																	667
																],
																[
																	1302,
																	298
																],
																[
																	852,
																	298
																],
																[
																	852,
																	667
																]
															]
														},
														{
															"area": "20d",
															"points": [
																[
																	1328,
																	477
																],
																[
																	1328,
																	666
																],
																[
																	1680,
																	666
																],
																[
																	1680,
																	477
																]
															]
														},
														{
															"area": "20e",
															"points": [
																[
																	2163,
																	668
																],
																[
																	2163,
																	301
																],
																[
																	1707,
																	301
																],
																[
																	1707,
																	668
																]
															]
														},
														{
															"area": "20f",
															"points": [
																[
																	2203,
																	298
																],
																[
																	2203,
																	381
																],
																[
																	2490,
																	381
																],
																[
																	2490,
																	298
																]
															]
														},
														{
															"area": "210",
															"points": [
																[
																	2529,
																	574
																],
																[
																	2529,
																	301
																],
																[
																	2715,
																	301
																],
																[
																	2715,
																	574
																]
															]
														},
														{
															"area": "20c",
															"points": [
																[
																	457,
																	1186
																],
																[
																	462,
																	1135
																],
																[
																	480,
																	1066
																],
																[
																	506,
																	999
																],
																[
																	548,
																	932
																],
																[
																	612,
																	872
																],
																[
																	677,
																	819
																],
																[
																	765,
																	788
																],
																[
																	858,
																	778
																],
																[
																	2177,
																	778
																],
																[
																	2279,
																	800
																],
																[
																	2374,
																	848
																],
																[
																	2452,
																	921
																],
																[
																	2512,
																	1013
																],
																[
																	2548,
																	1126
																],
																[
																	2552,
																	1215
																],
																[
																	2526,
																	1332
																],
																[
																	2471,
																	1434
																],
																[
																	2396,
																	1507
																],
																[
																	2330,
																	1554
																],
																[
																	2222,
																	1595
																],
																[
																	2172,
																	1600
																],
																[
																	835,
																	1600
																],
																[
																	730,
																	1572
																],
																[
																	662,
																	1542
																],
																[
																	588,
																	1486
																],
																[
																	528,
																	1421
																],
																[
																	483,
																	1335
																],
																[
																	462,
																	1250
																]
															]
														},
														{
															"area": "20b",
															"points": [
																[
																	288,
																	1541
																],
																[
																	422,
																	1458
																],
																[
																	458,
																	1506
																],
																[
																	510,
																	1557
																],
																[
																	583,
																	1623
																],
																[
																	690,
																	1674
																],
																[
																	644,
																	1805
																],
																[
																	579,
																	1796
																],
																[
																	506,
																	1765
																],
																[
																	437,
																	1717
																],
																[
																	378,
																	1668
																],
																[
																	332,
																	1614
																],
																[
																	307,
																	1574
																]
															]
														},
														{
															"area": "20a",
															"points": [
																[
																	675,
																	1782
																],
																[
																	675,
																	1992
																],
																[
																	2345,
																	1992
																],
																[
																	2345,
																	1782
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/SCC/thumbnail/064-map-3.5-the-rose-stage.webp"
													},
													"id": "004",
													"credit": "Sean MacDonald"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/map-3.5-the-rose-stage-player.webp"
													},
													"title": "Player Version",
													"width": 3000,
													"height": 2072,
													"imageType": "mapPlayer",
													"grid": {
														"type": "square",
														"size": 94,
														"offsetY": 7
													},
													"mapParent": {
														"id": "004"
													},
													"credit": "Sean MacDonald"
												}
											]
										},
										{
											"type": "entries",
											"name": "R1. General Seating",
											"page": 88,
											"id": "20a",
											"entries": [
												"Quest'area contiene file di panchine, trattate magicamente per resistere agli elementi, e con rampe a bassa pendenza incastonate tra di loro. Durante il festival, in quest'area si possono trovare una cinquantina di studenti, seduti, chiacchierando e guardando gli spettacoli."
											]
										},
										{
											"type": "entries",
											"name": "R2. Orchestra Pit",
											"page": 88,
											"id": "20b",
											"entries": [
												"Questa zona sommersa è riservata agli studenti o ai musicisti professionisti che accompagnano produzioni musicali o forniscono musica ambientale per altri spettacoli teatrali. Durante il festival, i membri della Strixhaven Show Band Association distribuiscono kazoo da questo punto a tutti gli spettatori che desiderano accompagnare le esibizioni improvvisate."
											]
										},
										{
											"type": "entries",
											"name": "R3. Main Stage",
											"page": 88,
											"id": "20c",
											"entries": [
												"Questo palco ovale straordinariamente grande offre ampio spazio per artisti, oggetti di scena e altre scenografie. Un'ampia serie di gradini magici sale per 5 piedi sul palco; le sue sezioni sono incantate per muoversi e rimodellarsi per la piena accessibilità. I pilastri a est e a ovest del palco vengono utilizzati dai gruppi di produzione per allestire fondali e altre scenografie.",
												"Tutta la recitazione improvvisata durante il festival deve svolgersi sul palco. I membri della Players Drama Guild sono posizionati a sud del palco e distribuiscono suggerimenti casuali sui personaggi. (Vedi la sezione \"{@adventure Rose Stage Festival|SCC-CK|0|Rose Stage Festival}\" per ulteriori informazioni.)"
											]
										},
										{
											"type": "entries",
											"name": "R4. Backstage Doors",
											"page": 88,
											"id": "20d",
											"entries": [
												"Quando vengono rappresentati spettacoli regolari al Rose Stage, queste porte si aprono su un'area dove gli artisti studenti aspettano i loro segnali prima di salire discretamente sul palco principale. Durante il festival, quest'area è vuota.",
												"Sebbene le porte siano chiuse di notte, qualsiasi personaggio che sia membro della Players Drama Guild ha una chiave che apre le porte, oppure un personaggio può scassinare la serratura con una prova di Destrezza riuscita {@dc 25} usando gli strumenti da ladro."
											]
										},
										{
											"type": "entries",
											"name": "R5. Rose Room",
											"page": 88,
											"id": "20e",
											"entries": [
												"Normalmente utilizzata dagli artisti per vestirsi, truccarsi e fare altri preparativi prima di uno spettacolo, quest'area è vuota durante il festival."
											]
										},
										{
											"type": "entries",
											"name": "R6. Storage Hall",
											"page": 88,
											"id": "20f",
											"entries": [
												"Questi brevi corridoi collegano le aree principali della dependance ai suoi due magazzini."
											]
										},
										{
											"type": "entries",
											"name": "R7. Stage Storage Area",
											"page": 88,
											"id": "210",
											"entries": [
												"Queste aree contengono oggetti di scena, attrezzature e forniture utilizzate per le produzioni del Rose Stage. La maggior parte di ciò che c'è qui è contrassegnato come \"Proprietà della Players Drama Guild\", anche se alcuni oggetti e scatole non sono contrassegnati.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 88,
													"id": "211",
													"entries": [
														"Una ricerca approfondita e un controllo riuscito di Saggezza {@dc 15} ({@skill Perception}) rivelano diversi oggetti di valore in ogni area di deposito. Una scatola non contrassegnata nell'area di stoccaggio ovest ne contiene tre {@item Potion of Healing||potions of healing}, tenuti di riserva nel caso in cui gli artisti vengano feriti accidentalmente mentre sono sul palco. Nell'area di stoccaggio est, dimenticati sotto una cassa senza contrassegno, ci sono un {@item bag of holding} e un {@item Silverquill primer|SCC}."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Rose Stage Festival",
									"page": 88,
									"id": "212",
									"entries": [
										"I personaggi che seguono lo studente che ha attirato la loro attenzione possono dirigersi verso il Rose Stage per il festival, dove un altro studente attira la loro attenzione. Questa persona dovrebbe essere anche uno studente con cui i personaggi hanno interagito in precedenza. Leggi o parafrasa quanto segue, alterando il testo per incorporare il nome dello studente o altri dettagli:",
										{
											"type": "insetReadaloud",
											"id": "213",
											"entries": [
												"Applausi, fischi e il ronzio dei kazoo risuonano mentre ti avvicini al Rose Stage nel campus del Silverquill College. Sul palco principale, diversi studenti recitano in modo istrionico. Uno indossa uno sgargiante costume da nobile, un altro indossa una testa di drago in feltro e un terzo indossa pantaloni da giullare di corte. Il pubblico scoppia a ridere mentre la scena si svolge."
											]
										},
										"Una figura familiare e sorridente si avvicina ai personaggi. Brandendo un kazoo e ridendo, lo studente dice:",
										{
											"type": "insetReadaloud",
											"id": "214",
											"entries": [
												"\"Sei qui per recitare? O forse solo per guardare? O forse sei un talento musicale? In ogni caso, sarà grandioso! Non vedo l'ora di vedere cosa proverai!\""
											]
										},
										"Il Rose Stage Festival è uno spettacolo di improvvisazione che la Playactors Drama Guild mette insieme ogni anno e tutti nel campus sono invitati a partecipare. L'obiettivo è creare quanta più ilarità e divertimento possibile, e delle buffonate di alcuni festival si parla nel campus da anni.",
										{
											"type": "entries",
											"name": "The Show",
											"page": 88,
											"id": "215",
											"entries": [
												"I membri della Players Drama Guild distribuiscono elenchi di personaggi casuali a chiunque voglia provare a recitare. Chiunque desideri interpretare un personaggio sul palco sceglie un suggerimento, indossa alcuni elementi di costume dai bauli forniti dalla Playactors Drama Guild e si mette in fila all'estremità est del palco principale (area R3). Lì, Quentillius Antiphiun Melentor III (umano neutrale {@creature first-year student|SCC}; vedere la sezione \"{@adventure Fellow Students|SCC-CK|0|Quentillius Antiphiun Melentor III}\") ordina a un partecipante in attesa di \"entrare\" nella performance in corso e di \"etichettare\" qualcuno attualmente sul palco. Quentillius mantiene le transizioni narrativamente pulite, mentre i membri del pubblico esultano, deridono e gridano idee agli attori improvvisatori. Altri partecipanti lavorano con oggetti di scena casuali, scenografie ed effetti sonori che la Playactors Drama Guild ha sparso nell'area del palco per aumentare gli eventi improvvisati.",
												"I membri del pubblico potrebbero suonare i kazoo per accompagnare musicalmente il dramma sul palco. Alcuni membri della Strixhaven Show Band Association stanno distribuendo kazoo dalla buca dell'orchestra ({@adventure area R2|SCC-CK|0|R2. Orchestra Pit}), inclusa la studentessa direttrice Rubina Larkingdale (umano legale neutrale {@creature first-year student|SCC}; vedere la sezione \"{@adventure Fellow Students|SCC-CK|0|Rubina Larkingdale}\").",
												"Lo spettacolo improvvisato del festival continua finché tutti gli artisti volontari non hanno esaurito i loro suggerimenti. Più spesso, però, è un membro della facoltà a dover chiudere il festival, che diventa sempre più chiassoso fino a tarda notte.",
												"Le seguenti sottosezioni descrivono in dettaglio i modi in cui i personaggi possono unirsi al divertimento."
											]
										},
										{
											"type": "entries",
											"name": "Perform on Stage",
											"page": 89,
											"id": "216",
											"entries": [
												"Un personaggio che vuole esibirsi sceglie un suggerimento del personaggio e qualunque pezzo di costume attiri la sua attenzione, quindi si dirige verso il lato est del palco ({@adventure area R3|SCC-CK|0|R3. Main Stage}). Dopo aver atteso un po', Quentillio segnala una pausa nell'azione affinché il nuovo interprete possa salire sul palco. Il personaggio del giocatore può recitare il proprio personaggio improvvisato nella performance come preferisce. È incoraggiato aumentare la creatività oltre la semplice recitazione per incorporare il canto, il rap o la danza! Indipendentemente dall'approccio che il giocatore adotta nei confronti della performance del proprio personaggio, impressionare la folla richiede anche una prova di Carisma ({@skill Performance} riuscita {@dc 13}. (Se un'altra prova di caratteristica o abilità sembra applicabile a un'esibizione non convenzionale, sentiti libero di lasciare che il personaggio effettui invece quella prova.) Una prova di caratteristica riuscita si traduce in applausi e fischi della folla, mentre una prova fallita si traduce in fischi e fischi. Inoltre, il personaggio la cui prova di Carisma ({@skill Performance}) è più alta guadagna una preziosa ricompensa da un professore riconoscente al termine di questo evento; vedere \"{@adventure A Professor's Appreciation|SCC-CK|0|A Professor's Appreciation}.\"",
												"Per aumentare il livello della sfida e il divertimento, potresti chiedere ai giocatori interessati di lanciare i suggerimenti dei loro personaggi in modo casuale sulla tabella Suggerimenti dei personaggi del Festival.",
												{
													"type": "table",
													"caption": "Festival Character Prompts",
													"colLabels": [
														"d12",
														"Prompt"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1",
															"Monarca codardo"
														],
														[
															"2",
															"Cavaliere brillante ma esasperato"
														],
														[
															"3",
															"Serpente marino furioso ma erudito"
														],
														[
															"4",
															"Capitano della nave furioso"
														],
														[
															"5",
															"Mago paranoico"
														],
														[
															"6",
															"Imprenditore trasformato in gatto"
														],
														[
															"7",
															"Servo spavaldo"
														],
														[
															"8",
															"Nobile osceno"
														],
														[
															"9",
															"Mago che non può controllare la propria magia"
														],
														[
															"10",
															"Bambino nel corpo di un adulto"
														],
														[
															"11",
															"L'adulto nel corpo di un bambino"
														],
														[
															"12",
															"Mostro molto affamato"
														]
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Handle Props",
											"page": 90,
											"id": "217",
											"entries": [
												"Un personaggio che non vuole esibirsi può maneggiare gli oggetti di scena dalle estremità del palco. Quando Quentillius li suggerisce, il personaggio può portare agli artisti uno dei tanti oggetti di scena preparati, spostare una scena sul palco o improvvisare effetti sonori per aumentare lo spettacolo improvvisato. Ciò potrebbe includere trasportare ritagli di legno di onde dipinte durante una scena nautica, far rotolare finti mostri vicino agli attori quando il pericolo minaccia e impersonare i ringhi dei mostri, consegnare agli attori duellanti improbabili \"armi\" o simili. Rispondere ai segnali in modo da integrare l'azione sul palco richiede una prova riuscita di {@dc 13} Saggezza ({@skill Insight}).",
												"Quando un personaggio maneggia gli oggetti di scena, consentigli di scegliere gli oggetti di scena che gli piacciono di più dalla tabella Oggetti di scena del Festival o falli rotolare su quella tabella. Questi oggetti di scena sono sparsi sul palco esterno.",
												"Anche se i personaggi che maneggiano oggetti di scena non hanno modo di saperlo, uno dei mostri ritagliati in legno si trasforma in un vero orsogufo nella sezione successiva!",
												{
													"type": "table",
													"caption": "Festival Props",
													"colLabels": [
														"d8",
														"Prop"
													],
													"colStyles": [
														"col-2 text-center",
														"col-10"
													],
													"rows": [
														[
															"1",
															"Ritagli di legno su ruote di un orsogufo, un basilisco e una chimera"
														],
														[
															"2",
															"Ritagli di legno di onde dipinte"
														],
														[
															"3",
															"Un grande ritaglio di legno di una nave"
														],
														[
															"4",
															"Nuvole di pioggia con gocce di pioggia scintillanti"
														],
														[
															"5",
															"Ritagli di legno di incantesimi elementali casuali"
														],
														[
															"6",
															"Tre enormi e larghi body di feltro con cappucci che sembrano denti"
														],
														[
															"7",
															"Diversi strumenti stonati, tra cui una ghironda, una cetra e un mandolino"
														],
														[
															"8",
															"Sei scettri alti quattro piedi realizzati in alluminio intarsiato con \"gemme\" di vetro lucido"
														]
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Accompany with Kazoo",
											"page": 90,
											"id": "218",
											"entries": [
												"Un personaggio potrebbe evidenziare un'esibizione dei suoi amici, o prendere in giro un avversario, usando uno dei kazoo che Rubina e altri membri della Strixhaven Show Band Association stanno distribuendo {@adventure area R2|SCC-CK|0|R2. Orchestra Pit}. Evidenziare le buffonate sul palco richiede in modo efficace una prova di Carisma ({@skill Performance} riuscita {@dc 13} (anche se un'altra abilità potrebbe essere più applicabile, a seconda dell'obiettivo del personaggio). Una prova riuscita garantisce a un personaggio che esegue sul palco un vantaggio o uno svantaggio nella prova di Carisma ({@skill Performance}) per eseguire."
											]
										},
										{
											"type": "entries",
											"name": "Encourage a Performer",
											"page": 90,
											"id": "219",
											"entries": [
												"Se un personaggio grida incoraggiamento a un altro personaggio giocante che si esibisce sul palco, il personaggio sul palco ha vantaggio sulla sua prova di abilità per esibirsi."
											]
										},
										{
											"type": "entries",
											"name": "Heckle a Performer",
											"page": 90,
											"id": "21a",
											"entries": [
												"Un personaggio potrebbe deridere un artista sul palco. Se provocano un personaggio giocante o il partner NPC di un personaggio giocante, quel personaggio ha uno svantaggio sulla prova di abilità da eseguire."
											]
										},
										{
											"type": "entries",
											"name": "Relationship Encounter",
											"page": 90,
											"id": "21b",
											"entries": [
												"Durante il festival, i personaggi potrebbero socializzare con altri studenti. Se ci sono studenti con cui i personaggi desiderano guadagnare Punti Relazione, trattalo come un incontro di Relazione, come descritto in precedenza nel capitolo. Chiedi ai giocatori di annotare i risultati di questo incontro sui loro fogli di monitoraggio.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/065-03-036.concerts.webp"
													},
													"title": "World-class concerts happen regularly on the Rose Stage",
													"width": 1700,
													"height": 1330,
													"credit": "Izzy"
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Exit, Pursued by an Owlbear",
									"page": 90,
									"id": "21c",
									"entries": [
										"Dopo che tutti i personaggi hanno avuto la possibilità di prendere parte allo spettacolo, leggi o parafrasa quanto segue:",
										{
											"type": "insetReadaloud",
											"id": "21d",
											"entries": [
												"La folla scoppia a ridere e la festa sembra aver raggiunto il suo culmine, quando all'improvviso risuonano risate confuse seguite da urla di terrore.",
												"Uno degli oggetti di scena si allontana dal suo conduttore, grida mostruose provenienti dal suo becco schiumoso. Quello che era un orsogufo in posa comica dipinto su legno si sta trasformando in un vero orsogufo infuriato, e si sta scatenando proprio verso di te!"
											]
										},
										"L'oggetto dell'orsogufo si trasforma in un vero e proprio attaccante {@creature owlbear}. Supponiamo che l'orsogufo si trovi sul lato del palco più vicino al maggior numero di personaggi. I personaggi giocanti devono entrare rapidamente in azione per difendere gli altri studenti. Quando lo fanno, se un personaggio ha effettuato con successo una prova di abilità durante il Rose Stage Festival, ha vantaggio al primo attacco contro l'orsogufo.",
										"Inoltre, poiché i personaggi hanno appreso dell'esistenza degli orsigufo nel loro evento {@adventure second Exam|SCC-CK|0|Magical Physiologies Exam: Owlbears} del termine, qualsiasi personaggio che ha superato l'esame ha vantaggio su tutti i tiri per colpire durante questo incontro.",
										"Nello stesso momento in cui i personaggi hanno a che fare con l'orsogufo, gli altri artisti e la squadra del palco si fanno avanti sullo sfondo per affrontare minacce minori mentre altri oggetti di scena si animano e iniziano a volare sul palco.",
										"Una volta che i personaggi sconfiggono l'orsogufo, questo si trasforma di nuovo in un oggetto di legno e la magia che infetta altri oggetti nell'area termina.",
										{
											"type": "entries",
											"name": "Ending the Threat",
											"page": 91,
											"id": "21e",
											"entries": [
												"Se tutti i personaggi cadono {@condition unconscious} durante questo combattimento, la professoressa Johenne Totsky (umana neutrale {@creature Silverquill professor of shadow|SCC}; vedi {@book chapter 7|SCC|8|Silverquill Professor of Shadow}) appare all'inizio del round successivo ed elimina la minaccia. Il professore, che indugiava nella zona a guardare lo spettacolo, è sconcertato quanto i personaggi sul motivo per cui un oggetto scenico si sarebbe trasformato in un vero mostro."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "A Professor's Appreciation",
									"page": 91,
									"id": "21f",
									"entries": [
										"Una volta che i personaggi hanno partecipato al Rose Stage Festival e hanno eliminato la minaccia dell'orsogufo, se non è già sulla scena, il professor Totsky si avvicina ai personaggi e li applaude. Li ringrazia per aver eliminato la minaccia e si complimenta con qualsiasi personaggio che abbia effettuato con successo una prova di caratteristica durante la performance. Amante del teatro e vestita in modo impeccabile, la professoressa racconta ai personaggi di aver recentemente commissionato un nuovo mantello; offre il mantello che indossa in segno di apprezzamento per il personaggio la cui prova di Carisma ({@skill Performance}) per esibirsi sul palco è stata più alta. Il mantello è un {@item cloak of protection}."
									]
								},
								{
									"type": "entries",
									"name": "Examining the Owlbear",
									"page": 91,
									"id": "220",
									"entries": [
										"Una volta terminata la minaccia, i personaggi possono esaminare l'orsogufo per saperne di più su questo incidente. Se lo fanno, trovano la stessa sostanza oleosa che potrebbero aver trovato sul tronco durante l'orientamento, vista eruttata dalle rane prima della corsa al Firejolt Café, o avvistata sui calderoni nella Bow's End Tavern.",
										"Se non è già entrata in scena, arriva il professor Totsky mentre i personaggi esaminano la sostanza. Inizialmente lo considera irrilevante, dato che la sua magia è già svanita. Ma se i personaggi spiegano tutto ciò che hanno visto negli strani eventi dell'anno passato per rivelare le connessioni invisibili tra quegli eventi, il professor Totsky capisce cosa sta succedendo.",
										"Spiega il balsamo mistico ai personaggi e dice che crede che sia probabile che le acque di Sedgemoor utilizzate per preparare l'ultimo lotto di balsamo mistico siano state corrotte in qualche modo. Non sospetta necessariamente un atto scorretto, ma afferma che, in passato, gli studenti sono stati sorpresi a praticare la magia proibita nelle parti più remote di Sedgemoor, il bayou che circonda il campus del Witherbloom College. Una magia così sinistra potrebbe essere responsabile della corruzione del balsamo, ma un'ondata casuale di magia selvaggia è una spiegazione altrettanto probabile nella sua mente. In ogni caso, questa corruzione deve aver fatto sì che gli oggetti trattati con il balsamo mistico e le creature che entravano in contatto con esso assumessero proprietà magiche temporanee e pericolose.",
										"Il professor Totsky dà ai personaggi un {@item Holy Water (flask)|PHB|flask of holy water} e spiega che versarlo nella sorgente sottomarina le cui acque vengono utilizzate per creare il balsamo mistico sistemerà le acque e preverrà ulteriore corruzione. Descrive la posizione della sorgente ({@adventure area S7|SCC-CK|0|S7. Underwater Spring} su {@adventure map 3.6|SCC-CK|0|Map 3.6: sedgemoor}) per aiutare i personaggi a trovarla. Esorta i personaggi ad assumersi questo compito in modo da poter immediatamente rintracciare il resto del balsamo contaminato e rimuoverlo dagli oggetti nel campus."
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Secrets in Sedgemoor",
							"page": 92,
							"id": "221",
							"entries": [
								"Il giorno dopo l'incidente al Rose Stage Festival, i personaggi dovrebbero raccogliere componenti degli incantesimi da Sedgemoor e riportare quei campioni al professor Lang, che tiene il loro corso di Fisiologie Magiche. Ciò offre loro un'utile opportunità di indagare su quell'area per conto del professor Totsky.",
								"I personaggi sanno che devono versare la fiaschetta di acqua santa data loro dal Professor Totsky in una sorgente sottomarina da qualche parte nell'area S7. Ciò dovrebbe prevenire future fiammate della magia selvaggia che ha contaminato il balsamo misterioso dietro tutti gli strani contrattempi del campus. Inoltre, possono trovare il diario di {@creature Murgaxor|SCC}, che indica l'ingerenza problematica di un incantatore, in {@adventure area S7|SCC-CK|0|S7. Underwater Spring}.",
								"Quando i personaggi si avventurano a Sedgemoor, leggi o parafrasa quanto segue per ambientare la scena:",
								{
									"type": "insetReadaloud",
									"id": "222",
									"entries": [
										"La tua spedizione ti ha portato in una delle parti più tetre di Sedgemoor, il bayou che circonda il campus di Witherbloom. L'acqua fangosa della palude scorre tra isolotti rialzati ricoperti di funghi e fogliame. Grandi ceppi d'albero sporgono dall'acqua in punti casuali. Un paio di traballanti moli di legno e due capanne di legno sono l'unica indicazione che la gente sia mai venuta qui."
									]
								},
								{
									"type": "entries",
									"name": "Collecting Spell Components",
									"page": 92,
									"id": "223",
									"entries": [
										"I personaggi iniziano nell'angolo sud-est ({@adventure area S1|SCC-CK|0|S1. Marsh Banks}) della mappa Sedgemoor. Possono raccogliere i componenti degli incantesimi dalle aree {@adventure S2|SCC-CK|0|S2. South Islet}, {@adventure S3|SCC-CK|0|S3. Central Islet} e {@adventure S7|SCC-CK|0|S7. Underwater Spring}. All'inizio, consenti solo un controllo riuscito per isolotto, per incoraggiare i personaggi a esplorare. Una volta esplorati tutti e tre gli isolotti, i personaggi possono effettuare un numero qualsiasi di tentativi per raccogliere componenti su qualsiasi isolotto."
									]
								},
								{
									"type": "entries",
									"name": "Sedgemoor",
									"page": 92,
									"id": "224",
									"entries": [
										"Sedgemoor è un bayou selvaggio che comprende il campus del Witherbloom College, noto per la varietà di strane creature che lo chiamano casa. È anche una ricca fonte di funghi, erbe, seta di ragno e altri componenti principali per incantesimi e pozioni.",
										"Sedgemoor di solito non è pericoloso ed è normale che gli studenti vengano mandati qui come parte dei loro corsi.",
										{
											"type": "entries",
											"name": "Sedgemoor Features",
											"page": 92,
											"id": "225",
											"entries": [
												"Sedgemoor ha le seguenti caratteristiche:",
												{
													"type": "list",
													"style": "list-hang-notitle",
													"items": [
														{
															"type": "item",
															"name": "Building Doors",
															"entry": "Le porte dei capannoni di ricerca ({@adventure areas S4|SCC-CK|0|S4. South Research Shed} e {@adventure S5|SCC-CK|0|S5. North Research Shed}) sono sbloccate."
														},
														{
															"type": "item",
															"name": "Swamp Water",
															"entry": "Le aree acquatiche sulla mappa sono poco profonde lungo la costa e diventano più profonde fuori dalla mappa. I personaggi che camminano tra isolotti e ceppi d'albero affondano di diversi centimetri nel fango e nell'acqua, rendendo tutte queste aree {@book difficult terrain|PHB|8|Difficult Terrain}."
														},
														{
															"type": "item",
															"name": "Tree Stumps",
															"entry": "I ceppi sporgono 5 piedi sopra la superficie dell'acqua. Le loro superfici scivolose e instabili fanno sì che arrampicarsi su un ceppo senza cadere richieda una prova riuscita di Forza {@dc 15} ({@skill Athletics}) come parte del movimento."
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Sedgemoor Locations",
									"page": 92,
									"id": "226",
									"entries": [
										"Le seguenti posizioni sono collegate alla mappa 3.6. Tutte le descrizioni presuppongono che i personaggi esplorino quest'area durante il giorno.",
										"{@adventure Area S7|SCC-CK|0|S7. Underwater Spring} contiene la sorgente contaminata che è la causa principale delle strane manifestazioni di magia avvenute nel campus nei mesi precedenti. Se la stai conducendo come campagna, anche il diario di {@creature Murgaxor|SCC} si trova nell'area S7. Mentre i personaggi esplorano, puoi far loro individuare il gorgoglio della sorgente sottomarina in quella zona per attirarli.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/066-map-3.6-sedgemoor.webp"
													},
													"imageType": "map",
													"grid": {
														"type": "square",
														"offsetX": 7,
														"offsetY": -7
													},
													"title": "Map 3.6: Sedgemoor",
													"width": 3000,
													"height": 4071,
													"mapRegions": [
														{
															"area": "230",
															"points": [
																[
																	206,
																	602
																],
																[
																	206,
																	795
																],
																[
																	406,
																	795
																],
																[
																	406,
																	602
																]
															]
														},
														{
															"area": "22d",
															"points": [
																[
																	1314,
																	1006
																],
																[
																	1590,
																	1006
																],
																[
																	1590,
																	1286
																],
																[
																	1410,
																	1286
																],
																[
																	1410,
																	1086
																],
																[
																	1314,
																	1086
																]
															]
														},
														{
															"area": "22f",
															"points": [
																[
																	2398,
																	1202
																],
																[
																	2398,
																	1394
																],
																[
																	2595,
																	1394
																],
																[
																	2595,
																	1202
																]
															]
														},
														{
															"area": "22a",
															"points": [
																[
																	1302,
																	1794
																],
																[
																	1302,
																	1992
																],
																[
																	1501,
																	1992
																],
																[
																	1501,
																	1794
																]
															]
														},
														{
															"area": "22c",
															"points": [
																[
																	1014,
																	2003
																],
																[
																	1294,
																	2003
																],
																[
																	1294,
																	2285
																],
																[
																	1110,
																	2285
																],
																[
																	1110,
																	2082
																],
																[
																	1014,
																	2082
																]
															]
														},
														{
															"area": "229",
															"points": [
																[
																	608,
																	2893
																],
																[
																	608,
																	3082
																],
																[
																	805,
																	3082
																],
																[
																	805,
																	2893
																]
															]
														},
														{
															"area": "227",
															"points": [
																[
																	2002,
																	3189
																],
																[
																	2002,
																	3386
																],
																[
																	2197,
																	3386
																],
																[
																	2197,
																	3189
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/SCC/thumbnail/066-map-3.6-sedgemoor.webp"
													},
													"id": "005",
													"credit": "Mike Schley"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/SCC/map-3.6-sedgemoor-player.webp"
													},
													"title": "Player Version",
													"width": 3000,
													"height": 4071,
													"imageType": "mapPlayer",
													"grid": {
														"type": "square",
														"offsetX": 7,
														"offsetY": -7
													},
													"mapParent": {
														"id": "005"
													},
													"credit": "Mike Schley"
												}
											]
										},
										{
											"type": "entries",
											"name": "S1. Marsh Banks",
											"page": 94,
											"id": "227",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "228",
													"entries": [
														"Al di là di alcuni cespugli radi, qui il terreno solido lascia il posto alla palude fangosa. Moli di legno traballanti sporgono nell'acqua, ma non ci sono zattere o barche nelle vicinanze."
													]
												},
												"Qui normalmente vengono tenute zattere e barchini dal fondo poco profondo, ma sono tutti attualmente utilizzati dagli studenti di Witherbloom per incarichi più lontani sull'acqua. I personaggi devono raggiungere Sedgemoor a piedi o con altri mezzi."
											]
										},
										{
											"type": "entries",
											"name": "S2. South Islet",
											"page": 94,
											"id": "229",
											"entries": [
												"Questa è una delle tre isolette (insieme alle aree S3 e {@adventure S7|SCC-CK|0|S7. Underwater Spring}) dove i personaggi possono raccogliere componenti degli incantesimi per il Professor Lang.",
												"Qualsiasi personaggio che si avventuri nella palude sul lato ovest di questo isolotto si imbatte in un'area di sabbie mobili. Vedi {@book chapter 5|DMG|5|Quicksand} di {@book Dungeon Master's Guide|DMG} per i dettagli."
											]
										},
										{
											"type": "entries",
											"name": "S3. Central Islet",
											"page": 94,
											"id": "22a",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "22b",
													"entries": [
														"L'isolotto più grande in questa parte della palude, questa massa continentale presenta due capannoni di ricerca in legno con un antico ceppo d'albero in mezzo."
													]
												},
												"Questo è uno dei tre isolotti (insieme alle aree S2 e S7) dove i personaggi possono raccogliere componenti degli incantesimi per il Professor Lang.",
												"Nascosti dietro il tronco d'albero al centro di quest'isoletta ci sono due ringhianti {@creature Worg||worgs}, attirati qui dalla strana magia della zona. I worg sono ostili e attaccano non appena un personaggio mette piede sull'isola, ringhiando: \"La magia oscura! Datecela!\" Fuggono se i personaggi riducono uno o entrambi a 13 o meno punti ferita."
											]
										},
										{
											"type": "entries",
											"name": "S4. South Research Shed",
											"page": 94,
											"id": "22c",
											"entries": [
												"Uno dei due piccoli capannoni di ricerca sull'isolotto centrale, questo edificio contiene forniture e attrezzature per gli studenti di Witherbloom e i docenti che svolgono ricerche a Sedgemoor. I kit per la raccolta di muschio e funghi possono essere trovati qui. Ogni kit pesa mezzo chilo, è composto da vari strumenti da taglio e da raccolta e garantisce vantaggio sulle prove di Intelligenza ({@skill Nature} di un personaggio per raccogliere componenti di incantesimi."
											]
										},
										{
											"type": "entries",
											"name": "S5. North Research Shed",
											"page": 94,
											"id": "22d",
											"entries": [
												"Il secondo dei due piccoli capannoni di ricerca funge da area di ritrovo per gli studenti e i docenti di Witherbloom quando le lezioni si svolgono nel bayou.",
												{
													"type": "entries",
													"name": "Treasure",
													"page": 94,
													"id": "22e",
													"entries": [
														"Qualsiasi ricerca in quest'area restituisce due {@item Potion of Healing||potions of healing}."
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "S6. East Islet",
											"page": 94,
											"id": "22f",
											"entries": [
												"Questo è uno dei tre isolotti (insieme alle aree {@adventure S2|SCC-CK|0|S2. South Islet} e {@adventure S3|SCC-CK|0|S3. Central Islet}) dove i personaggi possono raccogliere componenti degli incantesimi per il Professor Lang.",
												"A {@creature swarm of poisonous snakes} nidifica su quest'isola. Attacca quando un personaggio mette piede su questo isolotto, anche se i serpenti si disperdono e fuggono se lo sciame viene ridotto a 5 punti ferita o meno."
											]
										},
										{
											"type": "entries",
											"name": "S7. Underwater Spring",
											"page": 94,
											"id": "230",
											"entries": [
												{
													"type": "insetReadaloud",
													"id": "231",
													"entries": [
														"Un flusso d'acqua costante e gorgogliante disturba la superficie della palude appena a nord di questo piccolo isolotto."
													]
												},
												"Qui sgorga una sorgente sotterranea. Se i personaggi rimangono in silenzio per un momento quando si trovano entro 6 metri da quest'area, possono sentire il gorgoglio della molla (e capire da quale direzione proviene il suono).",
												"Dopo che i personaggi arrivano in quest'area, chiedi a ciascuno di loro di effettuare una prova di {@dc 16} Saggezza ({@skill Perception}). Coloro che ci riescono notano che le acque in quest'area si increspano in modo innaturale. Le acque fangose ​​di Sedgemoor si spruzzano improvvisamente nel cielo come un geyser e un potente cinguettio echeggia in tutta la palude. A {@creature giant scorpion}, corrotto dalla stessa minaccia che i personaggi sperano di fermare, era in agguato qui per tendere un'imboscata alla preda. Se tutti i personaggi falliscono le prove di Saggezza ({@skill Perception}), lo scorpione ha vantaggio al suo primo tiro per colpire contro ciascuno di quei personaggi. Lo scorpione è furioso e combatte fino alla morte.",
												{
													"type": "entries",
													"name": "Clearing the Waters",
													"page": 94,
													"id": "232",
													"entries": [
														"Una volta sconfitto lo scorpione, i personaggi devono versare il loro {@item Holy Water (flask)|PHB|holy water} dal Professor Totsky nella sorgente. Quando lo fanno, il liquido della fiaschetta di Totsky purifica la sorgente, ponendo fine alla minaccia di corruzione."
													]
												},
												{
													"type": "entries",
													"name": "Murgaxor's Journal",
													"page": 94,
													"id": "233",
													"entries": [
														"Se stai svolgendo tutte e quattro le avventure di questo libro come una campagna, un personaggio individua un piccolo diario avvolto in una tela cerata appoggiato su un piccolo ceppo. I danni causati dall'acqua hanno reso illeggibile gran parte del diario, ma ciò che rimane rivela pensieri sinistri. È chiaro che qualche personalità malvagia sta sperimentando la magia risucchiante nella palude e lo sta facendo da tempo.",
														"Il diario apparteneva al male {@creature Murgaxor|SCC}; gli è scivolato di tasca mentre praticava la magia corruttrice che ha causato gli incidenti di quest'anno accademico. Il diario rileva che l'ultimo passo di {@creature Murgaxor|SCC} in questo piano ha coinvolto il Rose Stage Festival, quindi è chiaro che non ha più piani immediati per minacciare il campus. Tuttavia, questa non è la fine della sua malvagità: la vera portata diventerà chiara nelle avventure successive.",
														{
															"type": "image",
															"href": {
																"type": "internal",
																"path": "book/SCC/067-03-037.strange-creatures.webp"
															},
															"title": "Strange creatures live in the swampy areas of Strixhaven's campus. Sometimes those creatures are dangerous",
															"width": 1700,
															"height": 1323,
															"credit": "Ekaterina Burmak"
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "End of the Year",
									"page": 95,
									"id": "234",
									"entries": [
										"Dopo che i personaggi hanno completato la loro indagine sulla sorgente di Sedgemoor, non accadono altri eventi significativi prima della fine dell'anno. Concludi eventuali scene di gioco di ruolo in corso o interessi relazionali che i personaggi stanno perseguendo quest'anno accademico.",
										{
											"type": "entries",
											"name": "Campus Heroes",
											"page": 95,
											"id": "235",
											"entries": [
												"Grazie al ruolo centrale che hanno avuto nell'affrontare l'epidemia di kerfuffles, i personaggi sono diventati famosi in tutto il campus. I professori li ringraziano per il loro coraggio e i personaggi vengono nominati Studenti dell'anno in una sontuosa cerimonia nel campus centrale alla quale partecipano i loro amici, rivali e amati, così come tutti i professori che hanno incontrato durante l'anno accademico. Sono anche decantati come eroi dal giornale {@i Strixhaven Star}. Sentiti libero di utilizzare scene di gioco di ruolo aggiuntive e altri dettagli per rafforzare il modo in cui le azioni dei personaggi hanno fatto loro un nome!"
											]
										}
									]
								}
							]
						},
						{
							"type": "section",
							"name": "Advance to 4th Level!",
							"page": 95,
							"id": "236",
							"entries": [
								"Ogni personaggio avanza al 4° livello alla fine di questa avventura."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "list",
							"style": "list-hang-notitle",
							"columns": 2,
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Lead Designer",
											"entries": [
												"Amanda Hamon"
											]
										},
										{
											"type": "item",
											"name": "Assistant Lead Designers",
											"entries": [
												"Jeremy Crawford, James Wyatt"
											]
										},
										{
											"type": "item",
											"name": "Art Director",
											"entries": [
												"Emi Tanji"
											]
										},
										{
											"type": "item",
											"name": "Designers",
											"entries": [
												"Bill Benham, Makenzie De Armas, Dan Dillon, Steve Kenson, T. Alexander Stangroom"
											]
										},
										{
											"type": "item",
											"name": "Assistant Designers",
											"entries": [
												"Sydney Adams, Taymoor Rehman"
											]
										},
										{
											"type": "item",
											"name": "Rules Developers",
											"entries": [
												"Jeremy Crawford, Ben Petrisor"
											]
										},
										{
											"type": "item",
											"name": "Editors",
											"entries": [
												"Judy Bauer, Michele Carter, Scott Fitzgerald Gray, Ianara Natividad, Christopher Perkins, F. Wesley Schneider"
											]
										},
										{
											"type": "item",
											"name": "Cultural & Sensitivity Consultant",
											"entries": [
												"Tanya DePass"
											]
										},
										{
											"type": "item",
											"name": "Graphic Designers",
											"entries": [
												"Trystan Falcone, Emi Tanji, Trish Yochum"
											]
										},
										{
											"type": "item",
											"name": "Cover Illustrators",
											"entries": [
												"Hydro74, Magali Villeneuve"
											]
										},
										{
											"type": "item",
											"name": "Cartographers",
											"entries": [
												"Francesca Baerald, Sean Macdonald, Mike Schley"
											]
										},
										{
											"type": "item",
											"name": "Additional Art Directors",
											"entries": [
												"Ovidio Cartagena, Taylor Ingvarsson, Kate Irwin, Thomas Jenkot, Zack Stella, Sarah Wassell"
											]
										},
										{
											"type": "item",
											"name": "Interior Illustrators",
											"entries": [
												"Steve Argyle, Jinho Bae, Cristi Balanescu, Mike Bierek, Zoltan Boros, Alex Brock, Filip Burburan, Dmitry Burmak, Ekaterina Burmak, Paul Scott Canavan, Manuel Castañón, Jehan Choo, Billy Christian, Chris Cold, Justine Cruz, Alayna Danner, Jonas De Ro, Olga Drebas, Piotr Dura, Jesper Ejsing, Anna Fehr, Tony Foti, Caroline Gariba, Ilse Gort, Johan Grenier, Yeong-Hao Han, Josh Hass, Hydro74, Izzy, Tomasz Jedruszek, Jihun, Jason Kang, Igor Kieryluk, Mathias Kollros, Yigit Koroglu, Kekai Kotaki, Andrey Kuzinskiy, Luiza Laffitte, Lius Lasahido, Ryan Alexander Lee, Lie Setiawan, Daniel Ljunggren, Lindsey Look, Titus Lunter, Howard Lyon, Slawomir Maniak, Antonio José Manzanedo, Joseph Meehan, Viko Menezes, Robson Michel, Francisco Miyara, Scott Murphy, Marta Nael, Hector Ortiz, Adam Paquette, Alessandra Pisano, Steve Prescott, Chris Rahn, Jason Rainville, Andreas Rocha, Denman Rooke, Sean Sevestre, Liiga Smilshkalne, Bryan Sola, Craig J Spearing, Raymond Swanland, YW Tang, Viktor Titov, Jokubas Uogintas, Randy Vargas, Svetlin Velinov, Raoul Vitale, Johannes Voss, Sara Winters, Bayard Wu, Kieran Yanner, Andreas Zafiratos"
											]
										},
										{
											"type": "item",
											"name": "Strixhaven World Designers",
											"entries": [
												"Doug Beyer (responsabile creativo), Taylor Ingvarsson (direttore artistico), Jess Lanzillo (direttore creativo), Meris Mullaley (produttore creativo), Fox Allison, Annie Sardelis, Emily Teng, Andrew Vallas, James Wyatt, Ari Zirulnik"
											]
										},
										{
											"type": "item",
											"name": "Project Engineer",
											"entries": [
												"Cynda Callaway"
											]
										},
										{
											"type": "item",
											"name": "Imaging Technicians",
											"entries": [
												"Kevin Yee"
											]
										},
										{
											"type": "item",
											"name": "Prepress Specialist",
											"entries": [
												"Jefferson Dunlap"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "D&D Studio",
									"entries": [
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Executive Producer",
													"entries": [
														"Ray vincitore"
													]
												},
												{
													"type": "item",
													"name": "Game Design Architects",
													"entries": [
														"Jeremy Crawford, Christopher Perkins"
													]
												},
												{
													"type": "item",
													"name": "Design Manager",
													"entries": [
														"Steve Scott"
													]
												},
												{
													"type": "item",
													"name": "Design Department",
													"entries": [
														"Sydney Adams, Judy Bauer, Makenzie De Armas, Dan Dillon, Amanda Hamon, Ari Levitch, Ben Petrisor, Taymoor Rehman, F. Wesley Schneider, James Wyatt"
													]
												},
												{
													"type": "item",
													"name": "Art Department Manager",
													"entries": [
														"Richard Whitters"
													]
												},
												{
													"type": "item",
													"name": "Principal Art Director",
													"entries": [
														"Kate Irwin"
													]
												},
												{
													"type": "item",
													"name": "Art Department",
													"entries": [
														"Trystan Falcone, Emi Tanji, Shawn Wood, Trish Yochum"
													]
												},
												{
													"type": "item",
													"name": "Senior Producer",
													"entries": [
														"Dan Tovar"
													]
												},
												{
													"type": "item",
													"name": "Producers",
													"entries": [
														"Bill Benham, Robert Hawkey, Lea Heleotis"
													]
												},
												{
													"type": "item",
													"name": "Director of Product Management",
													"entries": [
														"Liz Schuh"
													]
												},
												{
													"type": "item",
													"name": "Product Managers",
													"entries": [
														"Natalie Egan, Chris Lindsay, Hilary Ross, Chris Tulach"
													]
												},
												{
													"type": "item",
													"name": "Marketing Executive Producer",
													"entries": [
														"Ray vincitore"
													]
												},
												{
													"type": "item",
													"name": "Director of Global Brand Marketing",
													"entries": [
														"Brian Perry"
													]
												},
												{
													"type": "item",
													"name": "Global Brand Manager",
													"entries": [
														"Shelly Mazzanoble"
													]
												},
												{
													"type": "item",
													"name": "Senior Marketing Communications Manager",
													"entries": [
														"Greg Tito"
													]
												},
												{
													"type": "item",
													"name": "Community Manager",
													"entries": [
														"Brandy Cammello"
													]
												}
											]
										}
									],
									"id": "008"
								}
							]
						}
					],
					"id": "007"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/SCC/credits.webp"
					},
					"maxWidth": 300,
					"width": 850,
					"height": 880
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/credits2.webp"
							},
							"title": "On the Cover: Three Strixhaven students find distractions from their studies in Magali Villeneuve's cover illustration. On the back, a harried Biblioplex assistant tries to tidy the mess.",
							"width": 1200,
							"height": 750
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCC/credits3.webp"
							},
							"title": "On the Alt-Cover: Hydro74 shows off the Strixhaven star, a symbol of unity and magical fellowship. The sigils of each of Strixhaven's five colleges adorn the back cover.",
							"width": 1200,
							"height": 750
						}
					]
				},
				{
					"type": "entries",
					"entries": [
						"{@note Disclaimer: A degree from Strixhaven University does not provide protection from magic missiles, fireballs, freezing spheres, or any other deleterious effects spellcasters might generate. If you create deleterious effects, Strixhaven kindly requests you refrain from invoking any names, symbols, or other references to the university should you find yourself in a confrontation. Strixhaven University does not take responsibility for any injury of any nature sustained in the course of anything, magical or otherwise.}"
					],
					"id": "009"
				}
			],
			"id": "006"
		}
	]
}