{
	"data": [
		{
			"type": "section",
			"name": "Frozen Sick",
			"page": 235,
			"id": "854",
			"entries": [
				"Qualcosa sta uccidendo le persone a Palebank Village e, se i personaggi non lo fermano, potrebbero essere loro i prossimi. \"Frozen Sick\" è un'avventura che porta i personaggi dal 1° al 3° livello e li introduce nella regione del Nord Mordente del continente: i tetri regni artici di Graying Wildlands e Eiselcross.",
				"Se i tuoi giocatori utilizzano la cronaca eroica per creare i propri personaggi (vedi {@book chapter 4|EGW|5|Heroic Chronicle}), collabora con loro per decidere come sono arrivati ​​al Palebank Village. I cittadini di Uthodurn stanno ora aiutando l'espansione in superficie della loro civiltà? Sono venuti al nord per cercare la libertà dalle guerre di altre terre? Qualsiasi numero di opzioni può aiutare a legare i personaggi a questa regione gelida e ai misteri che racchiude.",
				{
					"type": "section",
					"name": "Story Overview",
					"page": 235,
					"id": "855",
					"entries": [
						"Urgon Wenth, un nano esploratore, è recentemente tornato a casa nel villaggio di Palebank dopo aver esplorato per un anno le distese ghiacciate di Eiselcross. Il nano portò a casa diversi oggetti saccheggiati dalle rovine di Foren, la più grande delle isole di Eiselcross. Tra questi tesori c'erano due bellissime fiale di vetro blu, che Urgon vendette a una collezionista di elfi di nome Verla Pelc. Le fiale furono poi rubate, consegnate a un recinto fuori Shadycreek Run e vendute di nuovo a un ignaro commerciante.",
						"In verità, il bellissimo colore blu delle fiale è il risultato di spore blu mortali che si attaccano all'interno del vetro. Lievi crepe in entrambe le fiale hanno esposto ogni persona che le ha maneggiate a una frigida sofferenza, una malattia mortale che non può essere curata con mezzi convenzionali. La malattia ha già ucciso Urgon e Verla, trasformandoli in statue di ghiaccio. I dettagli sulla frigidità si trovano nella sezione \"{@book Eiselcross|EGW|4}\" del capitolo 3.",
						{
							"type": "entries",
							"name": "Adventure Summary",
							"page": 235,
							"id": "856",
							"entries": [
								"Mentre i personaggi sono nel villaggio di Palebank, il leader della comunità Elro Aldataur chiede il loro aiuto per scoprire chi o cosa ha ucciso Urgon Wenth. Esploratore recentemente tornato da Eiselcross, Urgon è stato colpito da una strana malattia che lo ha trasformato in una statua di ghiaccio e che da allora si è manifestata in un altro degli abitanti del villaggio. I personaggi indagano sul mistero mentre combattono con le forze degli Uttolot, una delle famiglie criminali che controllano Shadycreek Run. Vengono scoperti altri locali infetti, incluso un altro già morto, prima che i personaggi eliminino i delinquenti di Uttolot da un complesso di caverne locale chiamato Croaker Cave. Alla fine, le fiale del gelido dolore vengono recuperate, ma il mercante Irven Liel e la sua famiglia sono infetti e saranno i prossimi a morire senza una cura. Inoltre, i personaggi potrebbero essere essi stessi infettati dalla malattia.",
								"Elro chiede ai personaggi di recarsi a Eiselcross per cercare una cura per il gelido dolore. I personaggi prendono una barca per Syrinlya, l'avamposto utodurniano su Foren, e ripercorrono il percorso di Urgon Wenth fino alle rovine di Salsvault. Questo laboratorio magico un tempo faceva parte di Aeor, un'antica città-stato volante che si schiantò su Eiselcross durante la Calamità. Solo sfidando le difese e i guardiani mortali di Salsvault gli avventurieri potranno trovare l'antidoto di cui hanno bisogno."
							]
						},
						{
							"type": "entries",
							"name": "Setup and Starting Points",
							"page": 235,
							"id": "857",
							"entries": [
								"Collabora con i giocatori per stabilire perché i loro personaggi si trovano a Palebank Village. Puoi fornire informazioni riguardanti il ​​villaggio e i terreni circostanti, tutti descritti in {@book chapter 3|EGW|4|Palebank Village}.",
								"Prima che l'avventura abbia inizio è anche il momento di capire se i personaggi si conoscono già o se in questa avventura si incontrano per la prima volta."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Mystery in Palebank Village",
					"page": 235,
					"id": "858",
					"entries": [
						"L'avventura inizia a Palebank Village, con i personaggi immediatamente coinvolti nel dramma della morte in un insediamento isolato. Una volta che i giocatori sono pronti per iniziare, leggi o parafrasa quanto segue per impostare la scena:",
						{
							"type": "insetReadaloud",
							"id": "859",
							"entries": [
								"La neve cade dolcemente dal cielo e il vento ti morde le guance mentre ti trovi nel cimitero di Palebank Village, un avamposto di pesca di Uthodurn che ospita diverse centinaia di nani ed elfi. Il sole è basso nel cielo e tramonta dietro la fresca tomba di Urgon Wenth, un vecchio nano che fu colpito da una maledizione o da una malattia che lo trasformò in una statua di ghiaccio. La gente del villaggio si è riunita per rendere l'ultimo omaggio ai resti congelati di Urgon."
							]
						},
						"Come parte del passato dei loro personaggi, i giocatori possono decidere se qualcuno di loro conosceva Urgon o se sono venuti al funerale semplicemente per mostrare rispetto alla gente della comunità. In ogni caso, continua leggendo quanto segue:",
						{
							"type": "insetReadaloud",
							"id": "85a",
							"entries": [
								"Una voce burbera parla dolcemente alle tue spalle. \"Grazie per aver partecipato al servizio di Urgon.\" Ti volti e incontri lo sguardo di Elro Aldataur, un elfo stagionato, ranger in pensione e leader del villaggio. \"Mi dispiace parlare di un'oscura novella in tali circostanze, ma credo che Palebank Village potrebbe essere in pericolo, e spero che tu possa aiutarci.\""
							]
						},
						"Sia che i personaggi siano conosciuti nel villaggio come avventurieri neofiti o semplicemente sembrino la parte, Elro (un elfo maschio dei boschi, neutrale e buono {@creature veteran}) spera che siano il tipo di persone che non hanno paura di farsi avanti per aiutare le persone bisognose. Usa i seguenti punti per guidare la conversazione mentre spiega le sue preoccupazioni ai personaggi:",
						{
							"type": "list",
							"items": [
								"Due mesi fa, Urgon Wenth è tornato a casa dopo aver esplorato Eiselcross per un anno. Era tornato solo da pochi giorni quando venne colpito da uno strano disturbo, che faceva muovere lentamente il nano e faceva apparire vene blu su tutto il corpo.",
								"I sacerdoti del villaggio di Moradin e Corellon usarono ogni incantesimo che riuscirono a raccogliere per tentare di curare Urgon, ma nulla di ciò che provarono riuscì a fermare la bizzarra malattia. Urgon lottò contro la malattia per settimane, finché il suo corpo sempre più lento alla fine si trasformò in ghiaccio.",
								"Fino a ieri, Elro e il resto della comunità credevano che il triste destino di Urgon fosse un incidente isolato, molto probabilmente causato da qualcosa con cui il nano era entrato in contatto mentre esplorava Eiselcross. Poi Elro notò Tulgi Lutan, un nano cacciatore, che mostrava segni della stessa malattia.",
								"Allarmato, Elro cercò di parlarne con Tulgi, ma lei lo respinse, chiedendogli di lasciarla morire in pace."
							]
						},
						{
							"type": "entries",
							"name": "Elro's Request",
							"page": 236,
							"id": "85b",
							"entries": [
								"Se i personaggi sono disposti, Elro vuole che scoprano cosa ha causato l'afflizione di Urgon e Tulgi. È preoccupato che possa diffondersi, ma Tulgi si rifiuta di parlargli, e i Glassblades del villaggio sono più conosciuti per le loro abilità di combattimento che per la loro capacità di raccogliere la verità in una situazione complicata. Inoltre, Tulgi è estremamente diffidente nei confronti delle autorità.",
								"Elro pensa che un gruppo di avventurieri potrebbe avere più fortuna nel convincere Tulgi a parlare. Se i personaggi accettano di aiutare a trovare la causa dell'afflizione di Urgon e Tulgi, Elro si offre di pagare loro 100 mo. Suggerisce che i personaggi inizino a perquisire la casa di Urgon o a parlare con Tulgi nella sua cabina."
							]
						},
						{
							"type": "entries",
							"name": "Urgon's Cabin",
							"page": 236,
							"id": "85c",
							"entries": [
								"Urgon Wenth viveva in una capanna di tronchi a un piano e di una sola stanza alla periferia della città. Una bonaria debuttante di Glassblade di nome Mila Teno (un'elfa dei boschi femmina legale buona {@creature scout}) sta di guardia fuori dalla porta principale. Se i personaggi spiegano perché sono venuti, permette loro di entrare in casa e guardarsi intorno. Quando i personaggi entrano nella cabina, leggi:",
								{
									"type": "insetReadaloud",
									"id": "85d",
									"entries": [
										"Questa cabina angusta e buia avrebbe potuto essere un luogo accogliente quando il suo proprietario era vivo. Adesso accanto a un caminetto freddo c'è un letto disfatto, al cui mantello è appesa la testa di una bestia bianca ringhiante con corna grigie. Dall'altro lato della stanza, un tavolino cosparso di piatti sporchi e apparecchiato con una sedia delle dimensioni di un nano si trova davanti a due scaffali vuoti il ​​cui contenuto è sparso sul pavimento: utensili da cucina, generi alimentari secchi, equipaggiamento da avventuriero e alcuni libri."
									]
								},
								"Qualsiasi personaggio che esamini il disordine nella cabina si rende conto che qualcuno ha recentemente distrutto il posto mentre lo perquisiva. Una prova riuscita di {@dc 12} Intelligenza ({@skill Investigation}) rivela le impronte dell'intruso. Tulgi Lutan era il colpevole, alla disperata ricerca di qualsiasi indizio che potesse aiutarla a curare il gelido dolore che la sta uccidendo. Le sue tracce conducono all'esterno e tornano alla sua cabina (vedi \"{@adventure Tulgi's Cabin|FS|0|Tulgi's Cabin}\" di seguito).",
								{
									"type": "entries",
									"name": "Adventuring Equipment",
									"page": 236,
									"id": "85e",
									"entries": [
										"L'equipaggiamento da avventuriero di Urgon consiste in una mazza argentata; un'armatura a stecche delle dimensioni di un nano; abiti voluminosi e foderati di pelliccia, tagliati per un nano; un rampino; e una lanterna con cappuccio."
									]
								},
								{
									"type": "entries",
									"name": "Mounted Head",
									"page": 236,
									"id": "85f",
									"entries": [
										"Un personaggio che supera una prova di Intelligenza {@dc 15} ({@skill Nature}) riconosce che la testa montata sopra il mantello apparteneva a uno yeti, una mostruosità trovata a Eiselcross."
									]
								},
								{
									"type": "entries",
									"name": "Strange Receipt",
									"page": 236,
									"id": "860",
									"entries": [
										"Un personaggio che cerca tra i libri sullo scaffale e supera una prova di {@dc 10} Intelligenza ({@skill Investigation}) trova una ricevuta piegata usata come segnalibro. La ricevuta è datata due mesi prima e indica che Urgon ha venduto diversi oggetti Aeoriani trovati a Eiselcross al negozio di antiquariato locale Pelc's Curiosities per 1.000 mo. Gli oggetti elencati sono un pugnale, una custodia per pergamene, una statuetta di giada, una faretra con venti frecce, un anello d'argento con diaspro e due fiale di vetro blu.",
										"I personaggi che risiedono nel villaggio di Palebank o che sono lì da un po' conoscono le Curiosità di Pelc e sanno anche che il negozio è stato derubato e vandalizzato due mesi fa."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 236,
									"id": "861",
									"entries": [
										"Dopo aver perquisito la cabina, i personaggi possono continuare la loro indagine andando alla cabina di Tulgi o fermandosi alle Curiosità di Pelc (supponendo che abbiano trovato la ricevuta)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Tulgi's Cabin",
							"page": 236,
							"id": "862",
							"entries": [
								"Quando i personaggi si avvicinano alla capanna di Tulgi, leggi:",
								{
									"type": "insetReadaloud",
									"id": "863",
									"entries": [
										"Questa baita coperta di neve sembra tranquilla e silenziosa dall'esterno. Le sue finestre sono chiuse e un flusso costante di fumo che esce dal camino indica un fuoco ruggente all'interno."
									]
								},
								"La casa di Tulgi Lutan è una capanna di tronchi a un piano e con una sola stanza. Poiché non è entusiasta di far entrare i personaggi, le seguenti caratteristiche potrebbero essere importanti:",
								{
									"type": "list",
									"items": [
										"Il tetto della cabina è alto 12 piedi. Scalare le pareti esterne richiede una prova riuscita di Forza {@dc 10} ({@skill Athletics}).",
										"La porta di legno della cabina è chiusa a chiave e ha CA 15, 18 punti ferita e immunità al veleno e ai danni psichici. La serratura può essere scassinata con una prova di Destrezza riuscita {@dc 12} utilizzando strumenti da ladro, oppure la porta può essere aperta con la forza con una prova riuscita di Forza {@dc 15} ({@skill Athletics}). Tulgi porta con sé la chiave che apre la porta.",
										"Ognuna delle quattro pareti della cabina ha una finestra, che è chiusa dall'interno. Una finestra può essere aperta dall'esterno con una prova di Destrezza riuscita {@dc 12} utilizzando gli strumenti da ladro.",
										"L'interno della cabina è fortemente illuminato dai fuochi accesi in un braciere e in un caminetto, anche se la foschia fumosa emessa da entrambi rende l'interno leggermente oscurato."
									]
								},
								"Se i personaggi bussano alla porta, Tulgi Lutan (una nana di montagna femmina neutrale e malvagia {@creature thug} con una velocità di camminata di 3 metri) chiama dall'altra parte, dicendo loro di andare via. Un personaggio che grida di rimando attraverso la porta e supera una prova di Carisma ({@skill Deception}, {@skill Intimidation} o {@skill Persuasion} ({@dc 12} convince Tulgi ad aprire la porta e permettere al gruppo di entrare. Altrimenti, ignora qualunque cosa dicano i personaggi.",
								"Se i personaggi non vengono invitati all'interno, dovranno decidere quali altri mezzi sono disposti a utilizzare per entrare. Indipendentemente da come lo fanno, quando i personaggi entrano nella cabina, leggi:",
								{
									"type": "insetReadaloud",
									"id": "864",
									"entries": [
										"Il caldo in questa piccola cabina colpisce come un colpo di martello. Al centro della stanza si trova un tavolo apparecchiato con piatti, strumenti e utensili ordinatamente impilati. L'odore di una zuppa bollente proviene da una pentola appesa all'interno di un caminetto scoppiettante. Un altro fuoco arde in un braciere di ferro all'estremità opposta della stanza, riempiendo la cabina di una foschia fumosa. Tremante in fondo al letto, vicino al braciere, c'è un nano avvolto nelle coperte. Vene blu sporgenti le rigano il viso, il collo e le mani."
									]
								},
								"Se i personaggi irrompono nella cabina, Tulgi attacca non appena li vede, combattendo finché non vengono ridotti a 10 punti ferita, quindi arrendendosi. Ha due animali domestici {@creature Wolf||wolves}, Iro e Jira, che si nascondono sotto il suo letto. Se scoppia una rissa, i lupi si uniscono alla mischia per difenderla.",
								{
									"type": "entries",
									"name": "Fire Hazards",
									"page": 237,
									"id": "865",
									"entries": [
										"Qualsiasi creatura che entra in contatto con il braciere o il camino per la prima volta nel suo turno, o che inizia il suo turno lì, subisce 2 ({@dice 1d4}) danni da fuoco."
									]
								},
								{
									"type": "entries",
									"name": "What Tulgi Knows",
									"page": 237,
									"id": "866",
									"entries": [
										"Tulgi è burbera e diretta al punto e cerca di compensare la sua malattia con spacconate. Se i personaggi entrano nella cabina con il suo permesso o se lei si arrende a loro, dice loro solo che soffre della stessa malattia che ha ucciso Urgon e che sta cercando una cura.",
										"Un personaggio che supera una prova di Carisma ({@skill Intimidation} o {@skill Persuasion} ({@dc 12} convince Tulgi a rivelare le seguenti informazioni:",
										{
											"type": "list",
											"items": [
												"Tulgi è arrivata al Palebank Village qualche anno fa da Shadycreek Run con sua sorella {@creature Hulil Lutan|EGW|Hulil}. Entrambi lavorano per la famiglia Uttolot.",
												"Gli Uttolot mandarono le sorelle e alcuni altri al villaggio per tenere d'occhio i tesori che tornavano da Eiselcross, con l'intento di rubarli. Quando tali manufatti attraversano il piccolo insediamento, spesso si tratta di beni insoliti che i cacciatori di tesori cercano di tenere lontani da Uthodurn o dall'Impero Dwendaliano.",
												"Quando Urgon Wenth ritornò al Villaggio di Palebank con i tesori di Eiselcross, Tulgi vide la sua occasione. Ha aspettato che Urgon vendesse le sue scoperte a Curiosità di Pelc, poi le ha rubate tutte.",
												"Tulgi diede la maggior parte delle reliquie di Urgon a Hulil, ma ne tenne una per sé: un pugnale decorato. Dà a malincuore quest'arma ai personaggi se richiesto (vedi \"Tesoro\" di seguito). Hulil ha gli altri oggetti in un sito a nord del villaggio conosciuto come Croaker Cave.",
												"Tulgi fu colui che perquisì la cabina di Urgon, convinto che il nano morto dovesse aver nascosto della magia o altri segreti lì."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 237,
									"id": "867",
									"entries": [
										"Se Tulgi non offre il suo pugnale ai personaggi, qualsiasi personaggio con un punteggio passivo di Saggezza ({@skill Perception}) pari a 11 o superiore nota la lama decorata in un fodero dorato infilato sotto la maglietta. Se i personaggi rivendicano il {@item +1 dagger}, un controllo riuscito di {@dc 15} Intelligenza ({@skill Arcana} o {@skill History}) rivela che il pugnale è una reliquia della città volante caduta di Aeor."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 237,
									"id": "868",
									"entries": [
										"I personaggi non hanno problemi a trovare Croaker Cave o Pelc's Curiosities se una di queste posizioni è la loro prossima destinazione. Se le cose andassero male con Tulgi e lei morisse prima di rivelare qualsiasi informazione, i personaggi potrebbero trovare note o istruzioni da Hulil che rivelano alcune delle informazioni di cui sopra."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Pelc's Curiosities",
							"page": 237,
							"id": "869",
							"entries": [
								"Pelc's Curiosities è un negozio di antiquariato gestito da un'elfa introversa di nome Verla Pelc. Verla se ne sta per conto suo, aprendo il suo negozio solo quando ne ha voglia. Scambia tutti gli oggetti che le interessano, spedendoli attraverso Wildemount. I personaggi che risiedono nel villaggio di Palebank o che sono lì da un po' conoscono le Curiosità di Pelc e sanno anche che il negozio è stato derubato e vandalizzato due mesi fa. Se i personaggi sono arrivati ​​di recente al villaggio, chiunque chieda del negozio menzionerà la rapina.",
								"Pelc's Curiosities è una capanna di tronchi a un piano con due stanze. Le finestre sono chiuse e chiuse dall'interno, lasciando l'interno buio. L'unico ingresso è la porta principale, ma i personaggi possono forzare una delle persiane sul retro con una prova riuscita di Forza {@dc 12} ({@skill Athletics}), garantendo l'accesso agli alloggi di Verla (vedi la sezione sotto).",
								"Quando i personaggi si avvicinano alla cabina, leggi:",
								{
									"type": "insetReadaloud",
									"id": "86a",
									"entries": [
										"La cabina buia davanti a te ha un cartello sopra la porta che dice \"Curiosità di Pelc\", con l'immagine di un drago ricurvo usato per formare la lettera P. Anche se il negozio sembra chiuso, la porta d'ingresso è leggermente socchiusa."
									]
								},
								"Qualsiasi personaggio con un punteggio passivo di Saggezza ({@skill Perception}) pari o superiore a 11 sente voci e passi sussurrati provenienti dall'interno della cabina. Se i personaggi riescono in una prova di gruppo {@dc 10} di Destrezza ({@skill Stealth}), possono sorprendere i banditi attualmente nel negozio.",
								{
									"type": "entries",
									"name": "Front Shop Area",
									"page": 238,
									"id": "86b",
									"entries": [
										"Il negozio di antiquariato occupa l'ampio salone anteriore della baita. Quando i personaggi riescono a vedere in quest'area, leggi:",
										{
											"type": "insetReadaloud",
											"id": "86c",
											"entries": [
												"Sembra che cinque elfi ammantati abbiano saccheggiato il negozio e stiano frugando tra i detriti sul pavimento. I mobili, gli scaffali e il bancone sono stati distrutti e le merci del negozio ora sono sparse sul pavimento."
											]
										},
										"Quest'area è {@quickref difficult terrain||3} grazie ai detriti che la ricoprono. I cinque elfi sono {@creature Bandit||bandits} con {@sense darkvision} entro un raggio di 60 piedi, vantaggio sui tiri salvezza contro l'essere {@condition charmed} e immunità alla magia che li farebbe addormentare.",
										"I banditi attaccano non appena notano i personaggi, combattendo finché non ne rimane solo uno. Quel sopravvissuto poi si arrende. Se un bandito prigioniero viene interrogato, un personaggio che supera una prova di Carisma {@dc 10} ({@skill Intimidation}) può apprendere le seguenti informazioni:",
										{
											"type": "list",
											"items": [
												"I banditi lavorano per {@creature Hulil Lutan|EGW}, una sacerdotessa nana di Tiamat. Hulil lavora per la famiglia Uttolot di Shadycreek Run.",
												"La sorella di Hulil, Tulgi, ha derubato le Curiosità di Pelc due mesi fa.",
												"Hulil è malata o colpita da qualche afflizione che la fa muovere lentamente e le sta facendo diventare blu le vene.",
												"Hulil ordinò ai banditi di distruggere le Curiosità di Pelc alla ricerca di pozioni, pergamene o altri oggetti che potessero aiutarla a curarla. Nonostante la ricerca approfondita, i banditi non hanno trovato nulla di utile. Hulil si nasconde con altri banditi nella Grotta Croaker."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Verla's Quarters",
									"page": 238,
									"id": "86d",
									"entries": [
										"Gli alloggi di Verla sono sul retro della cabina. Quando i personaggi ottengono l'accesso a quest'area, leggi:",
										{
											"type": "insetReadaloud",
											"id": "86e",
											"entries": [
												"Quella che sembra essere la statua di ghiaccio di un elfo è avvolta sotto le coperte di un letto lungo la parete est della stanza. Accanto al letto c'è un tavolino carico di tazze da tè sporche e un bollitore."
											]
										},
										"La figura nel letto è la sfortunata Verla Pelc, che è stata contagiata dal gelido dolore delle reliquie aeoriane di Urgon Wenth. I suoi sintomi sono comparsi poche settimane dopo la rapina nel negozio, ma l'elfo solitario non ne ha mai parlato a nessuno."
									]
								},
								{
									"type": "entries",
									"name": "Development",
									"page": 238,
									"id": "86f",
									"entries": [
										"Interrogando uno qualsiasi dei banditi si possono ottenere solide piste che possono portare i personaggi alla Caverna di Croaker o alla capanna di Tulgi se ci sono altre domande a cui il nano non ha ancora risposto. Se non sono riusciti a interrogare i banditi, puoi chiedere a uno dei banditi di portare gli ordini di Hulil verso il nascondiglio della Croaker Cave."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Croaker Cave",
					"page": 238,
					"id": "870",
					"entries": [
						"I personaggi locali del Villaggio di Palebank o che hanno trascorso lì del tempo conoscono la Grotta di Croaker. Se tutti i personaggi sono nuovi arrivati ​​al villaggio, qualunque abitante del villaggio potrà raccontargli della grotta e di come arrivarci.",
						"Croaker Cave prende il nome dalle rane di ghiaccio giganti che vi risiedono. Il suo ingresso è sulle rive delle Profondità Frigide, a nord del Villaggio di Palebank. Quando i personaggi si avvicinano all'ingresso della caverna, vedono frequenti segni di tracce dove i banditi vanno e vengono. Non ci sono però segni di pattuglie o guardie. Un pennacchio di fumo si alza dal terreno oltre l'ingresso della grotta, sfogandosi attraverso uno stretto camino naturale da {@adventure area C6|FS|0|C6. Hulil's Cavern}. Tuttavia, il camino è troppo piccolo per essere scalato e l'ingresso principale della grotta è l'unico punto di ingresso.",
						"Sapendo che gli abitanti del Villaggio di Palebank evitano la grotta e le sue pericolose rane, {@creature Hulil Lutan|EGW} ha fatto di questo luogo la sua base operativa. Lei e i banditi Uttolot che comanda hanno addomesticato le gigantesche rane del ghiaccio che fanno della grotta la loro casa, usandole come animali da guardia.",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/118-5.9-croaker-cave.webp"
									},
									"title": "Map 5.9: Croaker Cave",
									"width": 2550,
									"height": 1650,
									"imageType": "map",
									"grid": {
										"type": "square",
										"size": 70,
										"offsetX": 8,
										"offsetY": 20
									},
									"mapRegions": [
										{
											"area": "878",
											"points": [
												[
													1018,
													116
												],
												[
													1052,
													108
												],
												[
													1076,
													119
												],
												[
													1107,
													128
												],
												[
													1125,
													124
												],
												[
													1152,
													135
												],
												[
													1173,
													154
												],
												[
													1190,
													162
												],
												[
													1187,
													194
												],
												[
													1203,
													223
												],
												[
													1222,
													243
												],
												[
													1231,
													265
												],
												[
													1229,
													295
												],
												[
													1223,
													314
												],
												[
													1230,
													338
												],
												[
													1226,
													355
												],
												[
													1229,
													384
												],
												[
													1218,
													405
												],
												[
													1217,
													428
												],
												[
													1234,
													446
												],
												[
													1208,
													496
												],
												[
													1190,
													506
												],
												[
													1172,
													514
												],
												[
													1161,
													532
												],
												[
													1148,
													555
												],
												[
													1113,
													571
												],
												[
													1073,
													579
												],
												[
													1052,
													560
												],
												[
													1031,
													556
												],
												[
													993,
													556
												],
												[
													969,
													543
												],
												[
													942,
													531
												],
												[
													931,
													522
												],
												[
													915,
													479
												],
												[
													898,
													464
												],
												[
													889,
													446
												],
												[
													889,
													430
												],
												[
													895,
													406
												],
												[
													875,
													379
												],
												[
													879,
													343
												],
												[
													881,
													320
												],
												[
													887,
													293
												],
												[
													884,
													272
												],
												[
													901,
													253
												],
												[
													903,
													241
												],
												[
													915,
													217
												],
												[
													921,
													205
												],
												[
													927,
													166
												],
												[
													942,
													158
												],
												[
													960,
													140
												],
												[
													981,
													130
												],
												[
													1006,
													125
												]
											]
										},
										{
											"area": "886",
											"points": [
												[
													1310,
													114
												],
												[
													1333,
													92
												],
												[
													1358,
													87
												],
												[
													1380,
													94
												],
												[
													1400,
													92
												],
												[
													1420,
													76
												],
												[
													1441,
													74
												],
												[
													1454,
													78
												],
												[
													1471,
													58
												],
												[
													1488,
													63
												],
												[
													1508,
													52
												],
												[
													1529,
													49
												],
												[
													1555,
													51
												],
												[
													1571,
													53
												],
												[
													1585,
													67
												],
												[
													1595,
													78
												],
												[
													1610,
													100
												],
												[
													1628,
													104
												],
												[
													1652,
													104
												],
												[
													1667,
													115
												],
												[
													1679,
													146
												],
												[
													1681,
													178
												],
												[
													1683,
													187
												],
												[
													1688,
													205
												],
												[
													1689,
													229
												],
												[
													1664,
													294
												],
												[
													1647,
													305
												],
												[
													1620,
													299
												],
												[
													1598,
													300
												],
												[
													1570,
													306
												],
												[
													1532,
													319
												],
												[
													1517,
													318
												],
												[
													1500,
													313
												],
												[
													1483,
													318
												],
												[
													1459,
													328
												],
												[
													1429,
													326
												],
												[
													1401,
													314
												],
												[
													1381,
													304
												],
												[
													1372,
													278
												],
												[
													1348,
													269
												],
												[
													1335,
													248
												],
												[
													1335,
													224
												],
												[
													1340,
													207
												],
												[
													1332,
													190
												],
												[
													1336,
													180
												],
												[
													1339,
													166
												],
												[
													1330,
													149
												],
												[
													1316,
													131
												]
											]
										},
										{
											"area": "884",
											"points": [
												[
													1744,
													388
												],
												[
													1764,
													385
												],
												[
													1785,
													380
												],
												[
													1816,
													364
												],
												[
													1839,
													359
												],
												[
													1877,
													365
												],
												[
													1884,
													397
												],
												[
													1890,
													417
												],
												[
													1904,
													434
												],
												[
													1929,
													440
												],
												[
													1941,
													459
												],
												[
													1960,
													479
												],
												[
													1976,
													510
												],
												[
													1980,
													551
												],
												[
													1974,
													577
												],
												[
													1957,
													590
												],
												[
													1953,
													610
												],
												[
													1958,
													657
												],
												[
													1944,
													682
												],
												[
													1927,
													693
												],
												[
													1914,
													716
												],
												[
													1886,
													730
												],
												[
													1872,
													747
												],
												[
													1842,
													768
												],
												[
													1818,
													785
												],
												[
													1807,
													796
												],
												[
													1813,
													810
												],
												[
													1810,
													827
												],
												[
													1786,
													829
												],
												[
													1758,
													839
												],
												[
													1727,
													848
												],
												[
													1703,
													845
												],
												[
													1680,
													851
												],
												[
													1657,
													851
												],
												[
													1643,
													837
												],
												[
													1630,
													829
												],
												[
													1609,
													825
												],
												[
													1612,
													812
												],
												[
													1610,
													794
												],
												[
													1633,
													776
												],
												[
													1639,
													754
												],
												[
													1626,
													729
												],
												[
													1623,
													721
												],
												[
													1628,
													712
												],
												[
													1625,
													690
												],
												[
													1638,
													668
												],
												[
													1658,
													645
												],
												[
													1668,
													612
												],
												[
													1678,
													589
												],
												[
													1672,
													570
												],
												[
													1672,
													550
												],
												[
													1676,
													537
												],
												[
													1671,
													520
												],
												[
													1663,
													494
												],
												[
													1651,
													482
												],
												[
													1649,
													463
												],
												[
													1652,
													449
												],
												[
													1665,
													443
												],
												[
													1677,
													434
												],
												[
													1695,
													417
												],
												[
													1719,
													411
												],
												[
													1729,
													401
												]
											]
										},
										{
											"area": "87e",
											"points": [
												[
													1217,
													554
												],
												[
													1214,
													526
												],
												[
													1234,
													460
												],
												[
													1256,
													445
												],
												[
													1273,
													435
												],
												[
													1301,
													437
												],
												[
													1313,
													429
												],
												[
													1351,
													431
												],
												[
													1381,
													424
												],
												[
													1408,
													435
												],
												[
													1441,
													442
												],
												[
													1454,
													451
												],
												[
													1480,
													454
												],
												[
													1497,
													464
												],
												[
													1514,
													476
												],
												[
													1539,
													495
												],
												[
													1546,
													513
												],
												[
													1547,
													530
												],
												[
													1533,
													549
												],
												[
													1520,
													563
												],
												[
													1523,
													586
												],
												[
													1538,
													602
												],
												[
													1542,
													627
												],
												[
													1536,
													643
												],
												[
													1537,
													673
												],
												[
													1531,
													689
												],
												[
													1516,
													704
												],
												[
													1483,
													713
												],
												[
													1452,
													719
												],
												[
													1424,
													727
												],
												[
													1400,
													743
												],
												[
													1389,
													756
												],
												[
													1386,
													777
												],
												[
													1369,
													800
												],
												[
													1363,
													828
												],
												[
													1325,
													824
												],
												[
													1313,
													808
												],
												[
													1312,
													785
												],
												[
													1317,
													762
												],
												[
													1308,
													733
												],
												[
													1299,
													710
												],
												[
													1298,
													687
												],
												[
													1283,
													679
												],
												[
													1272,
													665
												],
												[
													1259,
													638
												],
												[
													1241,
													621
												],
												[
													1228,
													604
												],
												[
													1228,
													584
												],
												[
													1224,
													570
												]
											]
										},
										{
											"area": "87a",
											"points": [
												[
													564,
													1289
												],
												[
													587,
													1296
												],
												[
													603,
													1312
												],
												[
													615,
													1324
												],
												[
													621,
													1348
												],
												[
													635,
													1375
												],
												[
													665,
													1383
												],
												[
													681,
													1383
												],
												[
													694,
													1405
												],
												[
													702,
													1414
												],
												[
													722,
													1431
												],
												[
													739,
													1445
												],
												[
													736,
													1473
												],
												[
													746,
													1497
												],
												[
													760,
													1511
												],
												[
													757,
													1532
												],
												[
													761,
													1551
												],
												[
													745,
													1584
												],
												[
													726,
													1595
												],
												[
													708,
													1597
												],
												[
													681,
													1585
												],
												[
													654,
													1599
												],
												[
													626,
													1612
												],
												[
													588,
													1608
												],
												[
													560,
													1594
												],
												[
													526,
													1582
												],
												[
													506,
													1566
												],
												[
													505,
													1539
												],
												[
													480,
													1524
												],
												[
													474,
													1497
												],
												[
													472,
													1466
												],
												[
													475,
													1443
												],
												[
													489,
													1422
												],
												[
													505,
													1404
												],
												[
													503,
													1370
												],
												[
													512,
													1352
												],
												[
													523,
													1334
												],
												[
													540,
													1321
												],
												[
													549,
													1306
												]
											]
										},
										{
											"area": "881",
											"points": [
												[
													1282,
													1502
												],
												[
													1290,
													1439
												],
												[
													1313,
													1350
												],
												[
													1352,
													1281
												],
												[
													1397,
													1239
												],
												[
													1459,
													1193
												],
												[
													1521,
													1162
												],
												[
													1532,
													1164
												],
												[
													1542,
													1187
												],
												[
													1562,
													1198
												],
												[
													1582,
													1208
												],
												[
													1584,
													1229
												],
												[
													1603,
													1244
												],
												[
													1614,
													1260
												],
												[
													1632,
													1284
												],
												[
													1654,
													1290
												],
												[
													1656,
													1308
												],
												[
													1664,
													1329
												],
												[
													1678,
													1342
												],
												[
													1682,
													1368
												],
												[
													1673,
													1395
												],
												[
													1659,
													1417
												],
												[
													1657,
													1443
												],
												[
													1672,
													1462
												],
												[
													1671,
													1492
												],
												[
													1656,
													1517
												],
												[
													1640,
													1529
												],
												[
													1622,
													1540
												],
												[
													1609,
													1568
												],
												[
													1586,
													1591
												],
												[
													1551,
													1607
												],
												[
													1505,
													1611
												],
												[
													1474,
													1607
												],
												[
													1448,
													1596
												],
												[
													1429,
													1597
												],
												[
													1420,
													1590
												],
												[
													1403,
													1586
												],
												[
													1382,
													1586
												],
												[
													1358,
													1573
												],
												[
													1325,
													1564
												],
												[
													1307,
													1542
												],
												[
													1294,
													1532
												],
												[
													1292,
													1517
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "book/EGW/thumbnail/118-5.9-croaker-cave.webp"
									},
									"id": "000",
									"credit": "Deven Rue"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/EGW/118-5.9-croaker-cave-player.webp"
									},
									"title": "Player Version",
									"width": 2550,
									"height": 1650,
									"imageType": "mapPlayer",
									"grid": {
										"type": "square",
										"size": 70,
										"offsetX": 8,
										"offsetY": 20
									},
									"mapParent": {
										"id": "000"
									},
									"credit": "Deven Rue"
								}
							]
						},
						{
							"type": "entries",
							"name": "Giant Ice Frogs",
							"page": 238,
							"id": "871",
							"entries": [
								"Ad eccezione di {@creature Old Croaker|EGW} (vedi {@adventure area C5|FS|0|C5. Old Croaker's Pool}), le rane di ghiaccio giganti sono {@creature Giant Frog||giant frogs} immuni ai danni da freddo.",
								"Le rane dalla pelle blu attaccano qualsiasi creatura nel complesso delle caverne non scortata dai banditi che riconoscono. Ciascuno combatte finché non viene ridotto alla metà dei suoi punti ferita o meno, poi fugge. Un personaggio che supera una prova di Saggezza ({@skill Animal Handling} ((%1%)) come azione convince una rana a non attaccare o a smettere di attaccare. Se il personaggio o uno dei suoi alleati attacca o ferisce la rana, questa riprende il combattimento.",
								"Le rane trascorrono gran parte del loro tempo riposando in pozze di acqua torbida e gelida nella Grotta di Croaker. Un personaggio che supera una prova di Saggezza ({@skill Perception}) contrapposta alla prova di Destrezza ({@skill Stealth}) di una rana nota una rana nascosta in una pozza. Se una rana non viene rilevata, attacca con sorpresa quando un personaggio si avvicina a 1,5 metri dalla piscina."
							]
						},
						{
							"type": "entries",
							"name": "Uttolot Bandits",
							"page": 238,
							"id": "872",
							"entries": [
								"I banditi inviati con Hulil dalla famiglia Uttolot sono tutti nani ed elfi. Normalmente fino a dieci banditi occupano la Grotta Croaker, ma attualmente ne sono presenti solo tre (in {@adventure area C2|FS|0|C2. Training Pool}). Usano il blocco delle statistiche {@creature bandit} e hanno {@sense darkvision} entro un raggio di 60 piedi. Inoltre, i nani hanno resistenza ai danni da veleno e hanno vantaggio ai tiri salvezza contro il veleno; gli elfi hanno vantaggio ai tiri salvezza contro l'essere {@condition charmed} e immunità alla magia che li farebbe addormentare",
								"I banditi Uttolot attaccano qualsiasi intruso a vista. Ciascuno combatte finché non viene ridotto alla metà dei suoi punti ferita o meno, poi fugge dalle caverne. Se i personaggi catturano un bandito Uttolot, possono apprendere le seguenti informazioni con una prova di Carisma ({@skill Intimidation} riuscita {@dc 10}:",
								{
									"type": "list",
									"items": [
										"Hulil è malato della stessa malattia che ha ucciso Urgon Wenth.",
										"Ha intenzione di partire presto per Shadycreek Run, sperando che scambiare gli oggetti che sua sorella Tulgi ha rubato da Curiosities di Pelc le permetta di pagare per la guarigione che la curerà."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Croaker Cave Features",
							"page": 239,
							"id": "873",
							"entries": [
								"Le caverne e i tunnel del complesso Croaker Cave sono mostrati sulla mappa 5.9. A meno che non sia diversamente indicato nella descrizione di un'area, le seguenti caratteristiche sono comuni in tutte le aree della Grotta Croaker.",
								{
									"type": "entries",
									"name": "Ceilings",
									"page": 239,
									"id": "874",
									"entries": [
										"I soffitti delle caverne sono alti 10 piedi, con solo 8 piedi di spazio libero sotto le stalattiti."
									]
								},
								{
									"type": "entries",
									"name": "Walls",
									"page": 239,
									"id": "875",
									"entries": [
										"Scalare le ruvide pareti di una caverna richiede una prova riuscita di Forza {@dc 12} ({@skill Athletics})."
									]
								},
								{
									"type": "entries",
									"name": "Light",
									"page": 239,
									"id": "876",
									"entries": [
										"Le caverne non contengono fonti di luce, tranne in {@adventure area C6|FS|0|C6. Hulil's Cavern}, poiché gli abitanti della Grotta Croaker fanno affidamento su {@sense darkvision} per vedere."
									]
								},
								{
									"type": "entries",
									"name": "Frigid Pools",
									"page": 239,
									"id": "877",
									"entries": [
										"Pozze di acqua torbida e gelida all'interno delle caverne vengono create dallo scioglimento della neve sul terreno roccioso sovrastante che gocciola giù attraverso il soffitto. Ogni piscina è profonda 10 piedi. Una creatura completamente sommersa in una pozza deve riuscire un tiro salvezza su Costituzione {@dc 10} o guadagnare un livello di {@condition exhaustion}. Le creature con resistenza o immunità ai danni da freddo riescono automaticamente a superare questo tiro salvezza. Per ogni minuto che la creatura trascorre immersa in una pozza, deve ripetere questo tiro salvezza, guadagnando un altro livello di {@condition exhaustion} in caso di fallimento."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "C1. Entrance Pool",
							"page": 239,
							"id": "878",
							"entries": [
								"Quest'area della grotta è abbastanza vicina all'ingresso da essere scarsamente illuminata di giorno e nelle notti limpide illuminate dalla luna. Quando i personaggi riescono a vedere in quest'area, leggi:",
								{
									"type": "insetReadaloud",
									"id": "879",
									"entries": [
										"Risuona il lento gocciolio dell'acqua nel punto in cui cade dalle stalattiti in una pozza torbida che riempie il ruvido tunnel davanti a noi. Ogni pochi istanti, da qualche parte nell'oscurità, si sente un forte gracidio."
									]
								},
								"Con {@sense darkvision} o una fonte di luce appropriata, i personaggi possono vedere una pesante trave di legno lunga 25 piedi appoggiata alla parete ovest della grotta all'estremità sud della piscina. I banditi Uttolot usano la trave per attraversare la piscina e tirarla indietro quando sono nella grotta.",
								"Due rane di ghiaccio giganti si nascondono nella pozza torbida. Se in quest'area scoppia un combattimento, i banditi dell'area C2 vengono rapidamente a indagare."
							]
						},
						{
							"type": "entries",
							"name": "C2. Training Pool",
							"page": 239,
							"id": "87a",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "87b",
									"entries": [
										"Il lento gocciolamento dell'acqua dal soffitto scorre in una pozza nell'angolo sud-ovest di questa caverna. Un grande secchio di legno con coperchio si trova vicino al bordo della piscina."
									]
								},
								"Tre banditi Uttolot e due rane di ghiaccio giganti normalmente occupano questa caverna. Se i banditi non sono ancora stati allertati dei disordini, stanno addestrando le rane. Aggiungi quanto segue:",
								{
									"type": "insetReadaloud",
									"id": "87c",
									"entries": [
										"Un nano e due elfi, avvolti in strati di abiti invernali, lanciano in aria pipistrelli morti. Due rane giganti dalla pelle blu saltano per afferrare i pipistrelli a mezz'aria, apparentemente come parte di una sorta di sessione di allenamento."
									]
								},
								"Se i banditi sono andati ad indagare su eventuali disordini nelle zone adiacenti, le rane si nasconderebbero nella piscina.",
								{
									"type": "entries",
									"name": "Bucket",
									"page": 240,
									"id": "87d",
									"entries": [
										"Il secchio contiene sei pipistrelli morti usati come dolcetti di addestramento. Un personaggio che offre un pipistrello morto a una rana ha vantaggio alla successiva prova di Saggezza ({@skill Animal Handling}) effettuata per controllare il comportamento di quella rana."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "C3. Bat Cavern",
							"page": 240,
							"id": "87e",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "87f",
									"entries": [
										"Questa caverna puzza e il suo pavimento è ricoperto di guano di pipistrello."
									]
								},
								"A {@creature swarm of bats} dorme tra le stalattiti di questa caverna. Se qualcosa disturba i pipistrelli (inclusa una fonte di luce o un forte rumore nella caverna), lo sciame attacca la fonte del disturbo. Lo sciame combatte finché non viene ridotto alla metà dei suoi punti ferita o meno, poi fugge fuori dal complesso di caverne. Se in quest'area scoppia un combattimento, i banditi dell'area C2 vengono ad indagare.",
								{
									"type": "entries",
									"name": "Treacherous Floor",
									"page": 240,
									"id": "880",
									"entries": [
										"Il pavimento di quest'area è ricoperto di guano di pipistrello scivoloso. Ogni volta che una creatura in piedi sul pavimento subisce danni, deve riuscire in un {@dc 10} controllo di Destrezza ({@skill Acrobatics}) o cadere {@condition prone}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "C4. Bandit Camp",
							"page": 240,
							"id": "881",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "882",
									"entries": [
										"Dieci sacchi a pelo vuoti sono disposti in cerchio attorno a un fuoco freddo al centro di questa caverna. Ossa di pollo, bottiglie vuote di vino e liquori e altri rifiuti alimentari ingombrano il pavimento."
									]
								},
								"Uno dei materassi copre l'apertura di una trappola profonda 3 metri. La trappola può essere individuata con una prova di {@dc 10} Saggezza ({@skill Perception}). Se non viene individuato, chiunque cammini sul sacco a pelo cade nella fossa, subendo 3 ({@dice 1d6}) danni contundenti e atterrando {@condition prone}. Una creatura che cade nella fossa fa abbastanza rumore da indurre i banditi in {@adventure area C2|FS|0|C2. Training Pool} a indagare.",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 240,
									"id": "883",
									"entries": [
										"La ricerca in tutti i materassi rivela che uno contiene una bottiglia non aperta di Bald Dwarf Whiskey (del valore di 25 mo), un alcol prodotto dagli elfi a Uthodurn."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "C5. Old Croaker's Pool",
							"page": 240,
							"id": "884",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "885",
									"entries": [
										"L'acqua che gocciola dalle stalattiti nel soffitto riempie una pozza scura che copre completamente il pavimento di questa caverna."
									]
								},
								"Il più grande abitante della Grotta Croaker, chiamato Vecchio Croaker dai banditi Uttolot, ha rivendicato questa pozza. Si nasconde nell'acqua e attacca come le altre rane di ghiaccio giganti. Old Croaker è un {@creature giant toad} immune ai danni da freddo.",
								"{@creature Old Croaker|EGW} è stato addestrato a trasportare Hulil e i visitatori nella sua caverna (area C6) attraverso la piscina. Un personaggio che riesce in una prova di Saggezza {@dc 15} ({@skill Animal Handling}) per convincere il Vecchio Croaker a non attaccare il gruppo può anche convincere la rana a traghettare tutti i personaggi attraverso la piscina uno alla volta."
							]
						},
						{
							"type": "entries",
							"name": "C6. Hulil's Cavern",
							"page": 240,
							"id": "886",
							"entries": [
								"Quando i personaggi riescono a vedere in quest'area, leggi:",
								{
									"type": "insetReadaloud",
									"id": "887",
									"entries": [
										"Una calda ondata di calore proviene da un enorme fuoco che arde al centro di questa caverna, il cui fumo esce attraverso uno stretto camino di pietra. Le fiamme illuminano un rozzo dipinto di un drago a cinque teste che domina la parete nord. Sotto il murale è steso un sacco a pelo. Vicino al fuoco scoppiettante, un nano avvolto in un pesante mantello siede su una cassa di pietra accanto a un elfo il cui volto è coperto di tatuaggi di drago. Il volto del nano è striato di vene blu pulsanti."
									]
								},
								"{@creature Hulil Lutan|EGW} (una nana di montagna femmina, malvagia neutrale {@creature cult fanatic} con una velocità di camminata di 15 piedi, {@sense darkvision} fino a un raggio di 60 piedi, resistenza ai danni da veleno e vantaggio ai tiri salvezza contro il veleno) e il suo apprendista, {@creature Raegrin Mau|EGW} (un elfo maschio neutrale malvagio {@creature cultist} con {@sense darkvision} entro un raggio di 60 piedi, vantaggio ai tiri salvezza contro l'essere {@condition charmed} e immunità alla magia che lo farebbe addormentare), sono entrambi in uno stato di profonda meditazione, pregando Tiamat per una cura per l'afflizione del nano. Anche se scoppia un combattimento nell'area C5, rimangono inconsapevoli della presenza dei personaggi finché non vengono disturbati o attaccati. Hulil e Raegrin sono entrambi avidi servitori di Tiamat e della famiglia Uttolot. Raegrin segue ogni ordine di Hulil con incrollabile lealtà.",
								"Hulil è così disperata alla ricerca di una cura per la malattia che la sta lentamente uccidendo che non attacca i personaggi la prima volta che li vede, a meno che non venga attaccata per prima. Invece, ordina loro di ritirarsi e chiede di sapere perché sono venuti alla grotta. Un personaggio dalla mente rapida può affermare di essere venuto in aiuto di Hulil (su indicazione di sua sorella, dopo aver ricevuto un messaggio da Tiamat, o con un'altra motivazione appropriata). Con una prova riuscita di Carisma ({@skill Deception}) contrapposta alla prova di Saggezza di Hulil ({@skill Insight}), il personaggio convince il nano che tutti i personaggi sono suoi alleati. Se la prova fallisce, o se i personaggi la sfidano, Hulil e Raegrin attaccano.",
								{
									"type": "entries",
									"name": "Campfire",
									"page": 240,
									"id": "888",
									"entries": [
										"Qualsiasi creatura che entra nell'area del fuoco per la prima volta nel suo turno, o che inizia il suo turno lì, subisce 3 ({@dice 1d6}) danni da fuoco."
									]
								},
								{
									"type": "entries",
									"name": "What Hulil Knows",
									"page": 240,
									"id": "889",
									"entries": [
										"Se i personaggi convincono {@creature Hulil Lutan|EGW|Hulil} di essere suoi alleati, o se catturano lei o Raegrin e superano una prova di Carisma ({@skill Intimidation} {@dc 14} di Carisma, possono apprendere le seguenti informazioni:",
										{
											"type": "list",
											"items": [
												"Hulil crede di avere una malattia chiamata guai frigidi. Anche se non sa nulla della malattia oltre ai suoi sintomi, ha sentito voci secondo cui gli esploratori di Eiselcross a volte soccombono alla malattia.",
												"Hulil ha immaginato che la sua malattia fosse causata da una delle fiale blu che Tulgi ha rubato da Curiosità di Pelc, originariamente vendute da Urgon Wenth. La fiala era rotta, rivelando che il suo bel colore era il risultato di una polvere blu scuro attaccata all'interno.",
												"Desidera disperatamente arrivare a Shadycreek Run prima che la malattia faccia il suo corso, sperando di poter scambiare i beni rubati da Tulgi con una cura."
											]
										},
										"Hulil ha utilizzato una delle fiale per intrappolare lo scrigno contenente gli altri oggetti rubati (vedi \"Scrigno di pietra\" di seguito). Avendo bisogno di denaro contante per il viaggio, vendette l'altra fiala a Irven Liel, un mercante umano che alloggiava alla locanda dei Nani Allegri nel Villaggio di Palebank mentre viaggiava con la sua famiglia a Uthodurn."
									]
								},
								{
									"type": "entries",
									"name": "Stone Chest",
									"page": 241,
									"id": "88a",
									"entries": [
										"Il coperchio esterno della cassa di pietra è scolpito con la faccia di un drago. Un personaggio che esamina il baule e supera una prova di Saggezza {@dc 12} ({@skill Perception}) trova aperture grandi quanto uno spillo nella bocca del drago che contengono una polvere blu. La polvere può essere rimossa superando una prova di Destrezza {@dc 15} utilizzando gli strumenti da ladro. Un personaggio che fallisce questa prova deve riuscire in un tiro salvezza su Costituzione {@dc 11} o contrarre una frigida sventura (vedi la sezione \"{@book Eiselcross|EGW|4}\" del capitolo 3).",
										"Un incantesimo {@spell detect magic} rivela che il forziere irradia un'aura di magia di evocazione. Quando una creatura tocca il petto senza rivolgere una preghiera a Tiamat, una folata di vento fuoriesce dalla bocca del drago. Se la polvere blu è ancora nella bocca del drago, forma una nuvola che riempie un cubo di 4,5 metri davanti allo scrigno. Ogni creatura all'interno dell'area deve riuscire in un tiro salvezza su Costituzione {@dc 11} o contrarre una frigida miseria."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 241,
									"id": "88b",
									"entries": [
										"Lo scrigno contiene il resto del tesoro trovato da Urgon Wenth: una custodia per pergamene dorata ricoperta da una mappa cosmologica del multiverso (del valore di 15 mo), una statuetta di giada di un gigante delle tempeste (25 mo), una faretra che ne contiene sei {@item +1 Arrow||+1 arrows} e un anello d'argento con incastonato una pietra di diaspro (50 mo). Contiene anche le ricchezze di Hulil (415 mr, 234 ma, 43 me e 112 mo) e una ricevuta che indica che Hulil ha venduto una fiala di vetro blu a Irven Liel per 100 mo."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Development",
							"page": 241,
							"id": "88c",
							"entries": [
								"Quando i personaggi hanno finito di esplorare Croaker Cave, dovrebbero sapere che le fiale di vetro blu trovate da Urgon Wenth sono la fonte della strana malattia che sta trasformando le persone in statue di ghiaccio, e che Irven Liel ha una di quelle fiale. Se i personaggi non hanno la possibilità di fare domande {@creature Hulil Lutan|EGW|Hulil} o {@creature Raegrin Mau|EGW|Raegrin}, puoi fare in modo che il baule contenga anche un diario o degli appunti che forniscono le informazioni di cui hanno bisogno e indirizzarli verso la locanda del Nano Allegro."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Jolly Dwarf",
					"page": 241,
					"id": "88d",
					"entries": [
						"Il Jolly Dwarf è un'accogliente locanda a due piani gestita da un avventuriero in pensione di nome Arl Bortock. Quando i personaggi entrano nella locanda, leggi:",
						{
							"type": "insetReadaloud",
							"id": "88e",
							"entries": [
								"Il piano inferiore di questa locanda dispone di un'ampia sala da pranzo. Un nano dai capelli grigi dietro il bancone ti saluta allegramente quando entri. Due umani maschi e due bambini tiefling ridono tra loro mentre si godono un pasto insieme."
							]
						},
						"Arl Bortock (un nano neutrale, maschio, di montagna {@creature veteran}) lavora dietro il bar. Se i personaggi chiedono di Irven Liel, il nano li indirizza verso la famiglia che ride.",
						"Irven Liel, suo marito Fenton Tethwick (entrambi neutrali buoni, umani dwendaliani maschi {@creature Commoner||commoners}) e le loro figlie adottive Honor e Magic (entrambi tiefling non combattenti) sono amichevoli e invitano i personaggi a unirsi a loro. Irven e Fenton sono librai itineranti. Se gli viene chiesto della fiala, Irven spiega che si sono incontrati {@creature Hulil Lutan|EGW} sulla strada per Palebank Village. Ha detto che si stava trasferendo e aveva bisogno di liberarsi di alcuni averi, quindi gli ha offerto la possibilità di acquistare la reliquia Aeoriana a un ottimo prezzo. Ha intenzione di vendere l'oggetto a Uthodurn per trarne un profitto.",
						"Se i personaggi dicono a Irven la verità sulla fiala, lui va nel panico, dicendo che tutti nella sua famiglia hanno toccato l'oggetto. Fenton consegna la fiala ai personaggi, consegnandola loro avvolta in un panno. Qualsiasi personaggio che tocchi direttamente la fiala deve riuscire in un tiro salvezza su Costituzione {@dc 11} o contrarre una frigida sofferenza.",
						{
							"type": "entries",
							"name": "Development",
							"page": 241,
							"id": "88f",
							"entries": [
								"Una volta che i personaggi avranno la fiala rotta, potranno fare rapporto a Elro Aldataur. Li paga 100 mo come promesso ma chiede ai personaggi di restare in città. È abbastanza certo che presto avrà di nuovo bisogno dei loro servizi.",
								"La mattina dopo, Elro si presenta ai personaggi con notizie cupe. Irven, Fenton, Honor e Magic sono tutti afflitti da un gelido dolore. Vedere la polvere blu nella fiala ha permesso a Elro di consultare vecchie tradizioni e imparare alcune cose sulla malattia. (Se i personaggi non hanno imparato il nome dell'afflizione da Hulil, anche Elro è la fonte di quel nome.)",
								"Elro sa che si dice che il dolore gelido abbia una sola cura: un liquido lattiginoso che gli Aeoriani conservano in fiale d'oro. Spera che la cura possa essere trovata nello stesso posto in cui Urgon ha trovato le fiale di gelida sofferenza a Eiselcross. Il ranger in pensione chiede ai personaggi di recarsi alle isole di Eiselcross e ripercorrere il percorso di Urgon, sperando che possano trovare la cura. Offre al gruppo 200 mo per l'incarico e ricorda loro che il tempo è essenziale per Irven e la sua famiglia, per non parlare di tutti i personaggi infettati da frigide sventura. Se i personaggi accettano, Elro concede loro un giorno per prepararsi e dice loro di trovarlo al molo del villaggio quando saranno pronti a salpare.",
								{
									"type": "inset",
									"name": "Vials of Frigid Woe",
									"page": 241,
									"id": "890",
									"entries": [
										"Come azione, una creatura può lanciare una fiala di gelida sofferenza fino a 6 metri, frantumandola all'impatto e rilasciando il suo contenuto sotto forma di una nuvola di spore. Ogni creatura entro 1,5 metri dalla fiala quando questa si frantuma deve riuscire un tiro salvezza su Costituzione {@dc 11} o contrarre una frigida sofferenza (vedi la sezione \"{@book Eiselcross|EGW|4}\" del capitolo 3).",
										"Se un personaggio ha contratto una frigida sofferenza, tieni traccia del numero di giorni trascorsi in modo da poter informare il giocatore quando compaiono i sintomi del suo personaggio e quando deve effettuare tiri salvezza su Costituzione."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Character Advancement",
							"page": 241,
							"id": "891",
							"entries": [
								"I personaggi avanzano al 2° livello prima di recarsi a Eiselcross."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Traveling to Eiselcross",
					"page": 242,
					"id": "892",
					"entries": [
						"Quando i personaggi sono pronti a partire per Eiselcross, Elro Aldataur fornisce loro le seguenti informazioni:",
						{
							"type": "list",
							"items": [
								"Elro ha organizzato il passaggio a Eiselcross per i personaggi sul {@i Remorhaz}, un veliero posseduto e gestito dai Glassblades.",
								"I personaggi verranno portati a Syrinlya, un avamposto utodurniano su Foren, l'isola più grande di Eiselcross. Una volta lì, dovrebbero parlare con un nano di nome Orvo Mustave, che ha intrapreso numerose spedizioni nelle terre selvagge di Eiselcross con Urgon Wenth.",
								"Una volta che i personaggi hanno trovato la cura, dovrebbero usare tutto ciò di cui hanno bisogno per se stessi, quindi dare il resto a un elfo a Syrinlya che si chiama \"l'Acquirente\". Possono dire all'Acquirente di teletrasportare la cura a Elro nel Palebank Village."
							]
						},
						"Le isole di Eiselcross sono coperte di ghiaccio e neve e sono sempre ben al di sotto dello zero. I personaggi che non possiedono già l'equipaggiamento per il freddo vorranno acquistarlo, altrimenti saranno soggetti a {@hazard extreme cold} (vedi {@book chapter 5|DMG|5|Weather} del {@book Dungeon Master's Guide|DMG}).",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/EGW/119-05-06.webp"
							},
							"title": "Sailing to Eiselcross",
							"width": 1496,
							"height": 1000,
							"credit": "Marcela Medeiros"
						},
						{
							"type": "entries",
							"name": "NPCs Infected with Frozen Woe",
							"page": 242,
							"id": "893",
							"entries": [
								"I personaggi sono in una corsa contro il tempo per curare Irven e la sua famiglia (e forse Hulil e Tulgi Lutan, se i personaggi si sentono misericordiosi verso quei due criminali incalliti). Irven e la sua famiglia hanno almeno sessanta giorni prima che qualcuno di loro possa morire, Hulil ha almeno trenta giorni e Tulgi almeno venti giorni. Puoi effettuare tiri salvezza per questi NPC contro la malattia ogni dieci giorni, oppure puoi semplicemente decidere il loro destino finale."
							]
						},
						{
							"type": "entries",
							"name": "Voyage of the Remorhaz",
							"page": 242,
							"id": "894",
							"entries": [
								"Ci vogliono {@i Remorhaz} nove giorni per arrivare a Syrinlya. Questo viaggio potrebbe essere tranquillo, oppure potresti popolare la nave con NPC interessanti e far sì che i personaggi incontrino mostri oceanici, pirati Revelry o condizioni meteorologiche avverse.",
								"Quando la nave raggiunge Syrinlya, leggi:",
								{
									"type": "insetReadaloud",
									"id": "895",
									"entries": [
										"La temperatura è costantemente scesa da quando hai lasciato Palebank Village, ma sembra che diventi ancora più fredda quando scendi dalla rampa del {@i Remorhaz} su Foren. Attraverso la neve ventosa, puoi vedere tende foderate di pelliccia e yurte disposte in un grande accampamento. I fuochi da campo sono sferzati dal vento, con nani ed elfi rannicchiati vicino alle fiamme.",
										"\"Non preoccuparti! Prima o poi farà più fresco qui!\" una voce scherzosa urla sulla neve. Una nana con una criniera arruffata di capelli arruffati si inchina davanti a te. \"Morgo Delwur al tuo servizio. Benvenuto a Eiselcross!\""
									]
								},
								"Morgo Delwur (una nana di montagna femmina, neutrale e buona {@creature werebear}) vive a Syrinlya da anni. Può mostrare i personaggi in giro e rispondere a qualsiasi domanda abbiano sull'accordo, fornendo tutti i dettagli trovati in {@book chapter 3|EGW|4|Syrinlya}. Se i personaggi chiedono di Orvo Mustave o dell'Acquirente, Morgo indica dove vivono entrambi. Sebbene Morgo non abbia mai avuto avventure con Urgon Wenth e non fosse un suo caro amico, è triste nel sentire della morte del nano.",
								"Morgo e gli altri esploratori di Syrinlya conoscono i frigidi dolori e i terribili effetti della malattia. Se i personaggi hanno domande senza risposta sulla malattia, gli esploratori condividono ciò che sanno."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Syrinlya",
					"page": 243,
					"id": "896",
					"entries": [
						"Mentre Morgo guida i personaggi attraverso Syrinlya, leggi:",
						{
							"type": "insetReadaloud",
							"id": "897",
							"entries": [
								"Morgo indica i gruppi di nani ed elfi rannicchiati e chiacchierando attorno ai fuochi da campo. \"Stanno pianificando spedizioni per trovare i tesori perduti di Aeor\", dice. \"Questo è lo scopo di tutto questo posto. Se non esplori, non puoi accumulare oro.\"",
								"Il nano si ferma davanti a una grande yurta foderata di pelliccia. \"Puoi restare qui. Apparteneva a un folle e ricco elfo di nome Bertron che venne qui in cerca di avventure. Invece trovò l'interno di una tigre dai denti a sciabola. Dovrebbe esserci del cibo e cose simili lì dentro. Adesso è tuo.\""
							]
						},
						{
							"type": "entries",
							"name": "Bertron's Yurt",
							"page": 243,
							"id": "898",
							"entries": [
								"I personaggi sono i benvenuti in questa yurta durante la loro permanenza a Syrinlya. Quando entrano per la prima volta, leggi:",
								{
									"type": "insetReadaloud",
									"id": "899",
									"entries": [
										"Il rumore del vento e il freddo pungente si attenuano appena entri nella yurta. Un pozzo del fuoco freddo segna il centro del pavimento rivestito in pelle. Accanto alla porta c'è una cassa aperta contenente razioni confezionate e alcuni altri oggetti."
									]
								},
								"Una volta che i personaggi si sono sistemati, Morgo augura loro buona fortuna e parte per prepararsi per una spedizione tutta sua (vedi la barra laterale \"Puoi aiutarci?\"). La cassa contiene 50 giorni di razioni, una corda di seta lunga 50 piedi, una coperta, un rampino, un piccone da minatore e un libro intitolato {@i Adventure Sexy: Impress Potential Lovers with Great Deeds} di Scanlan Shorthalt.",
								{
									"type": "inset",
									"name": "Can You Help Us?",
									"page": 243,
									"id": "89a",
									"entries": [
										"Se i personaggi sentono di aver bisogno di aiuto per viaggiare nelle terre selvagge di Foren, possono provare a convincere altri esploratori di Syrinlya a viaggiare con loro per recuperare la cura. Sebbene la maggior parte degli esploratori di Syrinlya siano disposti ad aiutare gli altri bisognosi, questi esploratori hanno già una missione importante. Una spedizione guidata dal professor Gulrim Shalebrow (vedi \"{@book The Diarchy of Uthodurn|EGW|3|Diarchy of Uthodurn}\" nel capitolo 2) è andata alla ricerca dell'origine della strana magia nella regione di Mutalos mesi fa e non è più tornata. Gli esploratori del campo stanno preparando una missione di ricerca e salvataggio per riportare indietro il gruppo di Gulrim. Se i personaggi sopravvivono alla loro ricerca a Salsvault, questa storia potrebbe servire da spunto per un'altra avventura."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "The Buyer",
							"page": 243,
							"id": "89b",
							"entries": [
								"Morgo Delwur o qualsiasi altro residente di Syrinlya può indicare ai personaggi la capanna dell'Acquirente. È la yurta più grande di Syrinlya. Quando i personaggi entrano, leggi:",
								{
									"type": "insetReadaloud",
									"id": "89c",
									"entries": [
										"Il profumo pungente dell'incenso riempie questa yurta, le cui pareti sono dipinte con rune arcane luminose. Un braciere di ottone arde brillantemente al centro del pavimento, attorno al quale sono disposte alcune sedie lussuose, un letto e una grande cassapanca di pietra. Su una di quelle sedie siede un elfo che legge un libro. Un piccolo drago con ali di farfalla verdi è rannicchiato nel grembo dell'elfo."
									]
								},
								"L'Acquirente (legale neutrale, non binario, elfo alto {@creature mage}) è un elfo misterioso che acquista reliquie aeoriane a Syrinlya per il governo utodurniano. Consulta la sezione \"{@book Syrinlya|EGW|4|Syrinlya}\" del capitolo 3 per ulteriori informazioni sull'Acquirente e sulla sua attività. Il verde {@creature Faerie Dragon (Violet)||faerie dragon} è la rugiada, il famiglio dell'elfo.",
								"L'Acquirente è a Syrinlya dal giorno in cui è stato fondato l'avamposto. Possono rispondere a qualsiasi domanda i personaggi possano avere sulla storia dell'avamposto, sull'isola di Foren o sul gelido dolore. Se i personaggi vogliono confermare che l'Acquirente è in grado di inviare rapidamente la cura per i dolori gelidi al Villaggio di Palebank, l'elfo dice loro che la cassa di pietra nella yurta ha la capacità magica di teletrasportare oggetti a comando.",
								"Oltre all'aiuto fornito per riportare la cura al Villaggio di Palebank, l'Acquirente si offre di acquistare qualsiasi reliquia Aeoriana che i personaggi vogliano vendere.",
								{
									"type": "entries",
									"name": "Stone Chest",
									"page": 243,
									"id": "89d",
									"entries": [
										"Un incantesimo {@spell detect magic} rivela che il forziere irradia un'aura di magia di evocazione. Quando un oggetto viene messo nella cassa, l'Acquirente può teletrasportarlo in luoghi segreti a Uthodurn o nel suo avamposto di Palebank Village, luoghi noti solo alle autorità di quegli insediamenti."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Orvo Mustave",
							"page": 243,
							"id": "89e",
							"entries": [
								"Morgo Delwur o qualsiasi altro residente di Syrinlya può indicare ai personaggi la tenda di Orvo Mustave. Quando i personaggi si avvicinano alla tenda, leggi:",
								{
									"type": "insetReadaloud",
									"id": "89f",
									"entries": [
										"Davanti a questa piccola tenda, i cui lembi sono aperti, arde un falò. All'interno della tenda siede un giovane nano il cui volto è sfregiato come se fosse stato graffiato da un grosso artiglio. Una spada corta è posata casualmente in grembo mentre si scalda le mani tese."
									]
								},
								"Orvo Mustave (un nano di montagna maschio, caotico e buono {@creature scout}) è un esploratore curioso e dalla voce pacata. Gli piace scoprire i segreti di Eiselcross tanto quanto scoprire i tesori della regione. È sinceramente interessato alle vite dei personaggi e pone loro molte domande dopo averli invitati a condividere il suo fuoco.",
								{
									"type": "entries",
									"name": "Orvo's Story",
									"page": 243,
									"id": "8a0",
									"entries": [
										"Orvo è addolorato nel sentire della scomparsa del suo amico Urgon Wenth. Se i personaggi chiedono a Orvo delle fiale blu che hanno portato la malattia al Villaggio di Palebank, Orvo condivide le seguenti informazioni:",
										{
											"type": "list",
											"items": [
												"Orvo e Urgon trovarono le fiale blu a Salsvault, una rovina aeoriana parzialmente sommersa dall'acqua in una regione di Foren dove il ghiaccio glaciale è sottile. Gli esploratori chiamano questa regione Thin Sheets. Orvo crede che le rovine siano ben conservate perché la struttura è stata rinforzata con la magia, così come molti degli edifici di Aeor che ospitavano materiali pericolosi o progetti segreti.",
												"Salsvault si trova a duecento miglia a nord-ovest di Syrinlya. I mephit del ghiaccio sono attratti dalla magia di qualcosa in quel luogo. Orvo e Urgon trovarono le rovine dopo aver seguito una delle creature.",
												"Sembra che Salsvault fosse un laboratorio Aeoriano. Orvo e Urgon esplorarono solo tre delle sue camere prima di essere scacciati da armature animate.",
												"I nani non sapevano cosa contenessero le fiale.",
												"Orvo ha venduto la sua parte del tesoro di Salsvault all'Acquirente. Urgon decise di trattenere la sua parte finché non fosse tornato a casa, nel villaggio di Palebank."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Into the Wilds",
					"page": 244,
					"id": "8a1",
					"entries": [
						"Dopo aver parlato con Orvo, i personaggi possono fare tutti i preparativi di cui hanno bisogno prima di addentrarsi nelle terre selvagge di Eiselcross. Se desiderano rifornirsi prima di partire, a Syrinlya non ci sono negozi, ma molti esploratori del campo sono disposti a scambiare beni e attrezzature.",
						{
							"type": "entries",
							"name": "Overland Travel",
							"page": 244,
							"id": "8a2",
							"entries": [
								"I personaggi devono viaggiare per duecento miglia su ghiaccio e neve per raggiungere Salsvault, la rovina dove Urgon Wenth trovò le fiale del gelido dolore. Spetta ai personaggi decidere se vogliono muoversi a un ritmo veloce, medio o lento (vedi \"{@book Movement|PHB|8|Movement}\" nel capitolo 8 di {@book Player's Handbook|PHB}). Se un personaggio ha una velocità di cammino inferiore a 25 piedi a causa di un'infezione da frigida sventura, utilizzare la tabella Velocità di viaggio ridotte per determinare la distanza che il gruppo può percorrere in un giorno.",
								{
									"type": "entries",
									"name": "Reduced Travel Speeds",
									"page": 244,
									"id": "8a3",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"Slowest Character Speed",
												"Slow Pace",
												"Medium Pace",
												"Fast Pace"
											],
											"colStyles": [
												"col-6",
												"col-2 text-center",
												"col-2 text-center",
												"col-2 text-center"
											],
											"rows": [
												[
													"15–20 ft.",
													"12 miglia",
													"18 miglia",
													"24 miglia"
												],
												[
													"5–10 ft.",
													"6 miglia",
													"12 miglia",
													"18 miglia"
												]
											]
										},
										"Mentre i personaggi viaggiano, usa la sezione \"{@book Encounters in Eiselcross|EGW|4|Encounters in Eiselcross}\" nel capitolo 3 per generare incontri casuali. Dopo aver percorso quaranta miglia, i personaggi entrano in Thin Sheets. Questa regione è nota per le sue grandi zone di ghiaccio sottile e profondo {@hazard frigid water} (vedere le regole per l'acqua gelida e il ghiaccio sottile in {@book chapter 5|DMG|5|Wilderness Hazards} del {@book Dungeon Master's Guide|DMG})."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Finding Salsvault",
							"page": 244,
							"id": "8a4",
							"entries": [
								"Quando i personaggi hanno percorso duecento miglia, un personaggio che funge da esploratore per il gruppo dovrebbe effettuare una prova di {@dc 15} Saggezza ({@skill Survival}) ogni giorno. In caso di fallimento, il personaggio non trova segni di Salsvault. In caso di successo, il personaggio trova le tracce di un mephit del ghiaccio, che conduce a Salsvault dopo un viaggio di {@dice 1d4} ore. Se la prova ha successo di 5 o più, il personaggio trova direttamente Salsvault."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Salsvault",
					"page": 244,
					"id": "8a5",
					"entries": [
						"Salsvault era un tempo un laboratorio nella città di Aeor, dove i maghi specializzati nella negromanzia e nella magia di trasmutazione creavano costrutti e malattie da utilizzare come armi contro i loro nemici. Molte delle creazioni del laboratorio rimangono attive, continuando a custodire le malattie e i tesori al suo interno.",
						{
							"type": "entries",
							"name": "Approaching Salsvault",
							"page": 244,
							"id": "8a6",
							"entries": [
								"Mentre i personaggi si avvicinano a Salsvault, leggi:",
								{
									"type": "insetReadaloud",
									"id": "8a7",
									"entries": [
										"Attraverso la neve sferzata dal vento e il freddo pungente, noti un edificio di pietra blu scuro, semisommerso, che spunta dal ghiaccio. Una porta di pietra grigia è scolpita in modo da assomigliare ad un volto con un teschio semi-esposto. Sopra la porta è incisa la parola \"SALSVAULT\"."
									]
								},
								"Ziro e Glacies, due {@creature Ice Mephit||ice mephits}, si nascondono vicino all'ingresso di Salsvault, aspettando che qualcuno apra la porta. Un personaggio con un punteggio passivo di Saggezza ({@skill Perception}) pari a 13 o superiore nota i mephit. Se qualche personaggio interagisce con i mephit, attacca in risposta. Se i personaggi non notano i mephit, le creature li seguono all'interno di Salsvault, attratte dal gelido dolore interiore. La prima volta che i personaggi entrano in un'area contenente fiale di gelido dolore, i mephit cercano e rompono le fiale, godendosi nel rilasciare l'energia magica basata sul freddo al loro interno.",
								{
									"type": "entries",
									"name": "Sealed Entrance",
									"page": 244,
									"id": "8a8",
									"entries": [
										"L'ingresso a Salsvault è chiuso dal gelo. I personaggi possono forzare la porta con una prova di Forza riuscita {@dc 15} o infliggendo 10 danni contundenti o da fuoco al ghiaccio che sigilla la porta. Aprire la porta con danni contundenti attira l'attenzione di tre armature animate nell'area {@adventure S3|FS|0|S3. Animated Armor Laboratory}, che si radunano {@adventure area S1|FS|0|S1. Entrance Chamber} e attaccano i personaggi non appena entrano.",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/EGW/120-5.10-salsvault.webp"
													},
													"title": "Map 5.10: Salsvault",
													"width": 2550,
													"height": 1650,
													"imageType": "map",
													"grid": {
														"type": "square",
														"size": 51,
														"offsetX": -9,
														"offsetY": -11
													},
													"mapRegions": [
														{
															"area": "8bc",
															"points": [
																[
																	557,
																	454
																],
																[
																	557,
																	654
																],
																[
																	811,
																	654
																],
																[
																	811,
																	454
																]
															]
														},
														{
															"area": "8e8",
															"points": [
																[
																	153,
																	1062
																],
																[
																	153,
																	1309
																],
																[
																	603,
																	1309
																],
																[
																	603,
																	1062
																]
															]
														},
														{
															"area": "8e2",
															"points": [
																[
																	302,
																	703
																],
																[
																	302,
																	1005
																],
																[
																	610,
																	1005
																],
																[
																	610,
																	703
																]
															]
														},
														{
															"area": "8e1",
															"points": [
																[
																	659,
																	689
																],
																[
																	659,
																	1211
																],
																[
																	758,
																	1211
																],
																[
																	758,
																	689
																]
															]
														},
														{
															"area": "8b6",
															"points": [
																[
																	1118,
																	450
																],
																[
																	1118,
																	649
																],
																[
																	1316,
																	649
																],
																[
																	1316,
																	450
																]
															]
														},
														{
															"area": "8ba",
															"points": [
																[
																	861,
																	450
																],
																[
																	861,
																	650
																],
																[
																	1062,
																	650
																],
																[
																	1062,
																	450
																]
															]
														},
														{
															"area": "8e4",
															"points": [
																[
																	812,
																	705
																],
																[
																	812,
																	953
																],
																[
																	1213,
																	953
																],
																[
																	1213,
																	705
																]
															]
														},
														{
															"area": "8ee",
															"points": [
																[
																	803,
																	1238
																],
																[
																	809,
																	1218
																],
																[
																	812,
																	1103
																],
																[
																	812,
																	1009
																],
																[
																	1317,
																	1009
																],
																[
																	1317,
																	1139
																],
																[
																	1311,
																	1123
																],
																[
																	1306,
																	1101
																],
																[
																	1296,
																	1091
																],
																[
																	1291,
																	1063
																],
																[
																	1274,
																	1043
																],
																[
																	1256,
																	1041
																],
																[
																	1224,
																	1057
																],
																[
																	1193,
																	1077
																],
																[
																	1181,
																	1078
																],
																[
																	1168,
																	1074
																],
																[
																	1151,
																	1075
																],
																[
																	1128,
																	1091
																],
																[
																	1116,
																	1101
																],
																[
																	1106,
																	1110
																],
																[
																	1082,
																	1134
																],
																[
																	1070,
																	1142
																],
																[
																	1048,
																	1154
																],
																[
																	1011,
																	1176
																],
																[
																	1007,
																	1183
																],
																[
																	988,
																	1183
																],
																[
																	973,
																	1178
																],
																[
																	958,
																	1198
																],
																[
																	943,
																	1211
																],
																[
																	908,
																	1218
																],
																[
																	881,
																	1215
																],
																[
																	847,
																	1215
																],
																[
																	823,
																	1233
																]
															]
														},
														{
															"area": "8c7",
															"points": [
																[
																	1522,
																	296
																],
																[
																	1522,
																	399
																],
																[
																	1925,
																	399
																],
																[
																	1925,
																	296
																]
															]
														},
														{
															"area": "8c1",
															"points": [
																[
																	1370,
																	448
																],
																[
																	1370,
																	655
																],
																[
																	1671,
																	655
																],
																[
																	1671,
																	448
																]
															]
														},
														{
															"area": "8d1",
															"points": [
																[
																	1721,
																	447
																],
																[
																	1721,
																	650
																],
																[
																	1925,
																	650
																],
																[
																	1925,
																	447
																]
															]
														},
														{
															"area": "8d3",
															"points": [
																[
																	1983,
																	447
																],
																[
																	1983,
																	653
																],
																[
																	2180,
																	653
																],
																[
																	2180,
																	447
																]
															]
														},
														{
															"area": "8cb",
															"points": [
																[
																	1467,
																	708
																],
																[
																	1467,
																	803
																],
																[
																	2140,
																	803
																],
																[
																	2140,
																	708
																]
															]
														},
														{
															"area": "8d9",
															"points": [
																[
																	2387,
																	903
																],
																[
																	2387,
																	708
																],
																[
																	2177,
																	708
																],
																[
																	2177,
																	903
																]
															]
														},
														{
															"area": "8cf",
															"points": [
																[
																	1775,
																	852
																],
																[
																	1775,
																	1057
																],
																[
																	1981,
																	1057
																],
																[
																	1981,
																	852
																]
															]
														},
														{
															"area": "8cd",
															"points": [
																[
																	1520,
																	857
																],
																[
																	1520,
																	1057
																],
																[
																	1723,
																	1057
																],
																[
																	1723,
																	857
																]
															]
														},
														{
															"area": "8db",
															"points": [
																[
																	2180,
																	955
																],
																[
																	2180,
																	1207
																],
																[
																	2383,
																	1207
																],
																[
																	2383,
																	955
																]
															]
														},
														{
															"area": "8de",
															"points": [
																[
																	1622,
																	1110
																],
																[
																	1978,
																	1110
																],
																[
																	1978,
																	1363
																],
																[
																	1900,
																	1363
																],
																[
																	1897,
																	1350
																],
																[
																	1891,
																	1338
																],
																[
																	1901,
																	1320
																],
																[
																	1911,
																	1307
																],
																[
																	1915,
																	1292
																],
																[
																	1914,
																	1276
																],
																[
																	1895,
																	1269
																],
																[
																	1901,
																	1257
																],
																[
																	1914,
																	1243
																],
																[
																	1913,
																	1226
																],
																[
																	1903,
																	1197
																],
																[
																	1890,
																	1192
																],
																[
																	1861,
																	1184
																],
																[
																	1843,
																	1160
																],
																[
																	1832,
																	1145
																],
																[
																	1809,
																	1137
																],
																[
																	1786,
																	1140
																],
																[
																	1765,
																	1144
																],
																[
																	1744,
																	1142
																],
																[
																	1720,
																	1144
																],
																[
																	1692,
																	1151
																],
																[
																	1672,
																	1162
																],
																[
																	1663,
																	1174
																],
																[
																	1641,
																	1173
																],
																[
																	1626,
																	1168
																],
																[
																	1622,
																	1154
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "book/EGW/thumbnail/120-5.10-salsvault.webp"
													},
													"id": "001",
													"credit": "Deven Rue"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/EGW/120-5.10-salsvault-player.webp"
													},
													"title": "Player Version",
													"width": 2550,
													"height": 1650,
													"imageType": "mapPlayer",
													"grid": {
														"type": "square",
														"size": 51,
														"offsetX": -9,
														"offsetY": -11
													},
													"mapParent": {
														"id": "001"
													},
													"credit": "Deven Rue"
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Salsvault Features",
							"page": 244,
							"id": "8a9",
							"entries": [
								"Le posizioni a Salsvault sono dettagliate sulla mappa 5.10. A meno che non sia diversamente indicato nella descrizione di un'area, le seguenti caratteristiche sono comuni in tutte le aree di Salsvault.",
								{
									"type": "entries",
									"name": "Ceilings",
									"page": 244,
									"id": "8aa",
									"entries": [
										"I soffitti nelle stanze di Salsvault sono alti 3 metri, con porte alte 8 piedi che li collegano."
									]
								},
								{
									"type": "entries",
									"name": "Chests",
									"page": 244,
									"id": "8ab",
									"entries": [
										"Casse di pietra di due piedi su ciascun lato sono integrate nei pavimenti in diverse aree. Un incantesimo {@spell detect magic} rivela una debole aura di magia di abiurazione che si irradia da ciascun forziere. Uno scrigno ha CA 17; 27 punti ferita; resistenza ai danni contundenti, perforanti e taglienti; e immunità al veleno e al danno psichico.",
										"Se la descrizione di un'area indica un baule chiuso a chiave, la serratura del baule può essere scassinata con una prova di Destrezza riuscita {@dc 15} utilizzando strumenti da ladro o forzata per essere aperta con una prova di Forza {@dc 18} riuscita. {@creature Ferol Sal|EGW} (vedi {@adventure area S17|FS|0|S17. Ferol's Laboratory}) porta con sé una chiave principale che blocca o sblocca tutti i forzieri in Salsvault."
									]
								},
								{
									"type": "entries",
									"name": "Doors and Walls",
									"page": 244,
									"id": "8ac",
									"entries": [
										"Le pesanti porte di Salsvault sono fatte di pietra nera e le sue pareti sono di pietra blu. Un incantesimo {@spell detect magic} rivela una debole aura di magia di abiurazione che si irradia dalle porte e dai muri. Ogni porta e ogni sezione di muro lunga 3 metri ha CA 17; 27 punti ferita; resistenza ai danni contundenti, perforanti e taglienti; e immunità al veleno e al danno psichico.",
										"Se la descrizione di un'area indica una porta chiusa a chiave, la serratura può essere scassinata con una prova di Destrezza riuscita {@dc 15} utilizzando strumenti da ladro, oppure la porta può essere forzata con una prova di Forza {@dc 18} riuscita. {@creature Ferol Sal|EGW} (vedi {@adventure area S17|FS|0|S17. Ferol's Laboratory}) porta con sé una chiave principale che blocca o apre tutte le porte di Salsvault."
									]
								},
								{
									"type": "entries",
									"name": "Aeorian Robes",
									"page": 245,
									"id": "8ad",
									"entries": [
										"I non morti nel complesso indossano abiti dall'aspetto arcaico. Con una prova riuscita di {@dc 12} Intelligenza ({@skill History}), un personaggio riconosce le vesti come di stile Aeoriano. I personaggi possono anche trovare abiti intatti dello stesso stile nel complesso. I costrutti e gli zombi nel complesso non attaccano un personaggio che indossa abiti intatti, a meno che il personaggio non attacchi per primo."
									]
								},
								{
									"type": "entries",
									"name": "Eastern Slope",
									"page": 245,
									"id": "8ae",
									"entries": [
										"Salsvault è inclinato nel ghiaccio, con il lato est più basso rispetto al lato ovest. Ogni area all'interno del complesso presenta una dolce pendenza verso il basso verso est."
									]
								},
								{
									"type": "entries",
									"name": "Light",
									"page": 245,
									"id": "8af",
									"entries": [
										"Se non diversamente specificato, le applique da parete con {@spell continual flame} incantesimi lanciati su di esse illuminano intensamente l'interno di Salsvault."
									]
								},
								{
									"type": "entries",
									"name": "Temperature",
									"page": 245,
									"id": "8b0",
									"entries": [
										"Sebbene l'interno di Salsvault sia protetto dal vento e dalla neve, le temperature all'interno della struttura sono ancora ben al di sotto dello zero."
									]
								},
								{
									"type": "entries",
									"name": "Water",
									"page": 245,
									"id": "8b1",
									"entries": [
										"Alcune aree di Salsvault sono parzialmente riempite con acqua di mare che scorre da sotto il ghiaccio delle Lastre Sottili. Una creatura che inizia il suo turno nell'acqua gelida deve riuscire un tiro salvezza su Costituzione {@dc 10} o guadagnare un livello di {@condition exhaustion}. Le creature che fanno la tana nell'acqua del complesso sono immuni a questo effetto."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Denizens of Salsvault",
							"page": 245,
							"id": "8b2",
							"entries": [
								"Molte delle creature che i personaggi possono incontrare a Salsvault hanno caratteristiche e tattiche simili.",
								{
									"type": "entries",
									"name": "Beasts",
									"page": 245,
									"id": "8b3",
									"entries": [
										"Diverse creature marine infestano le aree sommerse del complesso. Queste bestie attaccano i personaggi che entrano in acqua, combattendo finché i loro punti ferita non sono ridotti alla metà o meno prima di fuggire."
									]
								},
								{
									"type": "entries",
									"name": "Constructs",
									"page": 245,
									"id": "8b4",
									"entries": [
										"Quando Salsvault si schiantò su Foren, alcuni dei suoi guardiani dei costrutti sopravvissero. Questi costrutti continuano a proteggere il complesso, combattendo gli intrusi finché non fuggono da Salsvault. I costrutti non lasceranno il complesso volontariamente e non inseguiranno i personaggi che lo fanno. I costrutti non attaccano i non morti di Salsvault, comprendendo a un certo livello che quei non morti sono i resti delle persone che li hanno creati."
									]
								},
								{
									"type": "entries",
									"name": "Undead",
									"page": 245,
									"id": "8b5",
									"entries": [
										"Gli umanoidi che lavoravano a Salsvault morirono quando si schiantò contro Foren. Poco prima dell'impatto, {@creature Ferol Sal|EGW}, il negromante responsabile di Salsvault, ha rilasciato una malattia sperimentale che ha fatto sì che tutti gli umanoidi morti nel complesso ritornassero come non morti. La maggior parte delle persone colpite ritornano come zombi che attaccano gli intrusi a vista e combattono fino alla morte. Ferol è tornato come uno spettro e da allora ha continuato a lavorare ossessivamente nel suo laboratorio personale ({@adventure area S17|FS|0|S17. Ferol's Laboratory}). A causa del freddo qui, tutti i non morti sono relativamente ben conservati."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S1. Entrance Chamber",
							"page": 246,
							"id": "8b6",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8b7",
									"entries": [
										"I pesanti muri di pietra di questa stanza smorzano il freddo e il vento ululante all'esterno. Un'iscrizione in quelle che sembrano rune draconiche è incisa sul muro est."
									]
								},
								"L'iscrizione è in una versione arcaica del Draconico parlato nell'antico Aeor. Può essere letto da qualsiasi personaggio in grado di leggere Draconico con pochi minuti di studio o da chiunque abbia accesso a un incantesimo {@spell comprehend languages} o magia simile. Il messaggio dice: \"Benvenuti a Salsvault! Visitatori, per favore aspettate qui una scorta e NON TOCCATE NIENTE SENZA PERMESSO\".",
								"Se i personaggi emettono un rumore più forte di un sussurro in questa camera, le armature animate in {@adventure area S3|FS|0|S3. Animated Armor Laboratory} vengono a indagare.",
								{
									"type": "entries",
									"name": "Locked Door",
									"page": 246,
									"id": "8b8",
									"entries": [
										"La porta che conduce a {@adventure area S4|FS|0|S4. Frigid Woe Laboratory} è chiusa a chiave (vedi \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" all'inizio di questa sezione)."
									]
								},
								{
									"type": "entries",
									"name": "Open Door",
									"page": 246,
									"id": "8b9",
									"entries": [
										"La porta che conduce all'area S2 è leggermente socchiusa. Un personaggio che esamina la porta e supera una prova di Intelligenza {@dc 10} ({@skill Investigation}) nota che è stata recentemente aperta con la forza (da Urgon e Orvo quando hanno esplorato Salsvault)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S2. Ransacked Frigid Woe Laboratory",
							"page": 246,
							"id": "8ba",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8bb",
									"entries": [
										"I tavoli di pietra giacciono in pezzi sul pavimento all'estremità est della stanza. Due casse di pietra aperte si trovano contro il muro ovest. Uno strato di sabbia fine ricopre l'interno delle cassapanche e il pavimento attorno ad esse."
									]
								},
								"Se i personaggi emettono un rumore più forte di un sussurro in questa camera, le armature animate nell'area S3 indagano sul rumore.",
								"Qualsiasi esame delle casse rivela che sono incassate nel pavimento. Un personaggio che esamina la sabbia sul terreno vicino al petto e supera una prova di Saggezza {@dc 12} ({@skill Perception}) nota due serie di impronte di stivali di dimensioni nane (di Orvo e Urgon) così come due serie di impronte di stivali fatte da piedi di dimensioni umane (l'armatura animata dell'area S3)."
							]
						},
						{
							"type": "entries",
							"name": "S3. Animated Armor Laboratory",
							"page": 246,
							"id": "8bc",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8bd",
									"entries": [
										"Pezzi di armatura a piastre arrugginite sono sparsi in questa stanza tra le macerie dei mobili di pietra distrutti. Un'incudine incastonata nel pavimento si trova di fronte ad una fornace fredda a sud-ovest. Dall'altra parte della stanza rispetto alla fornace, due piedi umanoidi sporgono da un mucchio di macerie."
									]
								},
								"Due semi di {@creature animated armor} normalmente fanno la guardia in questa camera. Se l'armatura non è partita per indagare sui disturbi in {@adventure areas S1|FS|0|S1. Entrance Chamber} o in S2, entrambe le armature sono qui quando arrivano i personaggi e puoi aggiungere quanto segue:",
								{
									"type": "insetReadaloud",
									"id": "8be",
									"entries": [
										"Due armature complete di armatura d'acciaio stanno in piedi ma vuote al centro della camera, le loro superfici scintillanti in netto contrasto con i pezzi arrugginiti che giacciono nelle vicinanze."
									]
								},
								{
									"type": "entries",
									"name": "Rescue Mission",
									"page": 246,
									"id": "8bf",
									"entries": [
										"Uno dei fabbri che lavoravano in questa camera venne schiacciato da un tavolo di pietra che si ruppe in macerie quando Salsvault si schiantò contro Foren. Da allora, il fabbro è rimasto {@creature zombie} {@condition restrained} sotto le macerie e non è riuscito a liberarsi. Qualsiasi personaggio che esamina i piedi li nota contrarsi con una prova di Saggezza ({@skill Perception} riuscita {@dc 12}.",
										"Se i personaggi vogliono aiutare la \"vittima\" sotto le macerie, un personaggio può rimuovere abbastanza macerie per liberare lo zombi in 10 minuti. Più personaggi che lavorano insieme possono ridurre proporzionalmente il tempo. Non appena viene liberato, lo zombie attacca."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 246,
									"id": "8c0",
									"entries": [
										"Lo zombi indossa un grembiule contenente un set di strumenti da fabbro di mithral danneggiati (del valore di 50 mo)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S4. Frigid Woe Laboratory",
							"page": 246,
							"id": "8c1",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8c2",
									"entries": [
										"Tavoli di pietra fracassati ricoprono il pavimento di questa camera. Due cassapanche di pietra incassate nel pavimento si trovano una accanto all'altra lungo la parete più lontana. Una porta a ovest è incisa con parole in rune draconica. Una grande leva di ferro viene spostata in posizione alta sul muro accanto alla porta."
									]
								},
								"L'iscrizione in draconico arcaico recita: \"Deposito di malattie. Solo personale autorizzato\".",
								{
									"type": "entries",
									"name": "Chests",
									"page": 246,
									"id": "8c3",
									"entries": [
										"Questi forzieri di pietra sono chiusi a chiave (vedi \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" all'inizio di questa sezione) e intrappolati magicamente. Quando una creatura effettua un tentativo fallito di scassinare la serratura del baule, o attacca o tenta di forzare l'apertura del baule, il baule spara un raggio di energia fredda contro la creatura. Il raggio ha +4 per colpire e infligge 4 ({@dice 1d8}) danni da freddo con un colpo.",
										"Un personaggio che fruga l'esterno di uno dei forzieri e supera una prova di Saggezza {@dc 13} ({@skill Perception}) trova una parola draconica arcaica per \"ghiaccio\" incisa in minuscole lettere vicino ai cardini. Con una prova riuscita di {@dc 10} Intelligenza ({@skill Arcana}), un personaggio percepisce che l'iscrizione è collegata a una trappola. Grattare l'iscrizione con uno strumento o un'arma fa sì che la trappola su quel forziere smetta di funzionare.",
										"Ogni baule è pieno di sabbia fine, all'interno della quale sono racchiuse due fiale di gelida sofferenza (vedi la barra laterale \"{@adventure Vials of Frigid Woe|FS|0|Vials of Frigid Woe}\" all'inizio di questa avventura)."
									]
								},
								{
									"type": "entries",
									"name": "Iron Lever",
									"page": 246,
									"id": "8c4",
									"entries": [
										"Un personaggio che esamina la leva nota macchie di vernice rossa sbiadita su di essa con una prova riuscita di {@dc 13} Saggezza ({@skill Perception}). Come azione, una creatura può abbassare la leva, facendo cadere delle fiamme dal soffitto in {@adventure area S5|FS|0|S5. Disease Storage}. Anche con la porta chiusa si può sentire un sibilo in questa zona quando le fiamme sono attive. Una creatura può usare un'azione per riportare verso l'alto la leva, che spegne le fiamme. Vedere l'area S5 per ulteriori informazioni su questo pericolo."
									]
								},
								{
									"type": "entries",
									"name": "Locked Doors",
									"page": 246,
									"id": "8c5",
									"entries": [
										"Le porte da quest'area a {@adventure areas S1|FS|0|S1. Entrance Chamber} e S5 sono chiuse. Anche la porta dell'area S5 è bloccata."
									]
								},
								{
									"type": "entries",
									"name": "Trapped Door",
									"page": 247,
									"id": "8c6",
									"entries": [
										"Un incantesimo {@spell detect magic} rivela un'aura di magia di evocazione che si irradia dalla porta chiusa all'area S5. Quando una creatura effettua un tentativo fallito di scassinare la serratura della porta, o attacca o tenta di forzare la porta, quella creatura viene teletrasportata nel mezzo di {@adventure area S15|FS|0|S15. Animated Weapon Storage}.",
										"Un personaggio che fruga nella porta e supera una prova di Intelligenza {@dc 13} ({@skill Investigation}) trova una parola draconica arcaica per \"scomparire\" incisa in minuscole lettere vicino ai piedi della porta su entrambi i lati. Con una prova riuscita di {@dc 10} Intelligenza ({@skill Arcana}), un personaggio percepisce che l'iscrizione è collegata a una trappola. Grattare via un'iscrizione con uno strumento o un'arma fa sì che la trappola smetta di funzionare."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S5. Disease Storage",
							"page": 247,
							"id": "8c7",
							"entries": [
								"Se la leva di ferro nell'area S4 è stata sollevata, leggi quanto segue quando la porta di questa stanza è aperta:",
								{
									"type": "insetReadaloud",
									"id": "8c8",
									"entries": [
										"Un'ondata di calore ti colpisce dal muro di fiamme ribollenti che riempiono quest'area, scendendo dal soffitto."
									]
								},
								"Se le fiamme sono spente leggere:",
								{
									"type": "insetReadaloud",
									"id": "8c9",
									"entries": [
										"Le uniche cose che si vedono in questa stanza sono otto bauli incassati nel pavimento lungo la parete più lontana."
									]
								},
								"Se le fiamme sono attive, ogni creatura che entra in quest'area o inizia il suo turno lì deve effettuare un tiro salvezza su Destrezza {@dc 12} e subisce 4 ({@dice 1d8}) danni da fuoco se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
								"Se le fiamme non sono attive, un personaggio che supera una prova di Saggezza {@dc 13} ({@skill Perception}) nota un leggero odore oleoso nella stanza e nota fori grandi come spilli che coprono il soffitto.",
								{
									"type": "entries",
									"name": "Chests",
									"page": 247,
									"id": "8ca",
									"entries": [
										"Ogni baule è chiuso a chiave (vedi \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" all'inizio di questa sezione), pieno di sabbia fine e contiene tre fiale di gelida sofferenza (vedi la barra laterale \"{@adventure Vials of Frigid Woe|FS|0|Vials of Frigid Woe}\" all'inizio di questa avventura)."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S6. North Hall",
							"page": 247,
							"id": "8cb",
							"entries": [
								"Tre umani {@creature Zombie||zombies} in logori abiti aeoriani vagano senza meta per questa sala e attaccano gli intrusi a vista."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Salsvault (areas S7-S12)",
					"page": 247,
					"id": "8cc",
					"entries": [
						{
							"type": "entries",
							"name": "S7. Unoccupied Dorm",
							"page": 247,
							"id": "8cd",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8ce",
									"entries": [
										"Quattro letti non fatti sono costruiti nelle pareti est e ovest qui, ognuno con un armadietto nascosto sotto di esso."
									]
								},
								"Uno degli armadietti contiene una veste aeoriana intatta (vedi \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" all'inizio di questa sezione)."
							]
						},
						{
							"type": "entries",
							"name": "S8. Ruined Dorm",
							"page": 247,
							"id": "8cf",
							"entries": [
								"Lo schianto di Salsvault su Foren ha distrutto le torce magiche in questa stanza, lasciandola avvolta nell'oscurità. Quando i personaggi riescono a vedere in quest'area, leggi:",
								{
									"type": "insetReadaloud",
									"id": "8d0",
									"entries": [
										"I detriti dei mobili in pietra rotti ricoprono il pavimento. I muri qui sono crepati, come se un tempo sostenessero scaffali a muro ridotti in macerie."
									]
								},
								"Il pavimento di questa camera è ricoperto di macerie, rendendolo {@quickref difficult terrain||3}. A {@creature rug of smothering} è nascosto sotto le macerie. Un personaggio con un punteggio passivo di Saggezza ({@skill Perception}) pari a 12 o superiore nota il tappeto, ma non ottiene alcun indizio che sia animato.",
								"Una ricerca tra le macerie e una prova riuscita di Saggezza {@dc 14} ({@skill Perception}) rivelano una veste aeoriana intatta (vedi \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" all'inizio di questa sezione)."
							]
						},
						{
							"type": "entries",
							"name": "S9. Zombie Dorm",
							"page": 247,
							"id": "8d1",
							"entries": [
								"Quando i personaggi riescono a vedere in quest'area, leggi:",
								{
									"type": "insetReadaloud",
									"id": "8d2",
									"entries": [
										"Gli armadietti sono nascosti sotto quattro letti attaccati alle pareti nord e sud. Al centro della stanza, quattro zombie con abiti laceri si trascinano qua e là, scontrandosi dolcemente l'uno con l'altro senza preoccuparsi."
									]
								},
								"I quattro {@creature Zombie||zombies} attaccano non appena vedono gli intrusi. Gli armadietti sono vuoti."
							]
						},
						{
							"type": "entries",
							"name": "S10. Ferol Sal's Chamber",
							"page": 247,
							"id": "8d3",
							"entries": [
								"La porta degli alloggi personali di Ferol Sal è chiusa a chiave. Quando i personaggi riescono a vedere quest'area, leggi:",
								{
									"type": "insetReadaloud",
									"id": "8d4",
									"entries": [
										"Questa stanza è in condizioni immacolate, apparentemente è stata ripulita dopo la distruzione vista in altre parti del complesso. Un letto ben rifatto si trova al centro della parete ovest, con piccoli tavoli su entrambi i lati. La stanza contiene anche una scrivania in pietra con una sedia e una cassapanca incassata nel pavimento."
									]
								},
								"Sebbene il non morto Ferol non dorma più qui, lui e gli zombi hanno riordinato il suo spazio personale dopo che Salsvault si è schiantato contro Eiselcross.",
								{
									"type": "entries",
									"name": "Chest",
									"page": 247,
									"id": "8d5",
									"entries": [
										"Lo scrigno contiene il tesoro di Ferol (vedi sotto), insieme a un {@creature swarm of undead snakes|EGW} che attacca qualsiasi creatura che apra lo scrigno. Lo sciame utilizza il blocco delle statistiche per un {@creature swarm of poisonous snakes}, con queste modifiche:",
										{
											"type": "list",
											"items": [
												"Lo sciame è composto da minuscoli non morti che non necessitano di aria, cibo, bevande o sonno.",
												"Lo sciame è immune ai danni da veleno e alla condizione {@condition poisoned}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Desk",
									"page": 247,
									"id": "8d6",
									"entries": [
										"Qualsiasi perquisizione sulla scrivania porta alla luce una bottiglia di inchiostro essiccato, diverse penne d'oca usate, cinque fogli di pergamena bianca e un pezzo di carta con un messaggio sbiadito scritto sopra in draconico arcaico. Un personaggio che comprende il Draconico può impiegare qualche minuto per ricostruire il significato della nota, oppure può essere decifrata con un incantesimo {@spell comprehend languages} o una magia simile. La nota recita:",
										{
											"type": "insetReadaloud",
											"id": "8d7",
											"entries": [
												"A chiunque trovi questo:",
												"Tutta la mia gente è morta: la mia famiglia, i miei amici e i miei lavoratori. Anch'io sono morto. Se non fosse stato per la mia agilità e la mia abilità con la negromanzia, il nostro importante lavoro a Salsvault sarebbe finito. Continuo a lavorare nella mia forma non morta, cercando di trovare una malattia che possa infettare gli dei stessi. Se sono morto, ti imploro di trovare il mio laboratorio, trovare i miei appunti e finire il mio lavoro. Gli dei devono pagare per la distruzione di Aeor.",
												"—Ferol Sal"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 248,
									"id": "8d8",
									"entries": [
										"Il forziere contiene 1.006 ma, 45 me e 201 mo in monete aeoriane."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S11. Kitchen",
							"page": 248,
							"id": "8d9",
							"entries": [
								"Lo schianto di Salsvault su Foren ha distrutto le torce magiche in questa stanza, lasciandola avvolta nell'oscurità. Quando i personaggi riescono a vedere in quest'area, leggi:",
								{
									"type": "insetReadaloud",
									"id": "8da",
									"entries": [
										"Pentole di ferro, padelle, utensili e cibo ricoperto di brina ricoprono il pavimento di questa cucina. Nella parete ovest è incassata una stufa in acciaio."
									]
								},
								"Quando i personaggi entrano nella stanza, quattro {@creature Animated Knife|EGW|animated kitchen knives} volano in alto dal pavimento e attaccano. I coltelli sono {@creature Flying Sword||flying swords}, con queste modifiche:",
								{
									"type": "list",
									"items": [
										"Ogni coltello è un costrutto Minuscolo con 12 ({@dice 5d4}) punti ferita e un grado di sfida di 1/8 (25 XP).",
										"Invece di un attacco con la spada lunga, ogni coltello effettua un attacco in mischia (+4 per colpire) che infligge 3 ({@dice 1d4 + 1}) danni perforanti in caso di colpo."
									]
								},
								"Formaggio vecchio congelato, pane, carne e prodotti agricoli ricoprono il pavimento, tutti ben bordati e immangiabili."
							]
						},
						{
							"type": "entries",
							"name": "S12. Dining Hall",
							"page": 248,
							"id": "8db",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8dc",
									"entries": [
										"I resti di tavoli e sedie rotti sono ammucchiati lungo il muro est. Due zombi umani con abiti laceri si trascinano senza meta l'uno attorno all'altro al centro della camera."
									]
								},
								"I due {@creature Zombie||zombies} che occupano la sala da pranzo attaccano eventuali intrusi. Tutte le altre caratteristiche di questa stanza sono state ridotte in macerie."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Salsvault (areas S13-S18)",
					"page": 248,
					"id": "8dd",
					"entries": [
						{
							"type": "entries",
							"name": "S13. Drowned Library",
							"page": 248,
							"id": "8de",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8df",
									"entries": [
										"L'acqua scorre e rifluisce attraverso una grande apertura lungo il muro est di questa biblioteca in rovina. Pergamene marce e tomi impregnati d'acqua sono sparsi ovunque, caduti da scaffali di pietra incrinati."
									]
								},
								"L'acqua è più profonda di quanto appaia sotto i libri e le pergamene rovinati, con il pavimento lungo il lato orientale della stanza che è crollato ad una profondità di 15 piedi. A {@creature giant octopus} si nasconde qui, avendo rivendicato questa stanza come sua tana. Un personaggio che supera una prova di Saggezza ({@skill Perception}) contrapposta alla prova di Destrezza ({@skill Stealth}) del polipo nota la bestia. Vedi \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" più sopra in questa sezione, per gli effetti dell'entrata in acqua.",
								{
									"type": "entries",
									"name": "Treasure",
									"page": 248,
									"id": "8e0",
									"entries": [
										"Un personaggio con un punteggio passivo di Saggezza ({@skill Perception}) pari o superiore a 12, o uno che supera una prova di Saggezza {@dc 12} ({@skill Perception}), nota una custodia per pergamena impermeabile che galleggia nell'acqua. Il caso contiene due {@item Spell Scroll||spell scrolls} di {@spell detect magic}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S14. South Hall",
							"page": 248,
							"id": "8e1",
							"entries": [
								"Tre umani ben conservati {@creature Zombie||zombies} con abiti laceri vagano senza meta per questa sala, attaccando qualsiasi intruso che attiri la loro attenzione."
							]
						},
						{
							"type": "entries",
							"name": "S15. Animated Weapon Storage",
							"page": 248,
							"id": "8e2",
							"entries": [
								"La porta di questa stanza è chiusa a chiave. Quando i personaggi riescono a vedere in quest'area, leggi:",
								{
									"type": "insetReadaloud",
									"id": "8e3",
									"entries": [
										"Lame rotte, martelli incrinati, lance marce dal gelo e altre armi rovinate sono sparse sul pavimento, cadute dalle rastrelliere vuote di armi di ferro che fiancheggiano le pareti."
									]
								},
								"I maghi di Salsvault conservavano armi animate in questa stanza, la maggior parte delle quali andò distrutta nello schianto. Cinque {@creature Flying Sword||flying swords} giacevano tra le macerie, attaccando tutti i personaggi che entravano.",
								"Le armi rotte sul pavimento costituiscono quest'area {@quickref difficult terrain||3}. Qualsiasi creatura che cade {@condition prone} in questa stanza subisce 2 ({@dice 1d4}) danni perforanti."
							]
						},
						{
							"type": "entries",
							"name": "S16. Golem Laboratory",
							"page": 248,
							"id": "8e4",
							"entries": [
								"Mentre i personaggi si avvicinano a questa stanza, leggi:",
								{
									"type": "insetReadaloud",
									"id": "8e5",
									"entries": [
										"Una grande X rossa è dipinta sulla porta di pietra davanti a te. Dalla camera successiva provengono colpi violenti e il suono di oggetti pesanti lanciati qua e là."
									]
								},
								"La porta è chiusa a chiave. Se i personaggi lo aprono, leggi:",
								{
									"type": "insetReadaloud",
									"id": "8e6",
									"entries": [
										"Quando apri la porta di questa stanza piena di detriti, una creatura umanoide fatta di pezzi di carne cuciti insieme si carica verso di te. Il corpo del mostro è coperto di ferite e pezzi di ossa rotte si conficcano nella sua pelle ad angoli strani."
									]
								},
								"Quando Salsvault si schiantò contro Foren, questo golem servitore dei maghi impazzì per i danni subiti. Ferol ha rinchiuso il golem in questa stanza secoli fa. Il {@creature Damaged Flesh Golem|EGW|golem} utilizza il blocco statistiche {@creature flesh golem}, con queste modifiche:",
								{
									"type": "list",
									"items": [
										"Al golem restano 5 punti ferita e il suo tratto Berserk è attivato.",
										"Il golem ha l'uso di un solo braccio e non può usare il suo Multiattacco. Il suo grado di sfida è 1 (200 XP)."
									]
								},
								{
									"type": "entries",
									"name": "Debris",
									"page": 249,
									"id": "8e7",
									"entries": [
										"Il golem ha da tempo distrutto tutti gli oggetti presenti in questa camera non distrutti dallo schianto di Salsvault. Qualsiasi ricerca tra i detriti porta alla luce solo frammenti di ossa, argilla, ferro, pietra e carta."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S17. Ferol's Laboratory",
							"page": 249,
							"id": "8e8",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8e9",
									"entries": [
										"In questa camera sei lunghi tavoli di pietra sono apparecchiati con attrezzature da laboratorio in acciaio e vetro, le cui pareti sono rivestite con scaffali contenenti ogni sorta di strani soprammobili e strumenti. Un umanoide armato con la pelle bianca e gli occhi rossi si sposta di tavolo in tavolo, aggiustando le miscele gorgoglianti e aggiungendo con attenzione i reagenti."
									]
								},
								"I non morti {@creature Ferol Sal|EGW} hanno lavorato instancabilmente in laboratorio per secoli, ossessionati dall'idea di creare una malattia in grado di uccidere gli dei. Nonostante non abbia fatto progressi in tutto questo tempo, continua a lavorare. Ferol è un {@creature wight} con un'intelligenza di 16 (+3).",
								{
									"type": "entries",
									"name": "Roleplaying Ferol",
									"page": 249,
									"id": "8ea",
									"entries": [
										"Ferol non sa nulla della storia di Exandria dopo lo schianto di Aeor, e il suo ricordo del lontano passato è quasi altrettanto confuso. La sua trasformazione in uno spettro e i secoli di solitudine successivi lo hanno fatto impazzire. A lui interessa solo vendicarsi degli dei, che erroneamente presume siano ancora attivi a Exandria. In quanto residente ad Aeor, Ferol non parla il Comune, sebbene possa comunicare nell'arcaico Draconico di Aeor, così come in una forma arcaica dell'Elfico. I personaggi che parlano Draconico o Elfico possono comunicare con lui, anche se lentamente.",
										"Quando Ferol nota i personaggi, chiede di sapere cosa stanno facendo a Salsvault. Qualsiasi personaggio che affermi di essere venuto per aiutare Ferol nel suo lavoro e superi una prova di Carisma ({@skill Deception}) contrapposta alla prova di Saggezza ({@skill Insight}) del wight guadagna la fiducia dei non morti. La prova viene effettuata con vantaggio se i personaggi che hanno trovato e sono stati in grado di leggere la nota in {@adventure area S10|FS|0|S10. Ferol Sal's Chamber} menzionano i piani di Ferol di creare una malattia che uccide gli dei.",
										"Se Ferol si fida dei personaggi, dice loro di stare lontani dal laboratorio del golem chiuso a chiave ({@adventure area S16|FS|0|S16. Golem Laboratory}). Se chiedono della cura per la frigida sofferenza, dice loro che possono trovarla chiusa in una cassa in quello che lui chiama il laboratorio curativo (area S18). Un personaggio che supera una prova di Carisma ({@skill Persuasion} {@dc 15} può convincere Ferol a fornire la chiave che apre in modo sicuro lo scrigno.",
										"Se i personaggi non guadagnano la fiducia di Ferol, lo spettro attacca, combattendo fino alla distruzione."
									]
								},
								{
									"type": "entries",
									"name": "Ferol's Keys",
									"page": 249,
									"id": "8eb",
									"entries": [
										"Ferol porta con sé due chiavi: una che apre tutte le porte di Salsvault e un'altra che apre tutte le casse nascoste nel pavimento del complesso (vedi \"{@adventure Salsvault Features|FS|0|Salsvault Features}\")."
									]
								},
								{
									"type": "entries",
									"name": "Shelves",
									"page": 249,
									"id": "8ec",
									"entries": [
										"Gli scaffali contengono componenti di incantesimi, reagenti e forniture di laboratorio che hanno superato il loro apice. Tuttavia, un personaggio che trascorre qualche minuto a cercare negli scaffali può raccogliere abbastanza strumenti e reagenti utilizzabili per mettere insieme una serie di scorte da alchimista."
									]
								},
								{
									"type": "entries",
									"name": "Tables",
									"page": 249,
									"id": "8ed",
									"entries": [
										"Ogni tavolo contiene un set funzionante di scorte da alchimista che Ferol usa per sperimentare il gelido dolore. Se una creatura viene spostata con la forza su un tavolo, il delicato equipaggiamento su quel tavolo si rompe e la creatura deve superare un tiro salvezza su Costituzione {@dc 11} o contrarre una frigida sofferenza."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "S18. Drowned Curative Laboratory",
							"page": 249,
							"id": "8ee",
							"entries": [
								{
									"type": "insetReadaloud",
									"id": "8ef",
									"entries": [
										"Un vento freddo ulula attraverso la parete est crollata di questa enorme camera, il cui lato opposto è completamente sommerso dall'acqua gelida del mare. Un fitto letto di alghe cresce dal pavimento sommerso, oscurando qualsiasi vista di ciò che si trova sotto. Vetri rotti e resti di tavoli frantumati ricoprono il pavimento nella parte asciutta della stanza."
									]
								},
								"I maghi Aeoriani lavoravano in questa camera per assicurarsi di poter curare le malattie da loro create. Quattro {@creature Giant Crab||giant crabs} ora si nascondono qui, nascondendosi sotto le alghe nell'acqua profonda 1,5 metri e attaccando qualsiasi creatura che si intromette. Un personaggio con un punteggio passivo di Saggezza ({@skill Perception}) pari o superiore a 14 nota i granchi, che attaccano di sorpresa se non vengono individuati. Vedi \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" all'inizio di questa sezione, per cosa succede se i personaggi entrano nell'acqua gelida. Inoltre, le alghe producono l'acqua {@quickref difficult terrain||3} per creature diverse dai granchi giganti.",
								{
									"type": "entries",
									"name": "Chest",
									"page": 249,
									"id": "8f0",
									"entries": [
										"Un personaggio con un punteggio di Saggezza passivo ({@skill Perception}) pari o superiore a 11 nota una cassa di pietra incastonata nel pavimento e immersa nell'acqua contro la parete di fondo. Il baule è chiuso a chiave (vedi \"Caratteristiche di Salsvault\" all'inizio di questa sezione)."
									]
								},
								{
									"type": "entries",
									"name": "Kelp",
									"page": 249,
									"id": "8f1",
									"entries": [
										"Le alghe contano come {@quickref difficult terrain||3}."
									]
								},
								{
									"type": "entries",
									"name": "Treasure",
									"page": 249,
									"id": "8f2",
									"entries": [
										"Lo scrigno è pieno di sabbia fine e contiene venti dosi di antidoto per il gelido dolore (vedi \"{@book Eiselcross|EGW|4|Eiselcross}\" nel capitolo 3) e un {@item ersatz eye|XGE} (vedi {@book chapter 6|EGW|7|Ersatz Eye})."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Concluding the Adventure",
					"page": 249,
					"id": "8f3",
					"entries": [
						"Puoi tirare per gli incontri casuali sulla via del ritorno a Syrinlya (vedi \"{@book Encounters in Eiselcross|EGW|4|Encounters in Eiselcross}\" nel capitolo 3), oppure puoi consentire ai personaggi un viaggio tranquillo come ricompensa per un lavoro ben fatto. Quando i personaggi arrivano a Syrinlya, possono fare in modo che l'Acquirente teletrasporti l'antidoto per i dolori gelidi al Villaggio di Palebank. Dopo averlo fatto, l'elfo paga la ricompensa di 200 mo per conto di Elro Aldataur.",
						"Se i personaggi non riescono a recuperare con successo l'antidoto al gelido dolore in tempo per salvare Irven e la sua famiglia, tutti e quattro i membri della famiglia soccombono alla malattia. Se i personaggi hanno successo, hanno il ringraziamento di Elro Aldataur, Irven e la sua famiglia, della gente di Palebank Village e degli esploratori di Syrinlya.",
						{
							"type": "entries",
							"name": "Character Advancement",
							"page": 249,
							"id": "8f4",
							"entries": [
								"Alla fine di questa avventura i personaggi raggiungono il 3° livello. Questo potrebbe segnare l'inizio di una campagna nel Nord Mordente. In particolare, l'Acquirente suggerisce che i personaggi potrebbero facilmente trovare fortuna esplorando Eiselcross. In alternativa, il loro successo in questa missione potrebbe ispirare i personaggi a cercare nuovi regni e nuove avventure altrove a Wildemount."
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Credits",
			"entries": [
				{
					"type": "list",
					"style": "list-hang-notitle",
					"columns": 2,
					"items": [
						{
							"type": "item",
							"name": "Lead Writer",
							"entries": [
								"Matteo Mercer"
							]
						},
						{
							"type": "item",
							"name": "Writers",
							"entries": [
								"James J. Haeck, James Introcaso, Chris Lockey"
							]
						},
						{
							"type": "item",
							"name": "Developers",
							"entries": [
								"Jeremy Crawford, Dan Dillon, Ben Petrisor, Taymoor Rehman, Kate Welch"
							]
						},
						{
							"type": "item",
							"name": "Managing Editor",
							"entries": [
								"Cristoforo Perkins"
							]
						},
						{
							"type": "item",
							"name": "Editors",
							"entries": [
								"Scott Fitzgerald Gray, Hannah Rose, F. Wesley Schneider"
							]
						},
						{
							"type": "item",
							"name": "Art Director",
							"entries": [
								"Kate Irwin"
							]
						},
						{
							"type": "item",
							"name": "Graphic Designers",
							"entries": [
								"Trish Yochum, Trystan Falcone"
							]
						},
						{
							"type": "item",
							"name": "Cover Illustrator",
							"entries": [
								"Karl Kerschl"
							]
						},
						{
							"type": "item",
							"name": "Interior Illustrators",
							"entries": [
								"Evento Amundsen, Jonah Baumann, Mark Behm, Eric Belisle, Dan Bittencourt, Zoltan Boros, Wesley Burt, Clint Cearley, Jedd Chevrier, Chippy, David René Christensen, CoupleOfKooks, Joma Cueto, Alayna Danner, Kent Davis, Nikki Dawes, Axel Defois, Olga Drebas, Lars Grant-West, Julian Kok, Linda Lithen, Jessica Mahon, Andrew Mar, Marcela Medeiros, Robson Michel, Goñi Montes, Irina Nordsol, Stephen Oakley, Robin Olausson, Claudio Pozas, Livia Prima, Jenn Ravenna, Nick Robles, Caio E Santos, David Sladek, Brian Valeza, Anna Veltkamp, Richard Whitters, Shawn Wood, Zuzanna Wužyk, Anna Zee"
							]
						},
						{
							"type": "item",
							"name": "Cartographer",
							"entries": [
								"Deven Rue"
							]
						},
						{
							"type": "item",
							"name": "Producers",
							"entries": [
								"Bill Benham, Lea Heleotis, Dan Tovar"
							]
						},
						{
							"type": "item",
							"name": "Product Engineer",
							"entries": [
								"Cynda Callaway"
							]
						},
						{
							"type": "item",
							"name": "Imaging Technicians",
							"entries": [
								"Sven Bolen, Carmen Cheung, Kevin Yee"
							]
						},
						{
							"type": "item",
							"name": "Art Administration",
							"entries": [
								"David Gershmann"
							]
						},
						{
							"type": "item",
							"name": "Prepress Specialist",
							"entries": [
								"Jefferson Dunlap"
							]
						},
						{
							"type": "item",
							"name": "Franchise & Global Brand Strategy",
							"entries": [
								"Nathan Stewart"
							]
						},
						{
							"type": "item",
							"name": "Director Licensing & Publishing",
							"entries": [
								"Liz Schuh"
							]
						},
						{
							"type": "item",
							"name": "Licensing Manager",
							"entries": [
								"Ilario Ross"
							]
						},
						{
							"type": "item",
							"name": "Marketing and Communications",
							"entries": [
								"Bart Carroll, Pelham Greene, Chris Lindsay, Shauna Narciso, Emi Tanji, Greg Tito, Anna Vo"
							]
						},
						{
							"type": "item",
							"name": "D&D IP Development",
							"entries": [
								"Adam Lee, Ari Levitch, Mike Mearls, Richard Whitters, Shawn Wood"
							]
						},
						{
							"type": "item",
							"name": "Brand Manager",
							"entries": [
								"Shelly Mazzanoble"
							]
						},
						{
							"type": "item",
							"name": "Playtest Coordinator",
							"entries": [
								"Bill Benham"
							]
						},
						{
							"type": "item",
							"name": "Critical Role Team",
							"entries": [
								"Laura Bailey, Taliesin Jaffe, Ashley Johnson, Liam O'Brien, Marisha Ray, Sam Riegel, Rachel Romero, Ben Van Der Fluit, Travis Willingham"
							]
						},
						{
							"type": "item",
							"name": "Special Thanks",
							"entries": [
								"Ashly Burch, Mica Burton, Matt Colville, Tanya DePass, Brian Foster, Will Friedle, Todd Kenreck, Matthew Key, Sumalee Montano, Brennan Lee Mulligan, Khary Payton, Brittany Walloch, Deborah Ann Woll"
							]
						}
					]
				},
				"Grazie ai tantissimi gruppi di playtester che ci hanno aiutato a portare le opzioni dei personaggi e le avventure nella loro forma finale. Non avremmo potuto realizzare questo libro senza di te!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/EGW/credits.webp"
					},
					"title": "On the Cover: Illustrator Karl Kerschl captures the stern visages of two sovereigns with a Luxon beacon between them. Bright Queen Leylas Kryn of the Kryn Dynasty and King Bertrand Dwendal of the Dwendalian Empire have never seen eye to eye—and their conflict will shape the futures and destinies of all life on the war-torn continent of Wildemount.",
					"maxWidth": 600,
					"width": 1140,
					"height": 719
				},
				{
					"type": "entries",
					"entries": [
						"{@note Disclaimer: The continent of Wildemount and all peoples within are fictional and primarily exist to invite you and your friends into a world of exploration, imagination, and deep emotional catharsis through epic struggles and victories. We advise you to embrace failure as much as success, sadness as much as joy, and to remain vigilant when taking care of pets or animals you acquire on your adventures. Wizards of the Coast and Critical Role are not responsible for any mental trauma suffered by animal companions or domesticated fey creatures resulting from persistent danger and deadly challenges, nor are we responsible for whatever lack of passive Perception might lead to a failure to notice the animals' rapid escape.}"
					],
					"id": "003"
				}
			],
			"id": "002"
		}
	]
}