{
	"Activating some magic items requires a user to do something in particular, such as holding the item and uttering a command word, reading the item if it is a scroll, or drinking it if it is a potion. The description of each item category or individual item details how an item is activated. Certain items use one or more of the following rules related to their activation.": "L'attivazione di alcuni oggetti magici richiede che l'utente faccia qualcosa in particolare, come tenere l'oggetto e pronunciare una parola di comando, leggere l'oggetto se è una pergamena o berlo se è una pozione. La descrizione di ciascuna categoria di articolo o di singolo articolo descrive in dettaglio come viene attivato un articolo. Alcuni oggetti utilizzano una o più delle seguenti regole relative alla loro attivazione.",
	"If an item requires an action to activate, that action isn't a function of the {@action Use an Object} action, so a feature such as the rogue's {@subclassFeature Fast Hands|Rogue||Thief||3} can't be used to activate the item.": "Se un oggetto richiede un'azione per essere attivato, quell'azione non è una funzione dell'azione {@action Use an Object}, quindi una funzionalità come quella del ladro {@subclassFeature Fast Hands|Rogue||Thief||3} non può essere utilizzata per attivare l'oggetto.",
	"A command word is a word or phrase that must be spoken audibly for the item to operate. A magic item that requires the user to speak a command word can't be activated in the area of any effect that prevents sound, such as the area created by the silence spell.": "Una parola di comando è una parola o una frase che deve essere pronunciata in modo udibile affinché l'oggetto possa funzionare. Un oggetto magico che richiede all'utente di pronunciare una parola di comando non può essere attivato nell'area di qualsiasi effetto che impedisca il suono, come l'area creata dall'incantesimo silenzio.",
	"Some items are used up when they are activated. A potion or elixir must be swallowed, or an oil applied to the body. The writing vanishes from a scroll when it is read. Once used, a consumable item loses its magic and no longer functions.": "Alcuni oggetti vengono utilizzati quando vengono attivati. Una pozione o un elisir devono essere ingoiati, oppure un olio applicato sul corpo. La scritta scompare da un rotolo quando viene letto. Una volta utilizzato, un oggetto consumabile perde la sua magia e non funziona più.",
	"Some magic items allow the user to cast a spell from the item, often by expending charges from it. The spell is cast at the lowest possible spell and caster level, doesn't expend any of the user's spell slots, and requires no components unless the item's description says otherwise. The spell uses its normal casting time, range, and duration, and the user of the item must concentrate if the spell requires {@status concentration}. Certain items make exceptions to these rules, changing the casting time, duration, or other parts of a spell.": "Alcuni oggetti magici consentono a chi li usa di lanciare un incantesimo dall'oggetto, spesso spendendo cariche da esso. L'incantesimo viene lanciato al livello di incantesimo e incantatore più basso possibile, non consuma nessuno degli slot incantesimo dell'utilizzatore e non richiede componenti a meno che la descrizione dell'oggetto non indichi diversamente. L'incantesimo utilizza il tempo di lancio, la portata e la durata normali e l'utilizzatore dell'oggetto deve concentrarsi se l'incantesimo lo richiede {@status concentration}. Alcuni oggetti fanno eccezione a queste regole, modificando il tempo di lancio, la durata o altre parti di un incantesimo.",
	"Many items, such as potions, bypass the casting of the spell and confer the spell's effects. Such an item still uses the spell's duration unless the item's description says otherwise.": "Molti oggetti, come le pozioni, aggirano il lancio dell'incantesimo e conferiscono gli effetti dell'incantesimo. Un oggetto di questo tipo utilizza comunque la durata dell'incantesimo a meno che la descrizione dell'oggetto non indichi diversamente.",
	"A magic item, such as certain staffs, may require you to use your own spellcasting ability when you cast a spell from the item. If you have more than one spellcasting ability, you choose which one to use with the item. If you don't have a spellcasting ability—perhaps you're a rogue with the Use Magic Device feature—your spellcasting ability modifier is +0 for the item, and your proficiency bonus does apply.": "Un oggetto magico, come certi bastoni, potrebbe richiedere l'uso della tua capacità di incantatore quando lanci un incantesimo dall'oggetto. Se possiedi più di una capacità da incantatore, scegli quale usare con l'oggetto. Se non hai una capacità da incantatore (magari sei un ladro con il privilegio Usare Congegni Magici), il tuo modificatore di abilità da incantatore è +0 per l'oggetto e il tuo bonus di competenza si applica.",
	"Some magic items have charges that you expend to activate its properties. The number of charges an item has remaining is revealed when an identify spell is cast on the item, or when a creature attunes to the item. Additionally, when an item regains charges, the creature attuned to that item learns how many charges it regained.": "Alcuni oggetti magici hanno delle spese che puoi spendere per attivarne le proprietà. Il numero di cariche rimanenti di un oggetto viene rivelato quando viene lanciato un incantesimo di identificazione sull'oggetto o quando una creatura si sintonizza con l'oggetto. Inoltre, quando un oggetto recupera cariche, la creatura sintonizzata con quell'oggetto apprende quante cariche ha recuperato.",
	"The most common action to take in combat is the Attack action, whether you are swinging a sword, firing an arrow from a bow, or brawling with your fists.": "L'azione più comune da intraprendere in combattimento è l'azione Attacco, sia che tu stia brandendo una spada, scagliando una freccia con un arco o litigando con i pugni.",
	"With this action, you make one melee or ranged attack. See the \"{@book Making an Attack|phb|9|making an attack}\" section for the rules that govern attacks.": "Con questa azione, effettui un attacco in mischia o a distanza. Consulta la sezione \"{@book Making an Attack|phb|9|making an attack}\" per le regole che governano gli attacchi.",
	"Certain features, such as the Extra Attack feature of the fighter, allow you to make more than one attack with this action.": "Alcune funzionalità, come la caratteristica Attacco Extra del combattente, ti consentono di effettuare più di un attacco con questa azione.",
	"When you take the Attack action, you can make one attack roll with a weapon or an {@variantrule Unarmed Strike|XPHB}.": "Quando esegui l'azione Attacco, puoi effettuare un tiro per colpire con un'arma o un {@variantrule Unarmed Strike|XPHB}.",
	"You can either equip or unequip one weapon when you make an attack as part of this action. You do so either before or after the attack. If you equip a weapon before an attack, you don't need to use it for that attack. Equipping a weapon includes drawing it from a sheath or picking it up. Unequipping a weapon includes sheathing, stowing, or dropping it.": "Puoi equipaggiare o togliere un'arma quando effettui un attacco come parte di questa azione. Lo fai prima o dopo l'attacco. Se equipaggi un'arma prima di un attacco, non è necessario usarla per quell'attacco. Equipaggiare un'arma significa estrarla dal fodero o raccoglierla. Disequipaggiare un'arma include rinfoderarla, riporla o lasciarla cadere.",
	"If you move on your turn and have a feature, such as Extra Attack, that gives you more than one attack as part of the Attack action, you can use some or all of that movement to move between those attacks.": "Se ti muovi durante il tuo turno e hai una caratteristica, come Attacco Extra, che ti dà più di un attacco come parte dell'azione Attacco, puoi utilizzare parte o tutto quel movimento per muoverti tra quegli attacchi.",
	"Spellcasters such as wizards and clerics, as well as many monsters, have access to spells and can use them to great effect in combat. Each spell has a casting time, which specifies whether the caster must use an action, a reaction, minutes, or even hours to cast the spell. Casting a spell is, therefore, not necessarily an action. Most spells do have a casting time of 1 action, so a spellcaster often uses his or her action in combat to cast such a spell. See {@book chapter 10|phb|10|casting a spell} for the rules on spellcasting.": "Gli incantatori come maghi e chierici, così come molti mostri, hanno accesso agli incantesimi e possono usarli con grande efficacia in combattimento. Ogni incantesimo ha un tempo di lancio, che specifica se l'incantatore deve utilizzare un'azione, una reazione, minuti o anche ore per lanciare l'incantesimo. Lanciare un incantesimo, quindi, non è necessariamente un'azione. La maggior parte degli incantesimi hanno un tempo di lancio pari a 1 azione, quindi un incantatore spesso usa la propria azione in combattimento per lanciare tale incantesimo. Vedi {@book chapter 10|phb|10|casting a spell} per le regole sul lancio degli incantesimi.",
	"If one creature wants to jump onto another creature, it can do so by {@action grapple||grappling}. A small or Medium creature has little chance of making a successful grapple against a Huge or Gargantuan creature, however, unless magic has granted the grappler supernatural might.": "Se una creatura vuole saltare su un'altra creatura, può farlo del {@action grapple||grappling}. Tuttavia, una creatura Piccola o Media ha poche possibilità di effettuare una lotta con successo contro una creatura Enorme o Mastodontica, a meno che la magia non abbia concesso a chi lotta una potenza soprannaturale.",
	"As an alternative, a suitably large opponent can be treated as terrain for the purpose of jumping onto its back or clinging to a limb. After making any ability checks necessary to get into position and onto the larger creature, the smaller creature uses its action to make a Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check contested by the target's Dexterity ({@skill Acrobatics}) check. If it wins the contest, the smaller creature successfully moves into the target creature's space, the smaller creature moves with the target and has advantage on attack rolls against it.": "In alternativa, un avversario sufficientemente grande può essere considerato come terreno allo scopo di saltargli sulla schiena o aggrapparsi a un arto. Dopo aver effettuato le prove di abilità necessarie per mettersi in posizione e salire sulla creatura più grande, la creatura più piccola usa la sua azione per effettuare una prova di Forza ({@skill Athletics}) o Destrezza ({@skill Acrobatics}) contesa dalla prova di Destrezza ({@skill Acrobatics}) del bersaglio. Se vince la contesa, la creatura più piccola si muove con successo nello spazio della creatura bersaglio, si muove con il bersaglio e ha vantaggio ai tiri per colpire contro di esso.",
	"The smaller creature can move around within the larger creature's space, treating the space as {@quickref difficult terrain||3}. The larger creature's ability to attack the smaller creature depends on the smaller creature's location, and is left to your discretion. The larger creature can dislodge the smaller creature as an action—knocking it off, scraping it against a wall, or grabbing and throwing it—by making a Strength ({@skill Athletics}) check contested by the smaller creature's Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check. The smaller creature chooses which ability to use.": "La creatura più piccola può muoversi all'interno dello spazio della creatura più grande, considerando lo spazio come {@quickref difficult terrain||3}. La capacità della creatura più grande di attaccare quella più piccola dipende dalla posizione di quest'ultima ed è lasciata a tua discrezione. La creatura più grande può spostare quella più piccola con un'azione (buttandola via, sbattendola contro un muro o afferrandola e lanciandola) effettuando una prova di Forza ({@skill Athletics}) contesa dalla prova di Forza ({@skill Athletics}) o Destrezza ({@skill Acrobatics}) della creatura più piccola. La creatura più piccola sceglie quale capacità utilizzare.",
	"When you take the Dash action, you gain extra movement for the current turn. The increase equals your speed, after applying any modifiers. With a speed of 30 feet, for example, you can move up to 60 feet on your turn if you dash.": "Quando esegui l'azione Scattare, guadagni movimento extra per il turno corrente. L'aumento è pari alla tua velocità, dopo aver applicato eventuali modificatori. Con una velocità di 9 metri, ad esempio, puoi muoverti fino a 60 piedi durante il tuo turno se scatti.",
	"Any increase or decrease to your speed changes this additional movement by the same amount. If your speed of 30 feet is reduced to 15 feet, for instance, you can move up to 30 feet this turn if you dash.": "Qualsiasi aumento o diminuzione della velocità modifica questo movimento aggiuntivo della stessa quantità. Se la tua velocità di 9 metri viene ridotta a 4,5 metri, ad esempio, puoi muoverti fino a 9 metri in questo turno se scatti.",
	"When you take the Dash action, you gain extra movement for the current turn. The increase equals your {@variantrule Speed|XPHB} after applying any modifiers. With a {@variantrule Speed|XPHB} of 30 feet, for example, you can move up to 60 feet on your turn if you Dash. If your {@variantrule Speed|XPHB} of 30 feet is reduced to 15 feet, you can move up to 30 feet this turn if you Dash.": "Quando esegui l'azione Scattare, guadagni movimento extra per il turno corrente. L'aumento è pari al tuo {@variantrule Speed|XPHB} dopo aver applicato eventuali modificatori. Con un {@variantrule Speed|XPHB} di 30 piedi, ad esempio, puoi muoverti fino a 60 piedi durante il tuo turno se scatti. Se i tuoi {@variantrule Speed|XPHB} di 30 piedi vengono ridotti a 15 piedi, puoi muoverti fino a 30 piedi in questo turno se scatti.",
	"If you have a special speed, such as a {@variantrule Fly Speed|XPHB} or {@variantrule Swim Speed|XPHB}, you can use that speed instead of your {@variantrule Speed|XPHB} when you take this action. You choose which speed to use each time you take it.": "Se disponi di una velocità speciale, come {@variantrule Fly Speed|XPHB} o {@variantrule Swim Speed|XPHB}, puoi utilizzare quella velocità invece della tua {@variantrule Speed|XPHB} quando esegui questa azione. Scegli tu quale velocità utilizzare ogni volta che lo prendi.",
	"A creature can use a weapon attack to knock a weapon or another item from a target's grasp. The attacker makes an attack roll contested by the target's Strength ({@skill Athletics}) check or Dexterity ({@skill Acrobatics}) check. If the attacker wins the contest, the attack causes no damage or other ill effect, but the defender drops the item.": "Una creatura può usare un attacco con arma per far cadere un'arma o un altro oggetto dalla presa di un bersaglio. L'attaccante effettua un tiro per colpire contestato dalla prova di Forza ({@skill Athletics}) o di Destrezza ({@skill Acrobatics}) del bersaglio. Se l'attaccante vince la contesa, l'attacco non provoca danni o altri effetti negativi, ma il difensore lascia cadere l'oggetto.",
	"The attacker has disadvantage on its attack roll if the target is holding the item with two or more hands. The target has advantage on its ability check if it is larger than the attacking creature, or disadvantage if it is smaller.": "L'attaccante ha svantaggio al tiro per colpire se il bersaglio tiene l'oggetto con due o più mani. Il bersaglio ha vantaggio alla sua prova di abilità se è più grande della creatura attaccante, o svantaggio se è più piccolo.",
	"If you take the Disengage action, your movement doesn't provoke opportunity attacks for the rest of the turn.": "Se esegui l'azione Disingaggio, il tuo movimento non provoca attacchi di opportunità per il resto del turno.",
	"If you take the Disengage action, your movement doesn't provoke {@action Opportunity Attack|XPHB|Opportunity Attacks} for the rest of the current turn.": "Se esegui l'azione Disingaggio, il tuo movimento non provoca {@action Opportunity Attack|XPHB|Opportunity Attacks} per il resto del turno corrente.",
	"When you take the Dodge action, you focus entirely on avoiding attacks. Until the start of your next turn, any attack roll made against you has disadvantage if you can see the attacker, and you make Dexterity saving throws with advantage. You lose this benefit if you are incapacitated (as explained in the appendix) or if your speed drops to 0.": "Quando esegui l'azione Schivare, ti concentri interamente sull'evitare gli attacchi. Fino all'inizio del tuo turno successivo, qualsiasi tiro per colpire effettuato contro di te ha uno svantaggio se puoi vedere l'attaccante, ed effettui i tiri salvezza su Destrezza con vantaggio. Perdi questo vantaggio se diventi incapace (come spiegato nell'appendice) o se la tua velocità scende a 0.",
	"lf you take the Dodge action, you gain the following benefits: until the start of your next turn, any attack roll made against you has {@variantrule Disadvantage|XPHB} if you can see the attacker, and you make Dexterity {@variantrule Saving Throw|XPHB|saving throws} with {@variantrule Advantage|XPHB}.": "Se esegui l'azione Schivare, ottieni i seguenti benefici: fino all'inizio del tuo turno successivo, qualsiasi tiro per colpire effettuato contro di te ha {@variantrule Disadvantage|XPHB} se puoi vedere l'attaccante, e ottieni Destrezza {@variantrule Saving Throw|XPHB|saving throws} con {@variantrule Advantage|XPHB}.",
	"You lose these benefits if you have the {@condition Incapacitated|XPHB} condition or if your {@variantrule Speed|XPHB} is 0.": "Perdi questi benefici se hai la condizione {@condition Incapacitated|XPHB} o se il tuo {@variantrule Speed|XPHB} è 0.",
	"The time it takes to don or doff armor {@table Getting Into and Out of Armor; Donning and Doffing Armor|phb|depends on the armor's category}. A {@item shield|phb} can be donned or doffed as an action.": "Il tempo necessario per indossare o togliere l'armatura {@table Getting Into and Out of Armor; Donning and Doffing Armor|phb|depends on the armor's category}. A {@item shield|phb} può essere indossato o tolto come azione.",
	"A {@item Shield|XPHB} can be donned or doffed as an action.": "A {@item Shield|XPHB} può essere indossato o tolto come azione.",
	"If a spell must be maintained with {@status concentration}, that fact appears in its Duration entry, and the spell specifies how long you can concentrate on it. You can end {@status concentration} at any time (no action required).": "Se un incantesimo deve essere mantenuto con {@status concentration}, questo fatto appare nella voce Durata e l'incantesimo specifica per quanto tempo puoi concentrarti su di esso. Puoi terminare {@status concentration} in qualsiasi momento (non è richiesta alcuna azione).",
	"Some spells and other effects require Concentration to remain active, as specified in their descriptions. You can end Concentration at any time (no action required).": "Alcuni incantesimi e altri effetti richiedono che la Concentrazione rimanga attiva, come specificato nelle loro descrizioni. Puoi terminare la Concentrazione in qualsiasi momento (non è richiesta alcuna azione).",
	"A {@condition grappled} creature can use its action to escape. To do so, it must succeed on a Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check contested by your Strength ({@skill Athletics}) check.": "Una creatura {@condition grappled} può usare la sua azione per scappare. Per farlo, deve superare una prova di Forza ({@skill Athletics}) o Destrezza ({@skill Acrobatics}) contestata dalla tua prova di Forza ({@skill Athletics}).",
	"A Grappled creature can use its action to make a Strength ({@skill Athletics|XPHB}) or Dexterity ({@skill Acrobatics|XPHB}) check against the grapple's escape DC, ending the {@variantrule Condition|XPHB|condition} on itself on a success. The {@variantrule Condition|XPHB|condition} also ends if the grappler has the {@condition Incapacitated|XPHB} condition or if the distance between the Grappled target and the grappler exceeds the grapple's range.": "Una creatura In Lotta può usare la sua azione per effettuare una prova di Forza ({@skill Athletics|XPHB}) o Destrezza ({@skill Acrobatics|XPHB}) contro la CD di fuga della presa, terminando la {@variantrule Condition|XPHB|condition} su se stessa in caso di successo. Il {@variantrule Condition|XPHB|condition} termina anche se il lottatore ha la condizione {@condition Incapacitated|XPHB} o se la distanza tra il bersaglio afferrato e il lottatore supera la portata della presa.",
	"When you want to grab a creature or wrestle with it, you can use the {@action Attack} action to make a special melee attack, a grapple. If you're able to make multiple attacks with the {@action Attack} action, this attack replaces one of them. The target of your grapple must be no more than one size larger than you, and it must be within your reach.": "Quando vuoi afferrare una creatura o lottare con essa, puoi usare l'azione {@action Attack} per effettuare uno speciale attacco in mischia, una presa. Se sei in grado di effettuare più attacchi con l'azione {@action Attack}, questo attacco ne sostituisce uno. Il bersaglio della tua lotta non deve essere più grande di una taglia più grande della tua, e deve essere alla tua portata.",
	"Using at least one free hand, you try to seize the target by making a grapple check, a Strength ({@skill Athletics}) check contested by the target's Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check (the target chooses the ability to use). You succeed automatically if the target is {@condition incapacitated}. If you succeed, you subject the target to the {@condition grappled} condition (see the appendix). The condition specifies the things that end it, and you can release the target whenever you like (no action required).": "Usando almeno una mano libera, provi ad afferrare il bersaglio effettuando una prova di presa, una prova di Forza ({@skill Athletics}) contesa dalla prova di Forza ({@skill Athletics}) o di Destrezza ({@skill Acrobatics}) del bersaglio (il bersaglio sceglie l'abilità da usare). Hai successo automaticamente se l'obiettivo è {@condition incapacitated}. Se ci riesci, sottoponi il bersaglio alla condizione {@condition grappled} (vedi l'appendice). La condizione specifica le cose che la pongono fine e puoi rilasciare il bersaglio quando vuoi (non è richiesta alcuna azione).",
	"When you move, you can drag or carry the {@condition grappled} creature with you, but your speed is halved, unless the creature is two or more sizes smaller than you.": "Quando ti muovi, puoi trascinare o portare con te la creatura {@condition grappled}, ma la tua velocità è dimezzata, a meno che la creatura non sia due o più taglie più piccole di te.",
	"As an action, a character can use a healing surge and spend up to half his or her Hit Dice. For each Hit Die spent in this way, the player rolls the die and adds the character's Constitution modifier. The character regains hit points equal to the total. The player can decide to spend an additional Hit Die after each roll.": "Come azione, un personaggio può usare un impulso curativo e spendere fino alla metà dei suoi Dadi Vita. Per ogni Dado Vita speso in questo modo, il giocatore lancia il dado e aggiunge il modificatore di Costituzione del personaggio. Il personaggio recupera punti ferita pari al totale. Il giocatore può decidere di spendere un Dado Vita aggiuntivo dopo ogni tiro.",
	"A character who uses a healing surge can't do so again until he or she finishes a short or long rest. Under this optional rule, a character regains all spent Hit Dice at the end of a long rest. With a short rest, a character regains Hit Dice equal to his or her level divided by four (minimum of one dice).": "Un personaggio che usa un impulso curativo non può farlo di nuovo finché non termina un riposo breve o lungo. Secondo questa regola opzionale, un personaggio recupera tutti i Dadi Vita spesi alla fine di un riposo lungo. Con un riposo breve, un personaggio recupera Dadi Vita pari al suo livello diviso quattro (minimo un dado).",
	"You can lend your aid to another creature in the completion of a task. When you take the Help action, the creature you aid gains advantage on the next ability check it makes to perform the task you are helping with, provided that it makes the check before the start of your next turn.": "Puoi prestare il tuo aiuto a un'altra creatura nel completamento di un compito. Quando esegui l'azione Aiuto, la creatura che aiuti ottiene vantaggio alla successiva prova di abilità che effettua per svolgere il compito per cui stai aiutando, a condizione che effettui la prova prima dell'inizio del tuo turno successivo.",
	"Alternatively, you can aid a friendly creature in attacking a creature within 5 feet of you. You feint, distract the target, or in some other way team up to make your ally's attack more effective. If your ally attacks the target before your next turn, the first attack roll is made with advantage.": "In alternativa, puoi aiutare una creatura amica ad attaccare una creatura entro 1,5 metri da te. Finti, distrai il bersaglio o fai squadra in qualche altro modo per rendere l'attacco del tuo alleato più efficace. Se il tuo alleato attacca il bersaglio prima del tuo turno successivo, il primo tiro per colpire viene effettuato con vantaggio.",
	"When you take the Help action, you do one of the following.": "Quando esegui l'azione Aiuto, esegui una delle seguenti operazioni.",
	"Choose one of your skill or tool proficiencies and one ally who is near enough for you to assist verbally or physically when they make an ability check. That ally has {@variantrule Advantage|XPHB} on the next ability check they make with the chosen skill or tool. This benefit expires if the ally doesn't use it before the start of your next turn. The DM has final say on whether your assistance is possible.": "Scegli una delle tue abilità o competenze negli strumenti e un alleato che sia abbastanza vicino da poterlo assistere verbalmente o fisicamente quando effettua una prova di caratteristica. Quell'alleato ha {@variantrule Advantage|XPHB} alla successiva prova di abilità che effettua con l'abilità o lo strumento scelto. Questo beneficio scade se l'alleato non lo usa prima dell'inizio del tuo turno successivo. Il DM ha l'ultima parola sulla possibilità della tua assistenza.",
	"You momentarily distract an enemy within 5 feet of you, giving {@variantrule Advantage|XPHB} to the next attack roll by one of your allies against that enemy. This benefit expires at the start of your next turn.": "Distrai momentaneamente un nemico entro 5 piedi da te, dando {@variantrule Advantage|XPHB} al successivo tiro di attacco di uno dei tuoi alleati contro quel nemico. Questo vantaggio scade all'inizio del tuo turno successivo.",
	"When you take the Hide action, you make a Dexterity ({@skill Stealth}) check in an attempt to hide, following the rules in {@book chapter 7|phb|7|hiding} for hiding. If you succeed, you gain certain benefits, as described in the \"{@book Unseen Attackers and Targets|PHB|9|unseen attackers and targets}\" section in the Player's Handbook.": "Quando esegui l'azione Nascondersi, effettui una prova di Destrezza ({@skill Stealth}) nel tentativo di nasconderti, seguendo le regole in {@book chapter 7|phb|7|hiding} per nasconderti. Se ci riesci, ottieni determinati vantaggi, come descritto nella sezione \"{@book Unseen Attackers and Targets|PHB|9|unseen attackers and targets}\" del Manuale del giocatore.",
	"With the Hide action, you try to conceal yourself. To do so, you must succeed on a {@dc 15} Dexterity ({@skill Stealth|XPHB}) check while you're {@variantrule Heavily Obscured|XPHB} or behind {@variantrule Cover|XPHB|Three-Quarters Cover or Total Cover}, and you must be out of any enemy's line of sight; if you can see a creature, you can discern whether it can see you.": "Con l'azione Nasconditi, provi a nasconderti. Per fare ciò, devi superare una prova di Destrezza ({@skill Stealth|XPHB} {@dc 15} mentre sei {@variantrule Heavily Obscured|XPHB} o dietro {@variantrule Cover|XPHB|Three-Quarters Cover or Total Cover} e devi essere fuori dalla linea di vista del nemico; se puoi vedere una creatura, puoi discernere se può vederti.",
	"On a successful check, you have the {@condition Invisible|XPHB} condition. Make note of your check's total, which is the DC for a creature to find you with a Wisdom ({@skill Perception|XPHB}) check.": "Se la verifica ha successo, hai la condizione {@condition Invisible|XPHB}. Prendi nota del totale della tua prova, che è la CD affinché una creatura ti trovi con una prova di Saggezza ({@skill Perception|XPHB}).",
	"You stop being hidden immediately after any of the following occurs: you make a sound louder than a whisper, an enemy finds you, you make an attack roll, or you cast a spell with a Verbal component.": "Smetti di essere nascosto immediatamente dopo che si verifica una delle seguenti condizioni: emetti un suono più forte di un sussurro, un nemico ti trova, effettui un tiro per colpire o lanci un incantesimo con una componente verbale.",
	"Sometimes a character wants to identify a spell that someone else is casting or that was already cast. To do so, a character can use their reaction to identify a spell as it's being cast, or they can use an action on their turn to identify a spell by its effect after it is cast.": "A volte un personaggio vuole identificare un incantesimo che qualcun altro sta lanciando o che è già stato lanciato. Per fare ciò, un personaggio può usare la sua reazione per identificare un incantesimo mentre viene lanciato, oppure può usare un'azione nel suo turno per identificare un incantesimo in base al suo effetto dopo che è stato lanciato.",
	"If the character perceived the casting, the spell's effect, or both, the character can make an Intelligence ({@skill Arcana}) check with the reaction or action. The DC equals 15 + the spell's level. If the spell is cast as a class spell and the character is a member of that class, the check is made with advantage. For example, if the spellcaster casts a spell as a cleric, another cleric has advantage on the check to identify the spell. Some spells aren't associated with any class when they're cast, such as when a monster uses its Innate Spellcasting trait.": "Se il personaggio ha percepito il lancio, l'effetto dell'incantesimo o entrambi, il personaggio può effettuare una prova di Intelligenza ({@skill Arcana}) con la reazione o l'azione. La CD è pari a 15 + il livello dell'incantesimo. Se l'incantesimo viene lanciato come incantesimo di classe e il personaggio è un membro di quella classe, la prova viene effettuata con vantaggio. Ad esempio, se l'incantatore lancia un incantesimo come chierico, un altro chierico ha vantaggio alla prova per identificare l'incantesimo. Alcuni incantesimi non sono associati ad alcuna classe quando vengono lanciati, come quando un mostro usa il suo tratto Incantesimi Innato.",
	"This Intelligence ({@skill Arcana}) check represents the fact that identifying a spell requires a quick mind and familiarity with the theory and practice of casting. This is true even for a character whose spellcasting ability is Wisdom or Charisma. Being able to cast spells doesn't by itself make you adept at deducing exactly what others are doing when they cast their spells.": "Questa prova di Intelligenza ({@skill Arcana}) rappresenta il fatto che identificare un incantesimo richiede una mente veloce e familiarità con la teoria e la pratica del lancio. Questo è vero anche per un personaggio la cui abilità da incantatore è Saggezza o Carisma. Essere in grado di lanciare incantesimi non ti rende di per sé abile nel dedurre esattamente cosa fanno gli altri quando lanciano i loro incantesimi.",
	"Your character can do things not covered by the actions in this chapter, such as breaking down doors, intimidating enemies, sensing weaknesses in magical defenses, or calling for a parley with a foe. The only limits to the actions you can attempt are your imagination and your character's ability scores. See the descriptions of the ability scores in {@book chapter 7|phb|7|Ability Scores and Modifiers} for inspiration as you improvise.": "Il tuo personaggio può fare cose non trattate nelle azioni di questo capitolo, come abbattere porte, intimidire i nemici, percepire debolezze nelle difese magiche o chiedere un colloquio con un nemico. Gli unici limiti alle azioni che puoi tentare sono la tua immaginazione e i punteggi di caratteristica del tuo personaggio. Consulta le descrizioni dei punteggi di caratteristica in {@book chapter 7|phb|7|Ability Scores and Modifiers} per trarre ispirazione mentre improvvisi.",
	"When you describe an action not detailed elsewhere in the rules, the DM tells you whether that action is possible and what kind of roll you need to make, if any, to determine success or failure.": "Quando descrivi un'azione non descritta altrove nelle regole, il DM ti dice se quell'azione è possibile e che tipo di tiro devi effettuare, se necessario, per determinare il successo o il fallimento.",
	"Player characters and monsters can also do things not covered by other actions. Many class features and other abilities provide additional action options, and you can improvise other actions. When you describe an action not detailed elsewhere in the rules, the Dungeon Master tells you whether that action is possible and what kind of {@variantrule D20 Test|XPHB} you need to make, if any.": "I personaggi giocanti e i mostri possono anche fare cose non coperte da altre azioni. Molti privilegi di classe e altre capacità forniscono opzioni di azione aggiuntive e puoi improvvisare altre azioni. Quando descrivi un'azione non dettagliata altrove nelle regole, il Dungeon Master ti dice se quell'azione è possibile e che tipo di {@variantrule D20 Test|XPHB} devi compiere, se presente.",
	"With the Influence action, you urge a monster to do something. Describe or roleplay how you're communicating with the monster. Are you trying to deceive, intimidate, amuse, or gently persuade? The DM then determines whether the monster feels willing, unwilling, or hesitant due to your interaction; this determination establishes whether an ability check is necessary, as explained below.": "Con l’azione Influenza, spingi un mostro a fare qualcosa. Descrivi o interpreta il modo in cui comunichi con il mostro. Stai cercando di ingannare, intimidire, divertire o persuadere gentilmente? Il DM determina quindi se il mostro si sente disponibile, riluttante o esitante a causa della tua interazione; questa determinazione stabilisce se è necessaria una prova di caratteristica, come spiegato di seguito.",
	"If your urging aligns with the monster's desires, no ability check is necessary; the monster fulfills your request in a way it prefers.": "Se la tua sollecitazione è in linea con i desideri del mostro, non è necessaria alcuna prova di abilità; il mostro soddisfa la tua richiesta nel modo che preferisce.",
	"If your urging is repugnant to the monster or counter to its alignment, no ability check is necessary; it doesn't comply.": "Se la tua sollecitazione è ripugnante per il mostro o contraria al suo allineamento, non è necessaria alcuna prova di abilità; non è conforme.",
	"If you urge the monster to do something that it is hesitant to do, you must make an ability check, which is affected by the monster's attitude: Indifferent, Friendly, or Hostile, each of which is defined in this glossary. The Influence Checks table suggests which ability check to make based on how you're interacting with the monster. The DM chooses the check, which has a default DC equal to 15 or the monster's Intelligence score, whichever is higher. On a successful check, the monster does as urged. On a failed check, you must wait 24 hours (or a duration set by the DM) before urging it in the same way again.": "Se spingi il mostro a fare qualcosa che è riluttante a fare, devi effettuare una prova di abilità, che è influenzata dall'atteggiamento del mostro: Indifferente, Amichevole o Ostile, ognuno dei quali è definito in questo glossario. La tabella dei Controlli di Influenza suggerisce quale prova di abilità effettuare in base a come stai interagendo con il mostro. Il DM sceglie la prova, che ha una CD predefinita pari a 15 o al punteggio di Intelligenza del mostro, a seconda di quale sia il più alto. Se la prova ha successo, il mostro esegue quanto richiesto. In caso di prova fallita, è necessario attendere 24 ore (o una durata stabilita dal DM) prima di sollecitarla nuovamente nello stesso modo.",
	"Charisma ({@skill Deception|XPHB})": "Carisma ({@skill Deception|XPHB})",
	"Deceiving a monster that understands you": "Ingannare un mostro che ti capisce",
	"Charisma ({@skill Intimidation|XPHB})": "Carisma ({@skill Intimidation|XPHB})",
	"Intimidating a monster": "Intimidire un mostro",
	"Charisma ({@skill Performance|XPHB})": "Carisma ({@skill Performance|XPHB})",
	"Amusing a monster": "Divertente un mostro",
	"Charisma ({@skill Persuasion|XPHB})": "Carisma ({@skill Persuasion|XPHB})",
	"Persuading a monster that understands you": "Persuadere un mostro che ti capisce",
	"Wisdom ({@skill Animal Handling|XPHB})": "Saggezza ({@skill Animal Handling|XPHB})",
	"Gently coaxing a Beast or Monstrosity": "Convincere delicatamente una Bestia o una Mostruosità",
	"When you take the Magic action, you cast a spell that has a casting time of an action or use a feature or magic item that requires a Magic action to be activated.": "Quando esegui l'azione Magica, lanci un incantesimo che ha un tempo di lancio pari a un'azione o usi una caratteristica o un oggetto magico che richiede un'azione magica per essere attivato.",
	"If you cast a spell that has a casting time of 1 minute or longer, you must take the Magic action on each turn of that casting, and you must maintain {@status Concentration|XPHB} while you do so. If your {@status Concentration|XPHB} is broken, the spell fails, but you don't expend a spell slot.": "Se lanci un incantesimo che ha un tempo di lancio di 1 minuto o più, devi eseguire l'azione Magia ad ogni turno di quel lancio e devi mantenere {@status Concentration|XPHB} mentre lo fai. Se il tuo {@status Concentration|XPHB} è rotto, l'incantesimo fallisce, ma non spendi uno slot incantesimo.",
	"This option makes it easier for melee combatants to harry each other with opportunity attacks.": "Questa opzione rende più semplice per i combattenti corpo a corpo tormentarsi a vicenda con attacchi di opportunità.",
	"When a creature makes a melee attack, it can also mark its target. Until the end of the attacker's next turn, any opportunity attack it makes against the marked target has advantage. The opportunity attack doesn't expend the attacker's reaction, but the attacker can't make the attack if anything, such as the {@condition incapacitated} condition or the {@spell shocking grasp} spell, is preventing it from taking reactions. The attacker is limited to one opportunity attack per turn.": "Quando una creatura effettua un attacco in mischia, può anche marchiare il suo bersaglio. Fino alla fine del turno successivo dell'attaccante, qualsiasi attacco di opportunità effettuato contro il bersaglio marchiato ha vantaggio. L'attacco di opportunità non consuma la reazione dell'attaccante, ma l'attaccante non può effettuare l'attacco se qualcosa, come la condizione {@condition incapacitated} o l'incantesimo {@spell shocking grasp}, gli impedisce di effettuare reazioni. L'attaccante è limitato a un attacco di opportunità per turno.",
	"In a fight, everyone is constantly watching for enemies to drop their guard. You can rarely move heedlessly past your foes without putting yourself in danger; doing so provokes an opportunity attack.": "In un combattimento, tutti cercano costantemente che i nemici abbassino la guardia. Raramente puoi superare sconsideratamente i tuoi nemici senza metterti in pericolo; farlo provoca un attacco di opportunità.",
	"You can make an opportunity attack when a hostile creature that you can see moves out of your reach. To make the opportunity attack, you use your reaction to make one melee attack against the provoking creature. The attack interrupts the provoking creature's movement, occurring right before the creature leaves your reach.": "Puoi effettuare un attacco di opportunità quando una creatura ostile che puoi vedere si muove fuori dalla tua portata. Per effettuare l'attacco di opportunità, usi la tua reazione per effettuare un attacco in mischia contro la creatura provocante. L'attacco interrompe il movimento della creatura provocante, verificandosi subito prima che la creatura lasci la tua portata.",
	"You can avoid provoking an opportunity attack by taking the {@action Disengage} action. You also don't provoke an opportunity attack when you teleport or when someone or something moves you without using your movement, action, or reaction. For example, you don't provoke an opportunity attack if an explosion hurls you out of a foe's reach or if gravity causes you to fall past an enemy.": "Puoi evitare di provocare un attacco di opportunità intraprendendo l'azione {@action Disengage}. Inoltre, non provochi un attacco di opportunità quando ti teletrasporti o quando qualcuno o qualcosa ti muove senza usare il tuo movimento, azione o reazione. Ad esempio, non provochi un attacco di opportunità se un'esplosione ti scaglia fuori dalla portata di un nemico o se la gravità ti fa cadere oltre un nemico.",
	"You can make an Opportunity Attack when a creature that you can see leaves your reach using its action, its {@variantrule Bonus Action|XPHB}, its {@variantrule Reaction|XPHB}, or one of its speeds. To make the Opportunity Attack, take a {@variantrule Reaction|XPHB} to make one melee attack with a weapon or an {@variantrule Unarmed Strike|XPHB} against the provoking creature. The attack occurs right before the creature leaves your reach.": "Puoi effettuare un attacco di opportunità quando una creatura che puoi vedere lascia la tua portata utilizzando la sua azione, la sua {@variantrule Bonus Action|XPHB}, la sua {@variantrule Reaction|XPHB} o una delle sue velocità. Per effettuare l'attacco di opportunità, prendi un {@variantrule Reaction|XPHB} per effettuare un attacco in mischia con un'arma o un {@variantrule Unarmed Strike|XPHB} contro la creatura provocante. L'attacco avviene subito prima che la creatura lasci la tua portata.",
	"Your turn can include a variety of flourishes that require neither your action nor your move.": "Il tuo turno può includere una serie di decorazioni che non richiedono né la tua azione né il tuo movimento.",
	"You can communicate however you are able, through brief utterances and gestures, as you take your turn.": "Puoi comunicare come puoi, attraverso brevi espressioni e gesti, mentre fai il tuo turno.",
	"You can also interact with one object or feature of the environment for free, during either your move or your action. For example, you could open a door during your move as you stride toward a foe, or you could draw your weapon as part of the same action you use to attack.": "Puoi anche interagire gratuitamente con un oggetto o una caratteristica dell'ambiente, durante il tuo movimento o la tua azione. Ad esempio, potresti aprire una porta durante il tuo movimento mentre cammini verso un nemico, oppure potresti estrarre la tua arma come parte della stessa azione che usi per attaccare.",
	"If you want to interact with a second object, you need to use your action. Some magic items and other special objects always require an action to use, as stated in their descriptions.": "Se vuoi interagire con un secondo oggetto, devi usare la tua azione. Alcuni oggetti magici e altri oggetti speciali richiedono sempre un'azione per essere utilizzati, come indicato nelle loro descrizioni.",
	"The DM might require you to use an action for any of these activities when it needs special care or when it presents an unusual obstacle. For instance, the DM could reasonably expect you to use an action to open a stuck door or turn a crank to lower a drawbridge.": "Il DM potrebbe richiederti di utilizzare un'azione per una qualsiasi di queste attività quando necessita di cure speciali o quando presenta un ostacolo insolito. Ad esempio, il DM potrebbe ragionevolmente aspettarsi che tu usi un'azione per aprire una porta bloccata o girare una manovella per abbassare un ponte levatoio.",
	"Here are a few examples of the sorts of thing you can do in tandem with your movement and action:": "Ecco alcuni esempi del genere di cose che puoi fare insieme al tuo movimento e alla tua azione:",
	"draw or sheathe a sword": "estrarre o rinfoderare una spada",
	"open or close a door": "aprire o chiudere una porta",
	"withdraw a potion from your backpack": "preleva una pozione dal tuo zaino",
	"pick up a dropped axe": "raccogli un'ascia caduta",
	"take a bauble from a table": "prendi una pallina da un tavolo",
	"remove a ring from your finger": "togliere un anello dal dito",
	"stuff some food into your mouth": "infilarti un po' di cibo in bocca",
	"plant a banner in the ground": "piantare uno striscione nel terreno",
	"fish a few coins from your belt pouch": "pesca qualche moneta dal marsupio",
	"drink all the ale in a flagon": "bevi tutta la birra in una caraffa",
	"throw a lever or a switch": "azionare una leva o un interruttore",
	"pull a torch from a sconce": "tirare fuori una torcia da un candelabro",
	"take a book from a shelf you can reach": "prendi un libro da uno scaffale che puoi raggiungere",
	"extinguish a small flame": "spegnere una piccola fiamma",
	"don a mask": "indossare una maschera",
	"pull the hood of your cloak up and over your head": "tira su il cappuccio del mantello e mettilo sopra la testa",
	"put your ear to a door": "avvicina l'orecchio a una porta",
	"kick a small stone": "calciare una piccola pietra",
	"turn a key in a lock": "girare una chiave in una serratura",
	"tap the floor with a 10-foot pole": "tocca il pavimento con un palo di 10 piedi",
	"hand an item to another character": "consegnare un oggetto a un altro personaggio",
	"When a creature tries to move through a hostile creature's space, the mover can try to force its way through by overrunning the hostile creature. As an action or a bonus action, the mover makes a Strength ({@skill Athletics}) check contested by the hostile creature's Strength ({@skill Athletics}) check. The creature attempting the overrun has advantage on this check if it is larger than the hostile creature, or disadvantage if it is smaller. If the mover wins the contest, it can move through the hostile creature's space once this turn.": "Quando una creatura tenta di muoversi attraverso lo spazio di una creatura ostile, chi si muove può tentare di farsi strada travolgendo la creatura ostile. Come azione o azione bonus, chi si muove effettua una prova di Forza ({@skill Athletics}) contesa dalla prova di Forza ({@skill Athletics}) della creatura ostile. La creatura che tenta di oltrepassare ha vantaggio in questa prova se è più grande della creatura ostile, o svantaggio se è più piccola. Se chi muove vince la contesa, può muoversi attraverso lo spazio della creatura ostile una volta in questo turno.",
	"Sometimes you want to get the jump on a foe or wait for a particular circumstance before you act. To do so, you can take the Ready action on your turn, which lets you act using your reaction before the start of your next turn.": "A volte vuoi avere la meglio su un nemico o aspettare una circostanza particolare prima di agire. Per fare ciò, puoi eseguire l'azione Pronto nel tuo turno, che ti consente di agire usando la tua reazione prima dell'inizio del tuo turno successivo.",
	"First, you decide what perceivable circumstance will trigger your reaction. Then, you choose the action you will take in response to that trigger, or you choose to move up to your speed in response to it. Examples include \"If the cultist steps on the trapdoor, I'll pull the lever that opens it,\" and \"If the goblin steps next to me, I move away.\"": "Innanzitutto, decidi quale circostanza percepibile scatenerà la tua reazione. Quindi, scegli l'azione che intraprenderai in risposta a quel trigger, oppure scegli di muoverti alla tua velocità in risposta ad esso. Gli esempi includono \"Se il cultista calpesta la botola, tirerò la leva che la apre\" e \"Se il goblin si avvicina a me, mi allontano\".",
	"When the trigger occurs, you can either take your reaction right after the trigger finishes or ignore the trigger. Remember that you can take only one reaction per round.": "Quando si verifica l'innesco, puoi effettuare la tua reazione subito dopo il termine dell'innesco oppure ignorarlo. Ricorda che puoi effettuare una sola reazione per round.",
	"When you ready a spell, you cast it as normal but hold its energy, which you release with your reaction when the trigger occurs. To be readied, a spell must have a casting time of 1 action, and holding onto the spell's magic requires {@status concentration} (explained in {@book chapter 10|phb|10|concentration}). If your {@status concentration} is broken, the spell dissipates without taking effect. For example, if you are {@status concentration||concentrating} on the web spell and ready magic missile, your web spell ends, and if you take damage before you release magic missile with your reaction, your {@status concentration} might be broken.": "Quando prepari un incantesimo, lo lanci normalmente ma ne trattieni l'energia, che rilasci con la tua reazione quando si verifica l'innesco. Per essere pronto, un incantesimo deve avere un tempo di lancio pari a 1 azione e trattenere la magia dell'incantesimo richiede {@status concentration} (spiegato in {@book chapter 10|phb|10|concentration}). Se il tuo {@status concentration} viene rotto, l'incantesimo si dissipa senza avere effetto. Ad esempio, se sei {@status concentration||concentrating} sull'incantesimo sulla rete e pronto dardo magico, il tuo incantesimo sulla rete termina e se subisci danni prima di rilasciare missile magico con la tua reazione, il tuo {@status concentration} potrebbe essere rotto.",
	"You have until the start of your next turn to use a readied action.": "Hai tempo fino all'inizio del tuo turno successivo per utilizzare un'azione preparata.",
	"You take the Ready action to wait for a particular circumstance before you act. To do so, you take this action on your turn, which lets you act by taking a {@variantrule Reaction|XPHB} before the start of your next turn.": "Effettui l'azione Pronto per attendere una particolare circostanza prima di agire. Per fare ciò, esegui questa azione nel tuo turno, che ti consente di agire prendendo un {@variantrule Reaction|XPHB} prima dell'inizio del tuo turno successivo.",
	"First, you decide what perceivable circumstance will trigger your {@variantrule Reaction|XPHB}. Then, you choose the action you will take in response to that trigger, or you choose to move up to your {@variantrule Speed|XPHB} in response to it. Examples include \"If the cultist steps on the trapdoor, I'll pull the lever that opens it,\" and \"If the zombie steps next to me, I move away.\"": "Innanzitutto, decidi quale circostanza percepibile attiverà il tuo {@variantrule Reaction|XPHB}. Quindi, scegli l'azione che intraprenderai in risposta a quell'attivatore, oppure scegli di passare al tuo {@variantrule Speed|XPHB} in risposta ad esso. Gli esempi includono \"Se il cultista calpesta la botola, tirerò la leva che la apre\" e \"Se lo zombi si avvicina a me, mi allontano\".",
	"When the trigger occurs, you can either take your {@variantrule Reaction|XPHB} right after the trigger finishes or ignore the trigger.": "Quando si verifica l'attivazione, puoi prendere il tuo {@variantrule Reaction|XPHB} subito dopo la fine dell'attivazione o ignorarla.",
	"When you Ready a spell, you cast it as normal (expending any resources used to cast it) but hold its energy, which you release with your {@variantrule Reaction|XPHB} when the trigger occurs. To be readied, a spell must have a casting time of an action, and holding on to the spell's magic requires {@status Concentration|XPHB}, which you can maintain up to the start of your next turn. If your {@status Concentration|XPHB} is broken, the spell dissipates without taking effect.": "Quando prepari un incantesimo, lo lanci normalmente (spendendo tutte le risorse utilizzate per lanciarlo) ma trattieni la sua energia, che rilasci con il tuo {@variantrule Reaction|XPHB} quando si verifica l'innesco. Per essere pronto, un incantesimo deve avere un tempo di lancio pari a un'azione e il mantenimento della magia dell'incantesimo richiede {@status Concentration|XPHB}, che puoi mantenere fino all'inizio del tuo turno successivo. Se il tuo {@status Concentration|XPHB} viene rotto, l'incantesimo si dissipa senza avere effetto.",
	"When you take the Search action, you devote your attention to finding something. Depending on the nature of your search, the DM might have you make a Wisdom ({@skill Perception}) check or an Intelligence ({@skill Investigation}) check.": "Quando esegui l'azione Cerca, dedichi la tua attenzione alla ricerca di qualcosa. A seconda della natura della tua ricerca, il DM potrebbe chiederti di effettuare una prova di Saggezza ({@skill Perception}) o una prova di Intelligenza ({@skill Investigation}).",
	"When you take the Search action, you make a Wisdom check to discern something that isn't obvious. The Search table suggests which skills are applicable when you take this action, depending on what you're trying to detect.": "Quando esegui l'azione Cercare, effettui una prova di Saggezza per discernere qualcosa che non è ovvio. La tabella Cerca suggerisce quali competenze sono applicabili quando esegui questa azione, a seconda di ciò che stai cercando di rilevare.",
	"Creature's state of mind": "Lo stato d'animo della creatura",
	"Creature's ailment or cause of death": "La malattia o la causa della morte della creatura",
	"Concealed creature or object": "Creatura o oggetto nascosto",
	"Tracks or food": "Tracce o cibo",
	"Using the {@action Attack} action, you can make a special melee attack to shove a creature, either to knock it {@condition prone} or push it away from you. If you're able to make multiple attacks with the {@action Attack} action, this attack replaces one of them.": "Usando l'azione {@action Attack}, puoi effettuare uno speciale attacco in mischia per spingere una creatura, per colpirla {@condition prone} o allontanarla da te. Se sei in grado di effettuare più attacchi con l'azione {@action Attack}, questo attacco ne sostituisce uno.",
	"The target of your shove must be no more than one size larger than you, and it must be within your reach. You make a Strength ({@skill Athletics}) check contested by the target's Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check (the target chooses the ability to use). You succeed automatically if the target is {@condition incapacitated}. If you succeed, you either knock the target {@condition prone} or push it 5 feet away from you.": "Il bersaglio della tua spinta non deve essere più grande di una taglia più della tua, e deve essere alla tua portata. Effettui una prova di Forza ({@skill Athletics}) contestata dalla prova di Forza ({@skill Athletics}) o Destrezza ({@skill Acrobatics}) del bersaglio (il bersaglio sceglie l'abilità da usare). Hai successo automaticamente se l'obiettivo è {@condition incapacitated}. Se ci riesci, colpisci il bersaglio {@condition prone} o lo spingi a 1,5 metri di distanza da te.",
	"With this option, a creature uses the special {@action shove} attack from the {@book Player's Handbook|PHB|9|Shoving a Creature} to force a target to the side, rather than away. The attacker has disadvantage on its Strength ({@skill Athletics}) check when it does so. If that check is successful, the attacker moves the target 5 feet to a different space within its reach.": "Con questa opzione, una creatura usa l'attacco speciale {@action shove} del {@book Player's Handbook|PHB|9|Shoving a Creature} per costringere un bersaglio a spostarsi di lato, anziché allontanarlo. Quando lo fa, l'attaccante ha uno svantaggio sulla sua prova di Forza ({@skill Athletics}). Se la prova ha successo, l'attaccante sposta il bersaglio di 1,5 metri in uno spazio diverso entro la sua portata.",
	"You can use your action to administer first aid to an {@condition unconscious} creature and attempt to stabilize it, which requires a successful {@dc 10} Wisdom ({@skill Medicine}) check.": "Puoi usare la tua azione per somministrare il primo soccorso a una creatura {@condition unconscious} e tentare di stabilizzarla, il che richiede una prova riuscita di {@dc 10} Saggezza ({@skill Medicine}).",
	"A stable creature doesn't make death saving throws, even though it has 0 hit points, but it does remain {@condition unconscious}. The creature stops being stable, and must start making death saving throws again, if it takes any damage. A stable creature that isn't healed regains 1 hit point after {@dice 1d4} hours.": "Una creatura stabile non effettua tiri salvezza dalla morte, anche se ha 0 punti ferita, ma rimane {@condition unconscious}. La creatura smette di essere stabile e deve iniziare di nuovo a effettuare tiri salvezza dalla morte se subisce danni. Una creatura stabile che non viene curata recupera 1 punto ferita dopo {@dice 1d4} ore.",
	"When you take the Study action, you make an Intelligence check to study your memory, a book, a clue, or another source of knowledge and call to mind an important piece of information about it.": "Quando esegui l'azione Studiare, effettui una prova di Intelligenza per studiare la tua memoria, un libro, un indizio o un'altra fonte di conoscenza e richiamare alla mente un'informazione importante a riguardo.",
	"The Areas of Knowledge table suggests which skills are applicable to various areas of knowledge.": "La tabella Aree di conoscenza suggerisce quali competenze sono applicabili alle varie aree di conoscenza.",
	"Spells, magic items, eldritch symbols, magical traditions, planes of existence, and certain creatures (Aberrations, Constructs, Elementals, Fey, and Monstrosities)": "Incantesimi, oggetti magici, simboli mistici, tradizioni magiche, piani dell'esistenza e alcune creature (aberrazioni, costrutti, elementali, fate e mostruosità)",
	"Historic events and people, ancient civilizations, wars, and certain creatures (Giants and Humanoids)": "Eventi storici e persone, antiche civiltà, guerre e alcune creature (Giganti e Umanoidi)",
	"Traps, ciphers, riddles, and gadgetry": "Trappole, codici, enigmi e gadget",
	"Terrain, flora, weather, and certain creatures (Beasts, Dragons, Oozes, and Plants)": "Terreno, flora, clima e alcune creature (bestie, draghi, melme e piante)",
	"Deities, religious hierarchies and rites, holy symbols, cults, and certain creatures (Celestials, Fiends, and Undead)": "Divinità, gerarchie e riti religiosi, simboli sacri, culti e alcune creature (celestiali, demoni e non morti)",
	"A creature can try to tumble through a hostile creature's space, ducking and weaving past the opponent. As an action or a bonus action, the tumbler makes a Dexterity ({@skill Acrobatics}) check contested by the hostile creature's Dexterity ({@skill Acrobatics}) check. If the tumbler wins the contest, it can move through the hostile creature's space once this turn.": "Una creatura può provare a rotolare attraverso lo spazio di una creatura ostile, abbassandosi e zigzagando oltre l'avversario. Come azione o azione bonus, l'acrobata effettua una prova di Destrezza ({@skill Acrobatics}) contesa dalla prova di Destrezza ({@skill Acrobatics}) della creatura ostile. Se l'acrobata vince la contesa, può muoversi attraverso lo spazio della creatura ostile una volta in questo turno.",
	"When you take the {@action Attack} action and attack with a light melee weapon that you're holding in one hand, you can use a bonus action to attack with a different light melee weapon that you're holding in the other hand. You don't add your ability modifier to the damage of the bonus attack, unless that modifier is negative.": "Quando esegui l'azione {@action Attack} e attacchi con un'arma da mischia leggera che tieni in una mano, puoi utilizzare un'azione bonus per attaccare con un'arma da mischia leggera diversa che tieni nell'altra mano. Non aggiungi il tuo modificatore di abilità al danno dell'attacco bonus, a meno che quel modificatore non sia negativo.",
	"If either weapon has the thrown property, you can throw the weapon, instead of making a melee attack with it.": "Se una delle armi ha la proprietà da lanciare, è possibile lanciare l'arma invece di effettuare un attacco in mischia con essa.",
	"When you take the {@action Attack|XPHB} action on your turn and attack with a Light weapon, you can make one extra attack as a {@variantrule Bonus Action|XPHB} later on the same turn. That extra attack must be made with a different Light weapon, and you don't add your ability modifier to the extra attack's damage unless that modifier is negative. For example, you can attack with a {@item Shortsword|XPHB} in one hand and a {@item Dagger|XPHB} in the other using the {@action Attack|XPHB} action and a {@variantrule Bonus Action|XPHB}, but you don't add your Strength or Dexterity modifier to the damage roll of the {@variantrule Bonus Action|XPHB} unless that modifier is negative.": "Quando esegui l'azione {@action Attack|XPHB} nel tuo turno e attacchi con un'arma leggera, puoi effettuare un attacco extra come {@variantrule Bonus Action|XPHB} più tardi nello stesso turno. Quell'attacco extra deve essere effettuato con un'arma leggera diversa e non aggiungi il tuo modificatore di abilità al danno dell'attacco extra a meno che quel modificatore non sia negativo. Ad esempio, puoi attaccare con un {@item Shortsword|XPHB} in una mano e un {@item Dagger|XPHB} nell'altra utilizzando l'azione {@action Attack|XPHB} e un {@variantrule Bonus Action|XPHB}, ma non aggiungi il tuo modificatore di Forza o Destrezza al tiro per i danni del {@variantrule Bonus Action|XPHB} a meno che quel modificatore non sia negativo.",
	"You normally interact with an object while doing something else, such as when you draw a sword as part of an attack. When an object requires your action for its use, you take the Use an Object action. This action is also useful when you want to interact with more than one object on your turn.": "Normalmente interagisci con un oggetto mentre fai qualcos'altro, ad esempio quando estrai una spada come parte di un attacco. Quando un oggetto richiede una tua azione per il suo utilizzo, esegui l'azione Usa un Oggetto. Questa azione è utile anche quando vuoi interagire con più di un oggetto nel tuo turno.",
	"You normally interact with an object while doing something else, such as when you draw a sword as part of the {@action Attack|XPHB} action. When an object requires an action for its use, you take the Utilize action.": "Normalmente interagisci con un oggetto mentre fai qualcos'altro, ad esempio quando estrai una spada come parte dell'azione {@action Attack|XPHB}. Quando un oggetto richiede un'azione per il suo utilizzo, esegui l'azione Utilizza.",
	"A creature that is naturally sleeping, as opposed to being in a magically or chemically induced sleep, wakes up if it takes any damage or if someone else uses an action to shake or slap the creature awake. A sudden loud noise—such as yelling, thunder, or a ringing bell—also awakens someone that is sleeping naturally.": "Una creatura che dorme naturalmente, invece di essere in un sonno indotto magicamente o chimicamente, si sveglia se subisce danni o se qualcun altro usa un'azione per scuotere o schiaffeggiare la creatura per svegliarla. Anche un forte rumore improvviso, come un urlo, un tuono o il suono di una campana, sveglia qualcuno che dorme naturalmente.",
	"Whispers don't disturb sleep, unless a sleeper's passive Wisdom ({@skill Perception}) score is 20 or higher and the whispers are within 10 feet of the sleeper. Speech at a normal volume awakens a sleeper if the environment is otherwise silent (no wind, birdsong, crickets, street sounds, or the like) and the sleeper has a passive Wisdom ({@skill Perception}) score of 15 or higher.": "I sussurri non disturbano il sonno, a meno che il punteggio passivo di Saggezza ({@skill Perception}) di un dormiente non sia 20 o superiore e i sussurri si trovino entro 3 metri dal dormiente. Parlare a un volume normale sveglia un dormiente se l'ambiente è silenzioso (assenza di vento, canto di uccelli, grilli, suoni di strada o simili) e il dormiente ha un punteggio di Saggezza passivo ({@skill Perception}) pari a 15 o superiore."
}