{
	"A blinded creature can't see and automatically fails any ability check that requires sight.": "Una creatura accecata non può vedere e fallisce automaticamente qualsiasi prova di caratteristica che richieda la vista.",
	"Attack rolls against the creature have advantage, and the creature's attack rolls have disadvantage.": "I tiri per colpire contro la creatura hanno vantaggio, mentre i tiri per colpire della creatura hanno svantaggio.",
	"While you have the Blinded condition, you experience the following effects.": "Mentre sei nella condizione Accecato, sperimenti i seguenti effetti.",
	"You can't see and automatically fail any ability check that requires sight.": "Non puoi vedere e fallisci automaticamente qualsiasi prova di caratteristica che richieda la vista.",
	"{@action Attack|XPHB} rolls against you have {@variantrule Advantage|XPHB}, and your attack rolls have {@variantrule Disadvantage|XPHB}.": "{@action Attack|XPHB} i tiri contro di te hanno {@variantrule Advantage|XPHB} e i tuoi tiri per colpire hanno {@variantrule Disadvantage|XPHB}.",
	"A charmed creature can't attack the charmer or target the charmer with harmful abilities or magical effects.": "Una creatura affascinata non può attaccare l'incantatore o prenderlo di mira con capacità dannose o effetti magici.",
	"The charmer has advantage on any ability check to interact socially with the creature.": "L'incantatore dispone di vantaggio su qualsiasi prova di caratteristica per interagire socialmente con la creatura.",
	"While you have the Charmed condition, you experience the following effects.": "Mentre sei nella condizione Ammaliato, sperimenti i seguenti effetti.",
	"You can't attack the charmer or target the charmer with damaging abilities or {@variantrule Magical Effect|XPHB|magical effects}.": "Non puoi attaccare l'incantatore o bersagliarlo con abilità dannose o {@variantrule Magical Effect|XPHB|magical effects}.",
	"The charmer has {@variantrule Advantage|XPHB} on any ability check to interact with you socially.": "L'incantatore ha {@variantrule Advantage|XPHB} su qualsiasi prova di abilità per interagire con te socialmente.",
	"A deafened creature can't hear and automatically fails any ability check that requires hearing.": "Una creatura sorda non può sentire e fallisce automaticamente qualsiasi prova di caratteristica che richieda l'udito.",
	"While you have the Deafened condition, you experience the following effect.": "Mentre sei nella condizione Assordato, sperimenti il ​​seguente effetto.",
	"You can't hear and automatically fail any ability check that requires hearing.": "Non puoi sentire e fallisci automaticamente qualsiasi prova di caratteristica che richieda l'udito.",
	"Some special abilities and environmental hazards, such as starvation and the long-term effects of freezing or scorching temperatures, can lead to a special condition called exhaustion. Exhaustion is measured in six levels. An effect can give a creature one or more levels of exhaustion, as specified in the effect's description.": "Alcune abilità speciali e rischi ambientali, come la fame e gli effetti a lungo termine delle temperature gelide o torride, possono portare a una condizione speciale chiamata esaurimento. L'esaurimento è misurato in sei livelli. Un effetto può conferire a una creatura uno o più livelli di esaurimento, come specificato nella descrizione dell'effetto.",
	"Disadvantage on ability checks": "Svantaggio alle prove di abilità",
	"Speed halved": "Velocità dimezzata",
	"Disadvantage on attack rolls and saving throws": "Svantaggio ai tiri per colpire e ai tiri salvezza",
	"Hit point maximum halved": "Punti ferita massimi dimezzati",
	"Speed reduced to 0": "Velocità ridotta a 0",
	"Death": "Morte",
	"If an already exhausted creature suffers another effect that causes exhaustion, its current level of exhaustion increases by the amount specified in the effect's description.": "Se una creatura già esausta subisce un altro effetto che provoca sfinimento, il suo attuale livello di sfinimento aumenta dell'importo specificato nella descrizione dell'effetto.",
	"A creature suffers the effect of its current level of exhaustion as well as all lower levels. For example, a creature suffering level 2 exhaustion has its speed halved and has disadvantage on ability checks.": "Una creatura subisce gli effetti del suo attuale livello di esaurimento così come di tutti i livelli inferiori. Ad esempio, una creatura che soffre di esaurimento di livello 2 ha la sua velocità dimezzata e ha svantaggio alle prove di caratteristica.",
	"An effect that removes exhaustion reduces its level as specified in the effect's description, with all exhaustion effects ending if a creature's exhaustion level is reduced below 1.": "Un effetto che rimuove l'esaurimento riduce il suo livello come specificato nella descrizione dell'effetto, con tutti gli effetti di esaurimento che terminano se il livello di esaurimento di una creatura viene ridotto al di sotto di 1.",
	"Finishing a long rest reduces a creature's exhaustion level by 1, provided that the creature has also ingested some food and drink. Also, being raised from the dead reduces a creature's exhaustion level by 1.": "Terminare un riposo lungo riduce il livello di esaurimento di una creatura di 1, a condizione che la creatura abbia anche ingerito cibo e bevande. Inoltre, essere resuscitati dai morti riduce il livello di esaurimento di una creatura di 1.",
	"While you have the Exhaustion condition, you experience the following effects.": "Mentre sei nella condizione di Esaurimento, sperimenti i seguenti effetti.",
	"This condition is cumulative. Each time you receive it, you gain 1 Exhaustion level. You die if your Exhaustion level is 6.": "Questa condizione è cumulativa. Ogni volta che lo ricevi, guadagni 1 livello di Esaurimento. Muori se il tuo livello di Esaurimento è 6.",
	"When you make a D20 Test the roll is reduced by 2 times your Exhaustion level.": "Quando effettui una Prova D20 il tiro viene ridotto di 2 volte il tuo livello di Esaurimento.",
	"Your {@variantrule Speed|XPHB} is reduced by a number of feet equal to 5 times your Exhaustion level.": "Il tuo {@variantrule Speed|XPHB} viene ridotto di un numero di piedi pari a 5 volte il tuo livello di Esaurimento.",
	"Finishing a {@variantrule Long Rest|XPHB} removes 1 of your Exhaustion levels. When your Exhaustion level reaches 0, the condition ends.": "Completare un {@variantrule Long Rest|XPHB} rimuove 1 dei tuoi livelli di esaurimento. Quando il tuo livello di Esaurimento raggiunge lo 0, la condizione termina.",
	"A frightened creature has disadvantage on ability checks and attack rolls while the source of its fear is within line of sight.": "Una creatura spaventata subisce svantaggio alle prove di caratteristica e ai tiri per colpire mentre la fonte della sua paura è nel campo visivo.",
	"The creature can't willingly move closer to the source of its fear.": "La creatura non può avvicinarsi volontariamente alla fonte della sua paura.",
	"While you have the Frightened condition, you experience the following effects.": "Mentre sei nella condizione Spaventato, sperimenti i seguenti effetti.",
	"You have {@variantrule Disadvantage|XPHB} on ability checks and attack rolls while the source of fear is within line of sight.": "Hai {@variantrule Disadvantage|XPHB} sulle prove di abilità e sui tiri per colpire mentre la fonte della paura è nel campo visivo.",
	"You can't willingly move closer to the source of fear.": "Non puoi avvicinarti volontariamente alla fonte della paura.",
	"A grappled creature's speed becomes 0, and it can't benefit from any bonus to its speed.": "La velocità di una creatura In Lotta diventa 0 e non può beneficiare di alcun bonus alla sua velocità.",
	"The condition ends if the grappler is {@condition incapacitated}.": "La condizione termina se il grappler è {@condition incapacitated}.",
	"The condition also ends if an effect removes the grappled creature from the reach of the grappler or grappling effect, such as when a creature is hurled away by the {@spell thunderwave} spell.": "La condizione termina anche se un effetto rimuove la creatura in presa dalla portata del lottatore o dell'effetto di lotta, come quando una creatura viene scagliata via dall'incantesimo {@spell thunderwave}.",
	"While you have the Grappled condition, you experience the following effects.": "Mentre sei nella condizione In Lotta, sperimenti i seguenti effetti.",
	"Your {@variantrule Speed|XPHB} is 0 and can't increase.": "Il tuo {@variantrule Speed|XPHB} è 0 e non può aumentare.",
	"You have {@variantrule Disadvantage|XPHB} on attack rolls against any target other than the grappler.": "Hai {@variantrule Disadvantage|XPHB} sui tiri per colpire contro qualsiasi bersaglio diverso dal lottatore.",
	"The grappler can drag or carry you when it moves, but every foot of movement costs it 1 extra foot unless you are Tiny or two or more sizes smaller than it.": "Il lottatore può trascinarti o trasportarti quando si muove, ma ogni metro di movimento gli costa 1 piede extra a meno che tu non sia Minuscolo o di due o più taglie più piccolo di lui.",
	"An incapacitated creature can't take actions or reactions.": "Una creatura Incapacitata non può compiere azioni o reazioni.",
	"While you have the Incapacitated condition, you experience the following effects.": "Mentre sei nella condizione Incapacitato, sperimenti i seguenti effetti.",
	"You can't take any {@variantrule Action|XPHB|action}, {@variantrule Bonus Action|XPHB}, or {@variantrule Reaction|XPHB}.": "Non puoi prenderne {@variantrule Action|XPHB|action}, {@variantrule Bonus Action|XPHB} o {@variantrule Reaction|XPHB}.",
	"Your {@status Concentration|XPHB} is broken.": "Il tuo {@status Concentration|XPHB} è rotto.",
	"You can't speak.": "Non puoi parlare.",
	"If you're Incapacitated when you roll {@variantrule Initiative|XPHB}, you have {@variantrule Disadvantage|XPHB} on the roll.": "Se sei Incapacitato quando tiri {@variantrule Initiative|XPHB}, hai {@variantrule Disadvantage|XPHB} sul tiro.",
	"An invisible creature is impossible to see without the aid of magic or a special sense. For the purpose of hiding, the creature is heavily obscured. The creature's location can be detected by any noise it makes or any tracks it leaves.": "Una creatura invisibile è impossibile da vedere senza l'aiuto della magia o di sensi speciali. Allo scopo di nascondersi, la creatura viene pesantemente oscurata. La posizione della creatura può essere rilevata da qualsiasi rumore emetta o da eventuali tracce che lascia.",
	"Attack rolls against the creature have disadvantage, and the creature's attack rolls have advantage.": "I tiri per colpire contro la creatura hanno svantaggio, mentre i tiri per colpire della creatura hanno vantaggio.",
	"While you have the Invisible condition, you experience the following effects.": "Mentre hai la condizione Invisibile, sperimenti i seguenti effetti.",
	"If you're Invisible when you roll {@variantrule Initiative|XPHB}, you have {@variantrule Advantage|XPHB} on the roll.": "Se sei invisibile quando tiri {@variantrule Initiative|XPHB}, hai {@variantrule Advantage|XPHB} sul tiro.",
	"You aren't affected by any effect that requires its target to be seen unless the effect's creator can somehow see you. Any equipment you are wearing or carrying is also concealed.": "Non sei influenzato da alcun effetto che richieda che il suo bersaglio sia visto a meno che il creatore dell'effetto non possa in qualche modo vederti. Anche qualsiasi attrezzatura che indossi o trasporti è nascosta.",
	"{@action Attack|XPHB} rolls against you have {@variantrule Disadvantage|XPHB}, and your attack rolls have {@variantrule Advantage|XPHB}. If a creature can somehow see you, you don't gain this benefit against that creature.": "{@action Attack|XPHB} i tiri contro di te hanno {@variantrule Disadvantage|XPHB} e i tuoi tiri per colpire hanno {@variantrule Advantage|XPHB}. Se una creatura può in qualche modo vederti, non ottieni questo beneficio contro quella creatura.",
	"A paralyzed creature is {@condition incapacitated} and can't move or speak.": "Una creatura paralizzata è {@condition incapacitated} e non può muoversi o parlare.",
	"The creature automatically fails Strength and Dexterity saving throws.": "La creatura fallisce automaticamente i tiri salvezza su Forza e Destrezza.",
	"Attack rolls against the creature have advantage.": "I tiri per colpire contro la creatura hanno vantaggio.",
	"Any attack that hits the creature is a critical hit if the attacker is within 5 feet of the creature.": "Qualsiasi attacco che colpisca la creatura è un colpo critico se l'attaccante si trova entro 1,5 metri dalla creatura.",
	"While you have the Paralyzed condition, you experience the following effects.": "Mentre sei nella condizione Paralizzato, sperimenti i seguenti effetti.",
	"You have the {@condition Incapacitated|XPHB} condition.": "Hai la condizione {@condition Incapacitated|XPHB}.",
	"You automatically fail Strength and Dexterity {@variantrule Saving Throw|XPHB|saving throws}.": "Fallisci automaticamente in Forza e Destrezza {@variantrule Saving Throw|XPHB|saving throws}.",
	"{@action Attack|XPHB} rolls against you have {@variantrule Advantage|XPHB}.": "{@action Attack|XPHB} tiri contro di te hanno {@variantrule Advantage|XPHB}.",
	"Any attack roll that hits you is a {@variantrule Critical Hit|XPHB} if the attacker is within 5 feet of you.": "Qualsiasi tiro per colpire che ti colpisce è un {@variantrule Critical Hit|XPHB} se l'attaccante si trova entro 5 piedi da te.",
	"A petrified creature is transformed, along with any nonmagical object it is wearing or carrying, into a solid inanimate substance (usually stone). Its weight increases by a factor of ten, and it ceases aging.": "Una creatura pietrificata viene trasformata, insieme a qualsiasi oggetto non magico che indossa o trasporta, in una sostanza solida e inanimata (solitamente pietra). Il suo peso aumenta di dieci volte e smette di invecchiare.",
	"The creature is {@condition incapacitated}, can't move or speak, and is unaware of its surroundings.": "La creatura è {@condition incapacitated}, non può muoversi né parlare e non è consapevole di ciò che la circonda.",
	"The creature has resistance to all damage.": "La creatura ha resistenza a tutti i danni.",
	"The creature is immune to poison and disease, although a poison or disease already in its system is suspended, not neutralized.": "La creatura è immune ai veleni e alle malattie, sebbene un veleno o una malattia già presenti nel suo sistema vengano sospesi, non neutralizzati.",
	"While you have the Petrified condition, you experience the following effects.": "Mentre sei nella condizione Pietrificato, sperimenti i seguenti effetti.",
	"You are transformed, along with any nonmagical objects you are wearing and carrying, into a solid inanimate substance (usually stone). Your weight increases by a factor of ten, and you cease aging.": "L'incantatore viene trasformato, insieme a tutti gli oggetti non magici che indossa e trasporta, in una sostanza solida e inanimata (solitamente pietra). Il tuo peso aumenta di un fattore dieci e smetti di invecchiare.",
	"You have {@variantrule Resistance|XPHB} to all damage.": "Hai {@variantrule Resistance|XPHB} a tutti i danni.",
	"You have {@variantrule Immunity|XPHB} to the {@condition Poisoned|XPHB} condition.": "Hai {@variantrule Immunity|XPHB} alla condizione {@condition Poisoned|XPHB}.",
	"A poisoned creature has disadvantage on attack rolls and ability checks.": "Una creatura avvelenata ha svantaggio ai tiri per colpire e alle prove di caratteristica.",
	"While you have the Poisoned condition, you experience the following effect.": "Mentre sei nella condizione Avvelenato, sperimenti il ​​seguente effetto.",
	"You have {@variantrule Disadvantage|XPHB} on attack rolls and ability checks.": "Hai {@variantrule Disadvantage|XPHB} sui tiri per colpire e sulle prove di abilità.",
	"A prone creature's only movement option is to crawl, unless it stands up and thereby ends the condition.": "L'unica opzione di movimento di una creatura prona è strisciare, a meno che non si alzi e quindi metta fine alla condizione.",
	"The creature has disadvantage on attack rolls.": "La creatura ha svantaggio ai tiri per colpire.",
	"An attack roll against the creature has advantage if the attacker is within 5 feet of the creature. Otherwise, the attack roll has disadvantage.": "Un tiro per colpire contro la creatura ha vantaggio se l'attaccante si trova entro 1,5 metri dalla creatura. Altrimenti, il tiro per colpire ha svantaggio.",
	"While you have the Prone condition, you experience the following effects.": "Mentre sei nella condizione Disteso, sperimenti i seguenti effetti.",
	"Your only movement options are to {@variantrule Crawling|XPHB|crawl} or to spend an amount of movement equal to half your {@variantrule Speed|XPHB} (round down) to right yourself and thereby end the condition. If your {@variantrule Speed|XPHB} is 0, you can't right yourself.": "Le tue uniche opzioni di movimento sono {@variantrule Crawling|XPHB|crawl} o spendere una quantità di movimento pari alla metà del tuo {@variantrule Speed|XPHB} (arrotondato per difetto) per raddrizzarti e quindi porre fine alla condizione. Se il tuo {@variantrule Speed|XPHB} è 0, non puoi raddrizzarti.",
	"You have {@variantrule Disadvantage|XPHB} on attack rolls. An attack roll against you has {@variantrule Advantage|XPHB} if the attacker is within 5 feet of you. Otherwise, that attack roll has {@variantrule Disadvantage|XPHB}.": "Hai {@variantrule Disadvantage|XPHB} sui tiri per colpire. Un tiro per colpire contro di te ha {@variantrule Advantage|XPHB} se l'attaccante si trova entro 5 piedi da te. Altrimenti, quel tiro per colpire ha {@variantrule Disadvantage|XPHB}.",
	"A restrained creature's speed becomes 0, and it can't benefit from any bonus to its speed.": "La velocità di una creatura intralciata diventa 0 e non può beneficiare di alcun bonus alla sua velocità.",
	"The creature has disadvantage on Dexterity saving throws.": "La creatura ha svantaggio ai tiri salvezza su Destrezza.",
	"While you have the Restrained condition, you experience the following effects.": "Mentre sei nella condizione Trattenuto, sperimenti i seguenti effetti.",
	"You have {@variantrule Disadvantage|XPHB} on Dexterity {@variantrule Saving Throw|XPHB|saving throws}.": "Hai {@variantrule Disadvantage|XPHB} su Destrezza {@variantrule Saving Throw|XPHB|saving throws}.",
	"A stunned creature is {@condition incapacitated}, can't move, and can speak only falteringly.": "Una creatura stordita è {@condition incapacitated}, non può muoversi e può parlare solo in modo vacillante.",
	"While you have the Stunned condition, you experience the following effects.": "Mentre sei nella condizione Stordito, sperimenti i seguenti effetti.",
	"An unconscious creature is {@condition incapacitated}, can't move or speak, and is unaware of its surroundings.": "Una creatura priva di sensi è {@condition incapacitated}, non può muoversi né parlare e non è consapevole di ciò che la circonda.",
	"The creature drops whatever it's holding and falls {@condition prone}.": "La creatura lascia cadere ciò che tiene in mano e cade {@condition prone}.",
	"While you have the Unconscious condition, you experience the following effects.": "Mentre sei nella condizione di Incoscienza, sperimenti i seguenti effetti.",
	"You have the {@condition Incapacitated|XPHB} and {@condition Prone|XPHB} conditions, and you drop whatever you're holding. When this condition ends, you remain {@condition Prone|XPHB}.": "Hai le condizioni {@condition Incapacitated|XPHB} e {@condition Prone|XPHB} e lasci cadere tutto ciò che hai in mano. Al termine di questa condizione, rimani {@condition Prone|XPHB}.",
	"You're unaware of your surroundings.": "Non sei consapevole di ciò che ti circonda.",
	"Any humanoid that spends 12 hours in the necropolis must succeed on a {@dc 15} Constitution saving throw or contract an arcane blight. This magical disease transforms the humanoid into a {@creature nothic}, but only after the victim experiences hallucinations and feelings of isolation and paranoia. Other symptoms include clammy skin, hair loss, and myopia (nearsightedness).": "Qualsiasi umanoide che trascorre 12 ore nella necropoli deve riuscire in un tiro salvezza su Costituzione {@dc 15} o contrarre una piaga arcana. Questa malattia magica trasforma l'umanoide in un {@creature nothic}, ma solo dopo che la vittima ha sperimentato allucinazioni e sentimenti di isolamento e paranoia. Altri sintomi includono pelle umida, perdita di capelli e miopia (miopia).",
	"A player character infected with the arcane blight gains the following flaw: \"I don't trust anyone.\" This flaw, which supersedes any conflicting flaw, is fed by delusions that are difficult for the character to distinguish from reality. Common delusions include the belief that that allies are conspiring to steal the victim's riches or otherwise turn against the victim.": "Un personaggio giocante infetto dalla piaga arcana ottiene il seguente difetto: \"Non mi fido di nessuno\". Questo difetto, che sostituisce qualsiasi difetto contrastante, è alimentato da delusioni che è difficile per il personaggio distinguere dalla realtà. Le delusioni comuni includono la convinzione che gli alleati stiano cospirando per rubare le ricchezze della vittima o altrimenti rivoltarsi contro la vittima.",
	"Whenever it finishes a long rest, an infected humanoid must repeat the saving throw. On a successful save, the DC for future saves against the arcane blight drops by {@dice 1d6}. If the saving throw DC drops to 0, the creature overcomes the arcane blight and becomes immune to the effect of further exposure. A creature that fails three of these saving throws transforms into a {@creature nothic} under the DM's control. Only a {@spell wish} spell or divine intervention can undo this transformation.": "Ogni volta che termina un riposo lungo, un umanoide infetto deve ripetere il tiro salvezza. Se il tiro salvezza riesce, la CD per i tiri salvezza futuri contro la piaga arcana diminuisce del {@dice 1d6}. Se la CD del tiro salvezza scende a 0, la creatura supera la piaga arcana e diventa immune agli effetti di un'ulteriore esposizione. Una creatura che fallisce tre di questi tiri salvezza si trasforma in un {@creature nothic} sotto il controllo del DM. Solo un incantesimo {@spell wish} o un intervento divino possono annullare questa trasformazione.",
	"A {@spell greater restoration} spell or similar magic ends the infection on the target, removing the flaw and all other symptoms, but this magic doesn't protect the target against further exposure.": "Un incantesimo {@spell greater restoration} o una magia simile pone fine all'infezione sul bersaglio, rimuovendo il difetto e tutti gli altri sintomi, ma questa magia non protegge il bersaglio da un'ulteriore esposizione.",
	"Pain grips the creature's mind, and its eyes turn milky white. The creature has disadvantage on Wisdom checks and Wisdom saving throws and is {@condition blinded}.": "Il dolore attanaglia la mente della creatura e i suoi occhi diventano bianchi come il latte. La creatura ha svantaggio alle prove di Saggezza e ai tiri salvezza su Saggezza ed è {@condition blinded}.",
	"{@note This disease can be inflicted with the {@spell contagion} spell.}": "{@note This disease can be inflicted with the {@spell contagion} incantesimo.}",
	"A magical mist creeps through the jungles of Chult. Contact with this thin, blue, odorless mist can infect giants and humanoids with blue mist fever. A {@spell dispel magic} spell destroys the mist in a 20-foot square starting at a point chosen by the caster within the spell's range. An encounter with this mist typically covers {@dice 1d6} such areas (400-2,400 square feet).": "Una nebbia magica si insinua nelle giungle di Chult. Il contatto con questa nebbia sottile, blu e inodore può infettare giganti e umanoidi con la febbre della nebbia blu. Un incantesimo {@spell dispel magic} distrugge la nebbia in un quadrato di 20 piedi a partire da un punto scelto dall'incantatore all'interno del raggio dell'incantesimo. Un incontro con questa nebbia copre tipicamente {@dice 1d6} tali aree (400-2.400 piedi quadrati).",
	"A giant or humanoid that comes into contact with the mist must succeed on a {@dc 13} Constitution saving throw or become infected with blue mist fever. An infected creature begins seeing vivid hallucinations of blue monkeys {@dice 1d6} hours after failing the save, and the hallucinations last until the disease ends on the creature. A creature can repeat the saving throw every 24 hours, ending the effect on itself on a success.": "Un gigante o un umanoide che entra in contatto con la nebbia deve riuscire un tiro salvezza su Costituzione {@dc 13} o essere infettato dalla febbre della nebbia blu. Una creatura infetta inizia a vedere vivide allucinazioni di scimmie blu {@dice 1d6} ore dopo aver fallito il tiro salvezza, e le allucinazioni durano finché la malattia non termina sulla creatura. Una creatura può ripetere il tiro salvezza ogni 24 ore, interrompendo l'effetto su se stessa in caso di successo.",
	"This disease targets humanoids. While afflicted with bluerot, a victim grows grotesque blue boils on their face and back. This disease is carried by undead (including the drowned ones in Tammeraut's Fate), and victims most often acquire it through wounds caused by infected creatures. The disease's boils manifest in {@dice 1d4} hours, causing the victim's Constitution and Charisma scores to decrease by {@dice 1d4} each, to a minimum of 3. This is quickly followed by a fever and tingling in the extremities. An infected creature is vulnerable to radiant damage and gains the ability to breathe underwater.": "Questa malattia prende di mira gli umanoidi. Mentre è affetta da marciume blu, alla vittima compaiono grottesche bolle blu sul viso e sulla schiena. Questa malattia è trasmessa dai non morti (compresi quelli annegati in Tammeraut's Fate) e le vittime molto spesso la acquisiscono attraverso ferite causate da creature infette. I foruncoli della malattia si manifestano in {@dice 1d4} ore, causando una diminuzione dei punteggi di Costituzione e Carisma della vittima del {@dice 1d4} ciascuno, fino a un minimo di 3. Ciò è rapidamente seguito da febbre e formicolio alle estremità. Una creatura infetta è vulnerabile ai danni radianti e acquisisce la capacità di respirare sott'acqua.",
	"At the end of each long rest, an infected creature makes a {@dc 12} Constitution saving throw. On a success, the victim regains 1 point of Constitution and 1 point of Charisma lost to the disease. If the infected creature regains all the points lost to the disease, it is cured. Other effects that raise the victim's ability scores do not cure the disease. On a failed saving throw, the victim takes 18 ({@damage 4d8}) necrotic damage as the boils burst and spread. A creature reduced to 0 hit points by this damage cannot regain hit points until the disease is cured, though it can be stabilized as normal.": "Alla fine di ogni riposo lungo, una creatura infetta effettua un tiro salvezza su Costituzione {@dc 12}. In caso di successo, la vittima recupera 1 punto di Costituzione e 1 punto di Carisma perso a causa della malattia. Se la creatura infetta recupera tutti i punti persi a causa della malattia, viene curata. Altri effetti che aumentano i punteggi di caratteristica della vittima non curano la malattia. Se il tiro salvezza fallisce, la vittima subisce 18 ({@damage 4d8}) danni necrotici mentre le bolle scoppiano e si diffondono. Una creatura ridotta a 0 punti ferita da questo danno non può riacquistare punti ferita finché la malattia non viene curata, sebbene possa essere stabilizzata normalmente.",
	"This disease targets humanoids, although gnomes are strangely immune. While in the grips of this disease, victims frequently succumb to fits of mad laughter, giving the disease its common name and its morbid nickname: \"the shrieks.\"": "Questa malattia prende di mira gli umanoidi, sebbene gli gnomi siano stranamente immuni. Mentre sono in preda a questa malattia, le vittime spesso soccombono a scoppi di risate folli, dando alla malattia il suo nome comune e il suo soprannome morboso: \"le urla\".",
	"Symptoms manifest {@dice 1d4} hours after infection and include fever and disorientation. The infected creature gains one level of {@condition exhaustion} that can't be removed until the disease is cured.": "I sintomi si manifestano {@dice 1d4} ore dopo l'infezione e comprendono febbre e disorientamento. La creatura infetta guadagna un livello di {@condition exhaustion} che non può essere rimosso finché la malattia non viene curata.",
	"Any event that causes the infected creature great stress—including entering combat, taking damage, experiencing fear, or having a nightmare—forces the creature to make a {@dc 13} Constitution saving throw.": "Qualsiasi evento che causi un grande stress alla creatura infetta, incluso entrare in combattimento, subire danni, provare paura o avere un incubo, costringe la creatura a effettuare un tiro salvezza su Costituzione {@dc 13}.",
	"On a failed save, the creature takes 5 ({@dice 1d10}) psychic damage and becomes {@condition incapacitated} with mad laughter for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the mad laughter and the {@condition incapacitated} condition on a success. Any humanoid creature that starts its turn within 10 feet of an infected creature in the throes of mad laughter must succeed on a {@dc 10} Constitution saving throw or also become infected with the disease. Once a creature succeeds on this save, it is immune to the mad laughter of that particular infected creature for 24 hours.": "Se il tiro salvezza fallisce, la creatura subisce 5 ({@dice 1d10}) danni psichici e diventa {@condition incapacitated} con una risata folle per 1 minuto. La creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, ponendo fine alla risata folle e alla condizione {@condition incapacitated} in caso di successo. Qualsiasi creatura umanoide che inizia il suo turno entro 3 metri da una creatura infetta in preda a una folle risata deve riuscire un tiro salvezza su Costituzione {@dc 10} o anch'essa viene infettata dalla malattia. Una volta che una creatura supera il Tiro Salvezza, diventa immune alla risata folle di quella particolare creatura infetta per 24 ore.",
	"At the end of each long rest, an infected creature can make a {@dc 13} Constitution saving throw. On a successful save, the DC for this save and for the save to avoid an attack of mad laughter drops by {@dice 1d6}. When the saving throw DC drops to 0, the creature recovers from the disease. A creature that fails three of these saving throws gains a randomly determined form of {@variantrule Madness|DMG|indefinite madness}.": "Alla fine di ogni riposo lungo, una creatura infetta può effettuare un tiro salvezza su Costituzione {@dc 13}. Se il tiro salvezza riesce, la CD per questo tiro salvezza e per il tiro salvezza per evitare un attacco di risata folle diminuisce del {@dice 1d6}. Quando la CD del tiro salvezza scende a 0, la creatura guarisce dalla malattia. Una creatura che fallisce tre di questi tiri salvezza ottiene una forma determinata casualmente di {@variantrule Madness|DMG|indefinite madness}.",
	"Cheaply made potions and elixirs are sometimes tainted by Cackle Fever, which affects Humanoids only (gnomes are strangely immune). A creature suffers the following effects {@dice 1d4} days after infection:": "Pozioni ed elisir a buon mercato sono talvolta contaminati dalla Cackle Fever, che colpisce solo gli umanoidi (gli gnomi sono stranamente immuni). Una creatura subisce i seguenti effetti {@dice 1d4} giorni dopo l'infezione:",
	"The creature gains 1 {@condition Exhaustion|XPHB} level, which lasts until the contagion ends on the creature.": "La creatura guadagna 1 {@condition Exhaustion|XPHB} livello, che dura finché il contagio non termina sulla creatura.",
	"While the creature has the {@condition Exhaustion|XPHB} condition, the creature makes a {@dc 13} Constitution saving throw each time it takes damage other than Psychic damage. On a failed save, the creature takes 5 ({@damage 1d10}) Psychic damage and has the {@condition Incapacitated|XPHB} condition as it laughs uncontrollably. At the end of each of its turns, the creature repeats the save, ending the effect on itself on a success. After 1 minute, it succeeds automatically.": "Mentre la creatura ha la condizione {@condition Exhaustion|XPHB}, effettua un tiro salvezza su Costituzione {@dc 13} ogni volta che subisce danni diversi dai danni psichici. Se il tiro salvezza fallisce, la creatura subisce 5 ({@damage 1d10}) danni psichici e ha la condizione {@condition Incapacitated|XPHB} poiché ride in modo incontrollabile. Alla fine di ciascuno dei suoi turni, la creatura ripete il tiro salvezza, interrompendo l'effetto su se stessa in caso di successo. Dopo 1 minuto, l'operazione riesce automaticamente.",
	"At the end of each Long Rest, an infected creature makes a {@dc 13} Constitution saving throw. After the creature succeeds on three of these saves, the contagion ends on it, and the creature is immune to Cackle Fever for 1 year.": "Alla fine di ogni Riposo Lungo, una creatura infetta effettua un tiro salvezza su Costituzione {@dc 13}. Dopo che la creatura ha superato tre di questi tiri salvezza, il contagio termina e la creatura è immune alla febbre da schiamazzo per 1 anno.",
	"Any Humanoid (other than a gnome) that starts its turn within a 10-foot {@variantrule Emanation [Area of Effect]|XPHB|Emanation} originating from a creature infected with Cackle Fever must succeed on a {@dc 10} Constitution saving throw or also become infected with the contagion. On a successful save, the Humanoid can't catch the contagion from that particular infected creature for the next 24 hours.": "Qualsiasi Umanoide (diverso da uno gnomo) che inizia il suo turno entro un raggio di 3 metri {@variantrule Emanation [Area of Effect]|XPHB|Emanation} proveniente da una creatura infetta da Cackle Fever deve riuscire un tiro salvezza su Costituzione {@dc 10} o essere anch'egli infettato dal contagio. Se il tiro salvezza viene superato, l'umanoide non può contrarre il contagio da quella particolare creatura infetta per le successive 24 ore.",
	"A raging fever sweeps through the creature's body. The creature has disadvantage on Strength checks, Strength saving throws, and attack rolls that use Strength.": "Una febbre furiosa attraversa il corpo della creatura. La creatura ha svantaggio alle prove di Forza, ai tiri salvezza sulla Forza e ai tiri per colpire che utilizzano la Forza.",
	"The creature's flesh decays. The creature has disadvantage on Charisma checks and vulnerability to all damage.": "La carne della creatura si decompone. La creatura ha svantaggio alle prove di Carisma e vulnerabilità a tutti i danni.",
	"Frigid woe is a special disease developed by Aeor's mages that cannot be cured by conventional treatment or magic. The only way a creature infected with the disease can be cured is by finding and drinking the manufactured antidote, a milky liquid stored in gold vials found in Eiselcross's ruins. This disease was created to slow down the forces of the gods and get around the healing power of their clerics and angels.": "Il dolore gelido è una malattia speciale sviluppata dai maghi di Aeor che non può essere curata con trattamenti convenzionali o magia. L'unico modo in cui una creatura infetta dalla malattia può essere curata è trovare e bere l'antidoto fabbricato, un liquido lattiginoso conservato in fiale d'oro trovate nelle rovine di Eiselcross. Questa malattia è stata creata per rallentare le forze degli dei e aggirare il potere curativo dei loro chierici e angeli.",
	"The disease is transmitted by breathing in blue spores that Aeor's mages created long ago. When a creature comes into contact with these spores, it must succeed on a {@dc 11} Constitution saving throw or become infected with frigid woe. It takes {@dice 1d4} days for the symptoms to manifest in an infected creature. These symptoms include fatigue, chills, and visible blue veins that appear on the creature's body. The infected creature's speed is reduced by 5 feet as long as it remains infected. Every 10 days after symptoms appear, an infected creature must succeed on a {@dc 11} Constitution saving throw, or its speed is reduced by another 5 feet. If a creature's speed is reduced to 0 as a result of this disease, the creature dies and its body turns into a statue made of ice.": "La malattia si trasmette respirando spore blu create molto tempo fa dai maghi di Aeor. Quando una creatura entra in contatto con queste spore, deve riuscire un tiro salvezza su Costituzione {@dc 11} o essere infettata da una sventura gelida. Sono necessari {@dice 1d4} giorni affinché i sintomi si manifestino in una creatura infetta. Questi sintomi includono affaticamento, brividi e vene blu visibili che appaiono sul corpo della creatura. La velocità della creatura infetta viene ridotta di 1,5 metri finché rimane infetta. Ogni 10 giorni dopo la comparsa dei sintomi, una creatura infetta deve riuscire un tiro salvezza su Costituzione {@dc 11} altrimenti la sua velocità viene ridotta di altri 1,5 metri. Se la velocità di una creatura viene ridotta a 0 a causa di questa malattia, la creatura muore e il suo corpo si trasforma in una statua di ghiaccio.",
	"A creature can drink the antidote as an action, ending all symptoms and effects of the disease instantly.": "Una creatura può bere l'antidoto come azione, ponendo fine istantaneamente a tutti i sintomi e gli effetti della malattia.",
	"Water polluted with ghoul parts carries ghoul gut. A creature drinking this tainted water must succeed on a {@dc 12} Constitution saving throw or contract the disease. Symptoms strike when a victim starts a long rest or next becomes excited, as during combat. A victim suffers severe cramps, and their bowels make sounds like two ghouls fighting. When the symptoms first strike, the victim takes 5 ({@damage 2d4}) necrotic damage. In addition, a diseased victim regains no hit points or Hit Dice from nonmagical sources, including resting or spending Hit Dice. A victim who finishes a long rest can attempt a {@dc 12} Constitution saving throw. On a successful save, the victim shakes off the disease. Failure deals the character another 5 ({@damage 2d4}) necrotic damage.": "L'acqua inquinata da parti di ghoul trasporta l'intestino di ghoul. Una creatura che beve quest'acqua contaminata deve riuscire in un tiro salvezza su Costituzione {@dc 12} o contrarre la malattia. I sintomi colpiscono quando una vittima inizia un riposo lungo o successivamente si eccita, come durante il combattimento. Una vittima soffre di forti crampi e le sue viscere emettono suoni come se due ghoul combattessero. Quando i sintomi compaiono per la prima volta, la vittima subisce 5 ({@damage 2d4}) danni necrotici. Inoltre, una vittima malata non recupera punti ferita o Dadi Vita da fonti non magiche, incluso riposare o spendere Dadi Vita. Una vittima che termina un riposo lungo può tentare un tiro salvezza su Costituzione {@dc 12}. Se il Tiro Salvezza riesce, la vittima si scrolla di dosso la malattia. Il fallimento infligge al personaggio altri 5 ({@damage 2d4}) danni necrotici.",
	"A character who succeeds on a {@dc 15} Wisdom ({@skill Medicine}) check can also remove the disease from another creature. Doing so requires the character making the check to care for the sick individual during a long rest. The caregiver gains no benefit from that rest.": "Un personaggio che supera una prova di Saggezza {@dc 15} ({@skill Medicine}) può anche rimuovere la malattia da un'altra creatura. Per farlo è necessario che il personaggio che effettua la prova si prenda cura dell'individuo malato durante un lungo riposo. Il caregiver non trae alcun beneficio da quel riposo.",
	"The constant smog in Gracklstugh causes grackle-lung in living, breathing creatures, resulting in persistent, wracking coughs and the spewing of thick, black phlegm. Whenever a living, breathing creature finishes a long rest in Gracklstugh, it must make a {@dc 11} Constitution saving throw. On each failed save, the creature gains one level of {@condition exhaustion} as its airways become increasingly clogged. A creature that reaches level 6 {@condition exhaustion} dies, as normal.": "Lo smog costante a Gracklstugh provoca grackle-polmoni nelle creature viventi che respirano, provocando tosse persistente e violenta e la fuoriuscita di catarro denso e nero. Ogni volta che una creatura vivente e che respira termina un riposo lungo a Gracklstugh, deve effettuare un tiro salvezza su Costituzione {@dc 11}. Ad ogni tiro salvezza fallito, la creatura guadagna un livello di {@condition exhaustion} man mano che le sue vie aeree diventano sempre più ostruite. Una creatura che raggiunge il livello 6 {@condition exhaustion} muore, come di consueto.",
	"A creature with one or more levels of {@condition exhaustion} brought on by grackle-lung must succeed on a Constitution check to take the {@action Dash} action. If the check fails, the action cannot be attempted. If the creature attempts to cast a spell with a verbal component, it must succeed on a Constitution check or be unable to complete the spell, causing the spell to fail with no effect. The DC for each check is 10 + the creature's current {@condition exhaustion} level.": "Una creatura con uno o più livelli di {@condition exhaustion} provocato dal polmone grackle deve superare una prova di Costituzione per eseguire l'azione {@action Dash}. Se la prova fallisce, l'azione non può essere tentata. Se la creatura tenta di lanciare un incantesimo con una componente verbale, deve superare una prova di Costituzione o non essere in grado di completare l'incantesimo, causandone il fallimento senza alcun effetto. La CD per ogni prova è 10 + il livello attuale della creatura {@condition exhaustion}.",
	"If a creature's {@condition exhaustion} level drops below 1, it no longer suffers the effects of grackle-lung and becomes immune to it for the next week. Duergar and derro are inured to grackle-lung, making Constitution checks against it with advantage. Any spell or effect that cures disease also cures grackle-lung, effectively removing all levels of {@condition exhaustion} brought on by the affliction.": "Se il livello di una creatura {@condition exhaustion} scende al di sotto di 1, non subisce più gli effetti di grackle-polmone e ne diventa immune per la settimana successiva. Duergar e derro sono abituati al polmone grackle, effettuando con vantaggio prove di Costituzione contro di esso. Qualsiasi incantesimo o effetto che cura le malattie cura anche il polmone grackle, rimuovendo di fatto tutti i livelli di {@condition exhaustion} causati dall'afflizione.",
	"The creature's mind becomes feverish. The creature has disadvantage on Intelligence checks and Intelligence saving throws, and the creature behaves as if under the effects of the {@spell confusion} spell during combat.": "La mente della creatura diventa febbrile. La creatura ha svantaggio alle prove di Intelligenza e ai tiri salvezza su Intelligenza, e si comporta come se fosse sotto l'effetto dell'incantesimo {@spell confusion} durante il combattimento.",
	"The effects of redface are identical to those of {@disease sight rot} (see \"{@book Diseases|DMG|8|Diseases}\" in chapter 8 of the {@book Dungeon Master's Guide|DMG}), but it's caused by pollutants in the air rather than contaminated drinking water, making it difficult to avoid.": "Gli effetti della faccia rossa sono identici a quelli di {@disease sight rot} (vedi \"{@book Diseases|DMG|8|Diseases}\" nel capitolo 8 di {@book Dungeon Master's Guide|DMG}), ma è causato da sostanze inquinanti nell'aria anziché dall'acqua potabile contaminata, il che rende difficile evitarlo.",
	"Xanthoria's research into lichdom and her creation of a living phylactery led to the emergence of the plague spreading across the Sword Coast. Any beast or humanoid that comes within 10 feet of a creature infected by the saprophytic plague must succeed on a {@dc 20} Constitution saving throw or become infected as well. On a successful save, a creature is immune to the plague for 24 hours, and any creature that is immune to disease succeeds on the save automatically.": "La ricerca di Xanthoria sul regno dei lich e la sua creazione di un filatterio vivente portarono all'emergere della peste che si diffuse in tutta la Costa della Spada. Qualsiasi bestia o umanoide che si trovi entro 3 metri da una creatura infetta dalla piaga saprofita deve riuscire un tiro salvezza su Costituzione {@dc 20} o diventare anch'egli infetto. Se il Tiro Salvezza riesce, una creatura diventa immune alla piaga per 24 ore, e qualsiasi creatura immune alla malattia supera automaticamente il Tiro Salvezza.",
	"After a failed save, a creature experiences the first symptoms—body aches, nausea, slurred speech, and uncontrollable drooling—{@dice 1d4} hours later and gains 1 level of {@condition exhaustion}. Every 24 hours thereafter, the creature automatically gains another level of {@condition exhaustion}. Any creature killed by the saprophytic plague transforms into a lifeless magenta ooze.": "Dopo un tiro salvezza fallito, una creatura avverte i primi sintomi (dolori muscolari, nausea, difficoltà di parola e sbavatura incontrollabile) {@dice 1d4} ore dopo e ottiene 1 livello di {@condition exhaustion}. Successivamente, ogni 24 ore, la creatura guadagna automaticamente un altro livello di {@condition exhaustion}. Qualsiasi creatura uccisa dalla piaga saprofita si trasforma in una melma magenta senza vita.",
	"A creature infected by the saprophytic plague for at least 24 hours behaves like a zombie and seems barely aware of its surroundings, as fungal growths sprout from its head, body, and limbs. It feels an overriding urge to be around groups of uninfected creatures so that it can spread the contagion. This is the time when infected humanoids begin speaking the word \"Xanthoria\" over and over, with no understanding of what the word means. This behavior is the result of a mycelial network of spores that forms a tenuous connection between Xanthoria and humanoids that become infected by the plague.": "Una creatura infettata dalla piaga saprofita per almeno 24 ore si comporta come uno zombi e sembra a malapena consapevole di ciò che la circonda, poiché escrescenze fungine spuntano dalla sua testa, corpo e arti. Si sente il bisogno impellente di circondarsi di gruppi di creature non infette in modo da poter diffondere il contagio. Questo è il momento in cui gli umanoidi infetti iniziano a pronunciare la parola \"Xanthoria\" più e più volte, senza capire cosa significhi. Questo comportamento è il risultato di una rete micellare di spore che forma una tenue connessione tra Xanthoria e gli umanoidi che vengono infettati dalla peste.",
	"Foodstuffs that are exposed to the plague's spores decay or go sour within {@dice 2d12} hours, leaving behind a lurid magenta mass of oozing fungi. Eating infected food requires a saving throw as above.": "I prodotti alimentari esposti alle spore della peste marciscono o diventano acidi nel giro di {@dice 2d12} ore, lasciando dietro di sé una massa magenta lurida di funghi trasudanti. Mangiare cibo infetto richiede un tiro salvezza come sopra.",
	"Any magic that cures a disease can rid a creature of the saprophytic plague. Casting {@spell purify food and drink} destroys the infection in foodstuffs.": "Qualsiasi magia in grado di curare una malattia può liberare una creatura dalla piaga saprofita. La fusione {@spell purify food and drink} distrugge l'infezione negli alimenti.",
	"The creature is overcome with shaking. The creature has disadvantage on Dexterity checks, Dexterity saving throws, and attack rolls that use Dexterity.": "La creatura è sopraffatta dal tremore. La creatura ha svantaggio alle prove di Destrezza, ai tiri salvezza su Destrezza e ai tiri per colpire che utilizzano la Destrezza.",
	"Sewer plague is a generic term for a broad category of illnesses that incubate in sewers, refuse heaps, and stagnant swamps, and which are sometimes transmitted by creatures that dwell in those areas, such as rats and otyughs.": "Peste delle fogne è un termine generico per un'ampia categoria di malattie che incubano nelle fogne, nei cumuli di rifiuti e nelle paludi stagnanti e che a volte vengono trasmesse da creature che dimorano in quelle aree, come ratti e otyugh.",
	"When a humanoid creature is bitten by a creature that carries the disease, or when it comes into contact with filth or offal contaminated by the disease, the creature must succeed on a {@dc 11} Constitution saving throw or become infected.": "Quando una creatura umanoide viene morsa da una creatura portatrice della malattia, o quando entra in contatto con sporcizia o frattaglie contaminate dalla malattia, la creatura deve riuscire un tiro salvezza su Costituzione {@dc 11} o viene infettata.",
	"It takes {@dice 1d4} days for sewer plague's symptoms to manifest in an infected creature. Symptoms include fatigue and cramps. The infected creature suffers one level of {@condition exhaustion}, and it regains only half the normal number of hit points from spending Hit Dice and no hit points from finishing a long rest.": "Sono necessari {@dice 1d4} giorni affinché i sintomi della peste delle fogne si manifestino in una creatura infetta. I sintomi includono affaticamento e crampi. La creatura infetta subisce un livello di {@condition exhaustion} e recupera solo la metà del normale numero di punti ferita spendendo Dadi Vita e nessun punto ferita terminando un riposo lungo.",
	"At the end of each long rest, an infected creature must make a {@dc 11} Constitution saving throw. On a failed save, the character gains one level of {@condition exhaustion}.": "Alla fine di ogni riposo lungo, una creatura infetta deve effettuare un tiro salvezza su Costituzione {@dc 11}. Se il tiro salvezza fallisce, il personaggio guadagna un livello di {@condition exhaustion}.",
	"On a successful save, the character's {@condition exhaustion} level decreases by one level. If a successful saving throw reduces the infected creature's level of {@condition exhaustion} below 1, the creature recovers from the disease.": "In caso di salvataggio riuscito, il livello del personaggio {@condition exhaustion} diminuisce di un livello. Se un tiro salvezza riuscito riduce il livello della creatura infetta di {@condition exhaustion} sotto 1, la creatura guarisce dalla malattia.",
	"Fouled potions and alchemical waste can give rise to Sewer Plague, which incubates in sewers and refuse heaps and is sometimes transmitted by creatures that dwell in such areas, including otyughs and rats. Any Humanoid that is wounded by a creature that carries the contagion or that comes into contact with contaminated filth or offal must succeed on a {@dc 11} Constitution saving throw or become infected with Sewer Plague. A creature suffers the following effects {@dice 1d4} days after infection:": "Pozioni sporche e rifiuti alchemici possono dare origine alla Piaga delle Fogne, che incuba nelle fogne e nei cumuli di rifiuti e talvolta viene trasmessa dalle creature che dimorano in tali aree, inclusi otyugh e ratti. Qualsiasi umanoide ferito da una creatura portatrice del contagio o che entra in contatto con sporcizia o frattaglie contaminate deve superare un tiro salvezza su Costituzione {@dc 11} o venire infettato dalla Piaga delle Fogne. Una creatura subisce i seguenti effetti {@dice 1d4} giorni dopo l'infezione:",
	"The creature gains 1 {@condition Exhaustion|XPHB} level.": "La creatura guadagna 1 {@condition Exhaustion|XPHB} livello.",
	"While the creature has any Exhaustion levels, it regains only half the normal number of Hit Points from spending Hit Point Dice.": "Finché la creatura ha qualche livello di Esaurimento, recupera solo la metà del normale numero di Punti Ferita spendendo Dadi Punti Ferita.",
	"While the creature has any Exhaustion levels, finishing a Long Rest neither restores lost Hit Points nor reduces the creature's Exhaustion level.": "Mentre la creatura ha qualche livello di Esaurimento, terminare un Riposo Lungo non ripristina i Punti Ferita persi né riduce il livello di Esaurimento della creatura.",
	"Daily at dawn, an infected creature makes a {@dc 11} Constitution saving throw. On a failed save, the creature gains 1 {@condition Exhaustion|XPHB} level as its fatigue worsens. On a successful save, the creature's Exhaustion level decreases by 1. If the creature's Exhaustion level is reduced to 0, the contagion ends on the creature.": "Ogni giorno all'alba, una creatura infetta effettua un tiro salvezza su Costituzione {@dc 11}. In caso di tiro salvezza fallito, la creatura guadagna 1 {@condition Exhaustion|XPHB} livello poiché la sua fatica peggiora. Se il Tiro Salvezza riesce, il livello di Esaurimento della creatura diminuisce di 1. Se il livello di Esaurimento della creatura viene ridotto a 0, il contagio sulla creatura termina.",
	"Insects native to the jungles and marshes of Chult carry this disease, shivering sickness. The easiest protection against it is a coating of insect-repelling salve on all exposed skin (for the cost of insect repellent, see {@adventure \"Buying a Special Item\"|ToA|1|Buying a Special Item}.": "Gli insetti originari delle giungle e delle paludi di Chult sono portatori di questa malattia, la malattia del brivido. La protezione più semplice contro questo fenomeno è uno strato di unguento repellente per insetti su tutta la pelle esposta (per il costo del repellente per insetti, vedere {@adventure \"Buying a Special Item\"|ToA|1|Buying a Special Item}.",
	"A giant or humanoid that takes damage from {@creature Swarm of Insects||insect swarms} or from {@creature giant centipede||giant centipedes}, {@creature giant scorpion||giant scorpions}, or {@creature giant wasp||giant wasps} is exposed to the disease at the end of the encounter. Those who haven't applied insect repellent since their previous long rest are exposed to the disease when they finish a long rest.": "Un gigante o un umanoide che subisce danni da {@creature Swarm of Insects||insect swarms} o da {@creature giant centipede||giant centipedes}, {@creature giant scorpion||giant scorpions} o {@creature giant wasp||giant wasps} è esposto alla malattia alla fine dell'incontro. Coloro che non hanno applicato il repellente per insetti dal precedente riposo lungo sono esposti alla malattia al termine del riposo lungo.",
	"A giant or humanoid exposed to the disease must succeed on a {@dc 11} Constitution saving throw or become infected. A creature with natural armor has advantage on the saving throw. It takes {@dice 2d6} hours for symptoms to manifest in an infected creature. Symptoms include blurred vision, disorientation, and a sudden drop in body temperature that causes uncontrollable shivering and chattering of the teeth.": "Un gigante o un umanoide esposto alla malattia deve superare un tiro salvezza su Costituzione {@dc 11} o venire infettato. Una creatura dotata di armatura naturale dispone di vantaggio al tiro salvezza. Sono necessarie {@dice 2d6} ore affinché i sintomi si manifestino in una creatura infetta. I sintomi includono visione offuscata, disorientamento e un improvviso calo della temperatura corporea che provoca brividi incontrollabili e battito dei denti.",
	"Once symptoms begin, the infected creature regains only half the normal number of hit points from spending Hit Dice and no hit points from a long rest. The infected creature also has disadvantage on ability checks and attack rolls. At the end of a long rest, an infected creature repeats the saving throw, shaking off the disease on a successful save.": "Una volta che i sintomi iniziano, la creatura infetta recupera solo la metà del normale numero di punti ferita spendendo Dadi Vita e nessun punto ferita da un riposo lungo. La creatura infetta ha anche svantaggio alle prove di caratteristica e ai tiri per colpire. Al termine di un riposo lungo, una creatura infetta ripete il tiro salvezza, scrollandosi di dosso la malattia se il tiro salvezza riesce.",
	"This painful infection causes bleeding from the eyes and eventually blinds the victim.": "Questa dolorosa infezione provoca sanguinamento dagli occhi e alla fine acceca la vittima.",
	"A beast or humanoid that drinks water tainted by sight rot must succeed on a {@dc 15} Constitution saving throw or become infected. One day after infection, the creature's vision starts to become blurry. The creature takes a -1 penalty to attack rolls and ability checks that rely on sight. At the end of each long rest after the symptoms appear, the penalty worsens by 1. When it reaches -5, the victim is {@condition blinded} until its sight is restored by magic such as {@spell lesser restoration} or {@spell heal}.": "Una bestia o un umanoide che beve acqua contaminata dalla putrefazione della vista deve superare un tiro salvezza su Costituzione {@dc 15} o essere infettato. Un giorno dopo l'infezione, la vista della creatura inizia a diventare offuscata. La creatura subisce una penalità di -1 ai tiri per colpire e alle prove di caratteristica che si basano sulla vista. Alla fine di ogni riposo lungo dopo la comparsa dei sintomi, la penalità peggiora di 1. Quando raggiunge -5, la vittima è {@condition blinded} finché la sua vista non viene ripristinata tramite magia come {@spell lesser restoration} o {@spell heal}.",
	"Sight rot can be cured using a rare flower called Eyebright, which grows in some swamps. Given an hour, a character who has proficiency with an {@item herbalism kit|phb} can turn the flower into one dose of ointment. Applied to the eyes before a long rest, one dose of it prevents the disease from worsening after that rest. After three doses, the ointment cures the disease entirely.": "La putrefazione della vista può essere curata utilizzando un fiore raro chiamato Eyebright, che cresce in alcune paludi. Nel giro di un'ora, un personaggio che ha competenza con un {@item herbalism kit|phb} può trasformare il fiore in una dose di unguento. Applicato sugli occhi prima di un lungo riposo, una dose previene il peggioramento della malattia dopo tale riposo. Dopo tre dosi, l'unguento cura completamente la malattia.",
	"Any Beast or Humanoid that drinks water tainted by Sight Rot must succeed on a {@dc 15} Constitution saving throw or have the {@condition Blinded|XPHB} condition until the contagion ends.": "Qualsiasi Bestia o Umanoide che beve acqua contaminata da Marciume della Vista deve riuscire un tiro salvezza su Costituzione {@dc 15} o avere la condizione {@condition Blinded|XPHB} finché il contagio non termina.",
	"Magic such as a {@spell Heal|XPHB} or {@spell Lesser Restoration|XPHB} spell ends the contagion immediately. A character who is proficient with an {@item Herbalism Kit|XPHB} can use it to create one dose of nonmagical ointment, which takes 1 hour. When applied to the eyes of a creature suffering from Sight Rot, the ointment suppresses the contagion on that creature for 24 hours. If the contagion is suppressed in this way for a total of 72 hours (requiring three doses and applications of the ointment), the contagion ends on the creature.": "Magie come un incantesimo {@spell Heal|XPHB} o {@spell Lesser Restoration|XPHB} interrompono immediatamente il contagio. Un personaggio competente con un {@item Herbalism Kit|XPHB} può usarlo per creare una dose di unguento non magico, operazione che richiede 1 ora. Quando applicato sugli occhi di una creatura affetta da Marciume della Vista, l'unguento sopprime il contagio su quella creatura per 24 ore. Se il contagio viene soppresso in questo modo per un totale di 72 ore (richiedendo tre dosi e applicazioni dell'unguento), il contagio termina sulla creatura.",
	"Any Humanoid that makes skin contact with a creature infected with Sight Rot must succeed on a {@dc 15} Constitution saving throw or also become infected with the contagion. On a successful save, the Humanoid can't catch the contagion from that particular infected creature for the next 24 hours.": "Qualsiasi Umanoide che entra in contatto con la pelle di una creatura infetta da Marciume della Vista deve riuscire un tiro salvezza su Costituzione {@dc 15} o essere anch'egli infettato dal contagio. Se il tiro salvezza viene superato, l'umanoide non può contrarre il contagio da quella particolare creatura infetta per le successive 24 ore.",
	"The creature begins to bleed uncontrollably. The creature has disadvantage on Constitution checks and Constitution saving throws. In addition, whenever the creature takes damage, it is {@condition stunned} until the end of its next turn.": "La creatura inizia a sanguinare in modo incontrollabile. La creatura ha svantaggio alle prove di Costituzione e ai tiri salvezza su Costituzione. Inoltre, ogni volta che la creatura subisce danni, lo è {@condition stunned} fino alla fine del suo turno successivo.",
	"If the party is defeated, stabilized characters awaken after {@dice 1d4} hours to find themselves cocooned in sticky webs and suspended 10 feet off the floor, with spider eggs implanted in their bodies. A cocooned character is {@condition restrained} and can use its action to try to escape by making a successful {@dc 15} Strength check.": "Se il gruppo viene sconfitto, i personaggi stabilizzati si risvegliano dopo {@dice 1d4} ore per ritrovarsi avvolti in ragnatele appiccicose e sospesi a 3 metri dal pavimento, con uova di ragno impiantate nei loro corpi. Un personaggio avvolto nel bozzolo è {@condition restrained} e può usare la sua azione per cercare di scappare effettuando con successo una prova di Forza {@dc 15}.",
	"Spider eggs implanted in a host hatch in {@dice 2d12} hours, killing the host as the baby spiders chew their way out. This infestation functions like a disease. A {@spell lesser restoration} spell or similar magic cast upon the host kills the spider eggs, ending the threat.": "Le uova di ragno impiantate in un ospite si schiudono in {@dice 2d12} ore, uccidendo l'ospite mentre i piccoli ragni masticano per uscire. Questa infestazione funziona come una malattia. Un incantesimo {@spell lesser restoration} o una magia simile lanciata sull'ospite uccide le uova di ragno, ponendo fine alla minaccia.",
	"A creature that contracts the disease of super-tetanus is wracked with pain as its heart races and its muscles spasm hard enough to break its bones. The creature takes 11 ({@damage 2d10}) damage at the start of each of its turns. If a victim is not cured by other means, it can repeat the saving throw at the end of every minute after becoming exposed, ending the effect on itself with a successful save.": "Una creatura che contrae la malattia del supertetano è devastata dal dolore mentre il suo cuore batte forte e i suoi muscoli si contraggono abbastanza forte da rompergli le ossa. La creatura subisce 11 ({@damage 2d10}) danni all'inizio di ciascuno dei suoi turni. Se una vittima non viene curata con altri mezzi, può ripetere il tiro salvezza alla fine di ogni minuto dopo essere stata esposta, terminando l'effetto su se stessa con un tiro salvezza riuscito.",
	"The Gnawing Plague, also known as \"the Gnaws,\" is known in every corner of Richemulot.": "La Peste Rosicchiante, conosciuta anche come \"la Piaga Rosicchiante\", è conosciuta in ogni angolo di Richemulot.",
	"The Gnaws is spread when a creature is bitten by a {@creature rat}, {@creature giant rat}, {@creature swarm of rats}, or {@creature wererat} that carries the disease, or by coming into physical contact with an infected creature.": "Il Rosicchia si diffonde quando una creatura viene morsa da un {@creature rat}, {@creature giant rat}, {@creature swarm of rats} o {@creature wererat} portatore della malattia o entrando in contatto fisico con una creatura infetta.",
	"Creatures exposed to the disease must succeed on a {@dc 10} Constitution saving throw or become infected. The DC of this saving throw can increase depending on the severity of the plague's spread (see \"{@book Cycle of the Plague|VRGR|3|Cycle of the Plague}\" below).": "Le creature esposte alla malattia devono superare un tiro salvezza su Costituzione {@dc 10} o essere infettate. La CD di questo tiro salvezza può aumentare a seconda della gravità della diffusione della peste (vedi \"{@book Cycle of the Plague|VRGR|3|Cycle of the Plague}\" di seguito).",
	"It takes {@dice 1d2} days for the Gnawing Plague's symptoms to manifest in an infected creature. The infected creature then gains 1 level of {@condition exhaustion}, regains only half the normal number of hit points from spending Hit Dice, and regains no hit points from finishing a long rest.": "Sono necessari {@dice 1d2} giorni affinché i sintomi della Piaga Rovosa si manifestino in una creatura infetta. La creatura infetta quindi guadagna 1 livello di {@condition exhaustion}, recupera solo la metà del normale numero di punti ferita spendendo Dadi Vita e non recupera punti ferita terminando un riposo lungo.",
	"The plague's symptoms include buboes, fatigue, splotchy rashes, sweats, and shaking, particularly facial tremors. Locals liken these twitches to the sniffing of rats. Sufferers often have scraps of leather placed in their mouths to prevent their teeth from clattering, though they inevitably gnaw through these scraps.": "I sintomi della peste includono bubboni, affaticamento, eruzioni cutanee a chiazze, sudorazione e tremori, in particolare tremori facciali. La gente del posto paragona questi spasmi all'annusare dei topi. Spesso ai malati vengono messi in bocca dei pezzetti di cuoio per evitare che i loro denti sbattano, anche se inevitabilmente rosicchiano questi pezzetti.",
	"At the end of each long rest, an infected creature must make a {@dc 10} Constitution saving throw. On a failed save, the creature gains 1 level of {@condition exhaustion}. On a successful save, the creature's {@condition exhaustion} level decreases by 1. If a successful saving throw reduces the infected creature's level of {@condition exhaustion} below 1, the creature recovers from the disease.": "Alla fine di ogni riposo lungo, una creatura infetta deve effettuare un tiro salvezza su Costituzione {@dc 10}. Se il tiro salvezza fallisce, la creatura guadagna 1 livello di {@condition exhaustion}. Se il tiro salvezza riesce, il livello della creatura {@condition exhaustion} diminuisce di 1. Se un tiro salvezza riuscito riduce il livello della creatura infetta {@condition exhaustion} al di sotto di 1, la creatura guarisce dalla malattia.",
	"All forms of rats and wererats are immune to the Gnawing Plague.": "Tutte le forme di ratti e ratti mannari sono immuni alla Piaga Rosante.",
	"Minuscule parasites known as throat leeches infect the water in Chult's forests, swamps, and rivers. Any giant or humanoid that swallows tainted water must succeed on a {@dc 12} Constitution saving throw or be infested with throat leeches. Immediate symptoms include throat inflammation and shortness of breath. After {@dice 1d6} hours, the infected character gains 1 level of {@condition exhaustion} that can't be removed (except as described below) until the disease is cured. At the end of each long rest, the infected creature must repeat the saving throw. On a failed save, the creature's {@condition exhaustion} increases by 1 level; on a successful save, the creature's {@condition exhaustion} decreases by 1 level. If a successful saving throw reduces the infected creature's level of {@condition exhaustion} below 1, the creature recovers from the disease.": "Minuscoli parassiti conosciuti come sanguisughe della gola infettano l'acqua nelle foreste, nelle paludi e nei fiumi di Chult. Qualsiasi gigante o umanoide che ingoia acqua contaminata deve riuscire un tiro salvezza su Costituzione {@dc 12} o essere infestato da sanguisughe della gola. I sintomi immediati includono infiammazione della gola e mancanza di respiro. Dopo {@dice 1d6} ore, il personaggio infetto ottiene 1 livello di {@condition exhaustion} che non può essere rimosso (eccetto per quanto descritto di seguito) finché la malattia non viene curata. Al termine di ogni riposo lungo, la creatura infetta deve ripetere il tiro salvezza. In caso di tiro salvezza fallito, il valore della creatura {@condition exhaustion} aumenta di 1 livello; in caso di tiro salvezza riuscito, il valore della creatura {@condition exhaustion} diminuisce di 1 livello. Se un tiro salvezza riuscito riduce il livello della creatura infetta di {@condition exhaustion} sotto 1, la creatura guarisce dalla malattia.",
	"Explorers can avoid contracting throat leeches by drinking only rainwater or water that's been boiled or magically purified.": "Gli esploratori possono evitare di contrarre le sanguisughe della gola bevendo solo acqua piovana o acqua bollita o purificata magicamente.",
	"A creature is Bloodied while it has half its {@variantrule Hit Points|XPHB} or fewer remaining.": "Una creatura è Insanguinata mentre ha metà del suo {@variantrule Hit Points|XPHB} o meno rimanente.",
	"Some spells require you to maintain {@status concentration} in order to keep their magic active. If you lose {@status concentration}, such a spell ends.": "Alcuni incantesimi richiedono il mantenimento di {@status concentration} per mantenere attiva la loro magia. Se perdi {@status concentration}, tale incantesimo termina.",
	"If a spell must be maintained with {@status concentration}, that fact appears in its Duration entry, and the spell specifies how long you can concentrate on it. You can end {@status concentration} at any time (no action required).": "Se un incantesimo deve essere mantenuto con {@status concentration}, questo fatto appare nella voce Durata e l'incantesimo specifica per quanto tempo puoi concentrarti su di esso. Puoi terminare {@status concentration} in qualsiasi momento (non è richiesta alcuna azione).",
	"Normal activity, such as moving and attacking, doesn't interfere with {@status concentration}. The following factors can break {@status concentration}:": "L'attività normale, come muoversi e attaccare, non interferisce con {@status concentration}. I seguenti fattori possono rompersi {@status concentration}:",
	"You lose {@status concentration} on a spell if you cast another spell that requires {@status concentration}. You can't concentrate on two spells at once.": "Perdi {@status concentration} su un incantesimo se lanci un altro incantesimo che richiede {@status concentration}. Non puoi concentrarti su due incantesimi contemporaneamente.",
	"Whenever you take damage while you are {@status concentration||concentrating} on a spell, you must make a Constitution saving throw to maintain your {@status concentration}. The DC equals 10 or half the damage you take, whichever number is higher. If you take damage from multiple sources, such as an arrow and a dragon's breath, you make a separate saving throw for each source of damage.": "Ogni volta che subisci danni mentre sei {@status concentration||concentrating} su un incantesimo, devi effettuare un tiro salvezza su Costituzione per mantenere il tuo {@status concentration}. La CD è pari a 10 o alla metà dei danni subiti, qualunque sia il numero più alto. Se subisci danni da più fonti, come una freccia e il soffio di un drago, effettui un tiro salvezza separato per ciascuna fonte di danno.",
	"You lose {@status concentration} on a spell if you are {@condition incapacitated} or if you die.": "Perdi {@status concentration} con un incantesimo se sei {@condition incapacitated} o se muori.",
	"The DM might also decide that certain environmental phenomena, such as a wave crashing over you while you're on a storm-tossed ship, require you to succeed on a {@dc 10} Constitution saving throw to maintain {@status concentration} on a spell.": "Il DM potrebbe anche decidere che alcuni fenomeni ambientali, come un'onda che si infrange su di te mentre sei su una nave sbattuta dalla tempesta, richiedono che tu riesca a superare un tiro salvezza su Costituzione {@dc 10} per mantenere {@status concentration} un incantesimo.",
	"Some spells and other effects require Concentration to remain active, as specified in their descriptions. If the effect's creator loses Concentration, the effect ends. If the effect has a maximum duration, the effect's description specifies how long the creator can concentrate on it: up to 1 minute, 1 hour, or some other duration. The creator can end Concentration at any time (no action required). The following factors break Concentration.": "Alcuni incantesimi e altri effetti richiedono che la Concentrazione rimanga attiva, come specificato nelle loro descrizioni. Se il creatore dell'effetto perde Concentrazione, l'effetto termina. Se l'effetto ha una durata massima, la descrizione dell'effetto specifica per quanto tempo il creatore può concentrarsi su di esso: fino a 1 minuto, 1 ora o qualche altra durata. Il creatore può terminare la Concentrazione in qualsiasi momento (non è richiesta alcuna azione). I seguenti fattori interrompono la concentrazione.",
	"You lose Concentration on an effect the moment you start casting a spell that requires Concentration or activate another effect that requires Concentration.": "Perdi la Concentrazione su un effetto nel momento in cui inizi a lanciare un incantesimo che richiede Concentrazione o attivi un altro effetto che richiede Concentrazione.",
	"If you take damage, you must succeed on a Constitution {@variantrule Saving Throw|XPHB|saving throw} to maintain Concentration. The DC equals 10 or half the damage taken (round down), whichever number is higher, up to a maximum DC of 30.": "Se subisci danni, devi riuscire a raggiungere una Costituzione {@variantrule Saving Throw|XPHB|saving throw} per mantenere la concentrazione. La CD è pari a 10 o alla metà del danno subito (arrotondato per difetto), qualunque sia il numero più alto, fino a una CD massima di 30.",
	"Your Concentration ends if you have the {@condition Incapacitated|XPHB} condition or you die.": "La tua concentrazione termina se hai la condizione {@condition Incapacitated|XPHB} o se muori.",
	"A band of adventurers sneaks up on a bandit camp, springing from the trees to attack them. A {@creature gelatinous cube} glides down a dungeon passage, unnoticed by the adventurers until the cube engulfs one of them. In these situations, one side of the battle gains surprise over the other.": "Una banda di avventurieri si avvicina di soppiatto a un accampamento di banditi, saltando dagli alberi per attaccarli. Un {@creature gelatinous cube} scivola lungo un passaggio sotterraneo, senza che gli avventurieri se ne accorgano finché il cubo non travolge uno di loro. In queste situazioni, una parte della battaglia guadagna in sorpresa rispetto all’altra.",
	"The DM determines who might be surprised. If neither side tries to be stealthy, they automatically notice each other. Otherwise, the DM compares the Dexterity ({@skill Stealth}) checks of anyone hiding with the passive Wisdom ({@skill Perception}) score of each creature on the opposing side. Any character or monster that doesn't notice a threat is {@status surprised} at the start of the encounter.": "Il DM determina chi potrebbe essere sorpreso. Se nessuna delle due parti cerca di essere furtiva, si notano automaticamente a vicenda. Altrimenti, il DM confronta le prove di Destrezza ({@skill Stealth}) di chiunque si nasconda con il punteggio passivo di Saggezza ({@skill Perception}) di ciascuna creatura della fazione opposta. Qualsiasi personaggio o mostro che non nota una minaccia è {@status surprised} all'inizio dell'incontro.",
	"If you're surprised, you can't move or take an action on your first turn of the combat, and you can't take a reaction until that turn ends. A member of a group can be {@status surprised} even if the other members aren't.": "Se sei sorpreso, non puoi muoverti o compiere un'azione nel tuo primo turno di combattimento, e non puoi effettuare una reazione fino al termine di quel turno. Un membro di un gruppo può essere {@status surprised} anche se gli altri membri non lo sono.",
	"If a creature is caught unawares by the start of combat, that creature is surprised, which causes it to have {@variantrule Disadvantage|XPHB} on its {@variantrule Initiative|XPHB} roll.": "Se una creatura viene colta di sorpresa all'inizio del combattimento, quella creatura viene sorpresa, il che le fa avere {@variantrule Disadvantage|XPHB} sul suo tiro {@variantrule Initiative|XPHB}.",
	"A Beast, Giant, Humanoid, or Monstrosity that comes into contact with bile lichen spores is at risk of contracting a horrible disease as the lichen takes root on its body and grows into its brain. A creature suffers the following effects {@dice 1d4} days after infection:": "Una Bestia, un Gigante, un Umanoide o una Mostruosità che entra in contatto con le spore del lichene biliare corre il rischio di contrarre una malattia orribile poiché il lichene mette radici nel suo corpo e cresce nel suo cervello. Una creatura subisce i seguenti effetti {@dice 1d4} giorni dopo l'infezione:",
	"The contagion first appears as a patch of green-yellow lichen no larger than 1 square inch on a random area of the body. When it finishes a Long Rest, the infected creature must succeed on a {@dc 14} Constitution saving throw or gain 1 Exhaustion level as the lichen spreads toward the creature's head. This Exhaustion level lasts until the contagion ends on the creature.": "Il contagio appare inizialmente come una macchia di lichene verde-giallo non più grande di 1 pollice quadrato su un'area casuale del corpo. Quando termina un Riposo Lungo, la creatura infetta deve riuscire un tiro salvezza su Costituzione {@dc 14} o guadagnare 1 livello di Esaurimento mentre il lichene si diffonde verso la testa della creatura. Questo livello di Esaurimento dura finché il contagio non termina sulla creatura.",
	"A Humanoid that dies while infected with Lichen Plague rises immediately as a {@creature Zombie|XMM} under the DM's control.": "Un umanoide che muore mentre è infetto dalla peste dei licheni risorge immediatamente come {@creature Zombie|XMM} sotto il controllo del DM.",
	"When it finishes a Long Rest, an infected creature makes a {@dc 14} Constitution saving throw. If the creature succeeds on three of these saving throws, the contagion ends on the creature and the creature is immune to Lichen Plague forever. The successful saves don't need to be consecutive.": "Quando termina un riposo lungo, una creatura infetta effettua un tiro salvezza su Costituzione {@dc 14}. Se la creatura supera tre di questi tiri salvezza, il contagio termina sulla creatura e la creatura diventa immune alla Piaga dei Lichen per sempre. Non è necessario che i salvataggi riusciti siano consecutivi.",
	"Any Beast, Giant, Humanoid, or Monstrosity that makes skin contact with the lichen on an infected creature must succeed on a {@dc 14} Constitution saving throw or be infected with Lichen Plague. On a successful save, the creature can't catch Lichen Plague for the next 24 hours.": "Qualsiasi Bestia, Gigante, Umanoide o Mostruosità che entra in contatto con la pelle del lichene di una creatura infetta deve superare un tiro salvezza su Costituzione {@dc 14} o essere infettato dalla Piaga dei Lichen. Se il tiro salvezza riesce, la creatura non può contrarre la peste dei licheni per le successive 24 ore.",
	"Contact with dead oozes from the Underdark mixed with snowmelt and mud has been making people sick. Any Beast or Humanoid that touches mud contaminated by Mudpox must succeed on a {@dc 12} Constitution saving throw or become infected, suffering the following effect:": "Il contatto con melme morte del Sottosuolo mescolate a neve sciolta e fango ha fatto ammalare le persone. Qualsiasi Bestia o Umanoide che tocchi il fango contaminato dal Mudpox deve riuscire un tiro salvezza su Costituzione {@dc 12} o viene infettato, subendo il seguente effetto:",
	"Daily at dawn, the creature must succeed on a {@dc 12} Constitution saving throw or vomit up the food it ate the previous day, gaining 1 Exhaustion level. If the creature succeeds on this saving throw three consecutive times, the contagion ends.": "Ogni giorno all'alba, la creatura deve riuscire in un tiro salvezza su Costituzione {@dc 12} o vomitare il cibo che ha mangiato il giorno precedente, ottenendo 1 livello di Esaurimento. Se la creatura supera il tiro salvezza per tre volte consecutive, il contagio termina.",
	"A {@spell Heal|XPHB} or {@spell Lesser Restoration|XPHB} spell ends the contagion immediately.": "Un incantesimo {@spell Heal|XPHB} o {@spell Lesser Restoration|XPHB} pone immediatamente fine al contagio.",
	"Any Humanoid that makes skin contact with a creature infected with Mudpox must succeed on a {@dc 12} Constitution saving throw or also become infected with the contagion. If the creature succeeds on this save, it can't catch the contagion from that particular infected creature for the next 24 hours.": "Qualsiasi Umanoide che entri in contatto cutaneo con una creatura infetta dal Mudpox deve riuscire un tiro salvezza su Costituzione {@dc 12} o essere anch'egli infettato dal contagio. Se la creatura supera il Tiro Salvezza, non potrà contrarre il contagio da quella particolare creatura infetta per le successive 24 ore."
}