{
	"You have spent your life in the service of a temple to a specific god or pantheon of gods. You act as an intermediary between the realm of the holy and the mortal world, performing sacred rites and offering sacrifices in order to conduct worshipers into the presence of the divine. You are not necessarily a cleric—performing sacred rites is not the same thing as channeling divine power.": "Hai trascorso la tua vita al servizio di un tempio dedicato a uno specifico dio o pantheon di dei. Agisci come intermediario tra il regno del sacro e il mondo mortale, eseguendo riti sacri e offrendo sacrifici per condurre gli adoratori alla presenza del divino. Non sei necessariamente un chierico: compiere riti sacri non è la stessa cosa che incanalare il potere divino.",
	"Choose a god, a pantheon of gods, or some other quasi-divine being, and work with your DM to detail the nature of your religious service. The Gods of the Multiverse section contains a sample pantheon, from the Forgotten Realms setting. Were you a lesser functionary in a temple, raised from childhood to assist the priests in the sacred rites? Or were you a high priest who suddenly experienced a call to serve your god in a different way? Perhaps you were the leader of a small cult outside of any established temple structure, or even an occult group that served a fiendish master that you now deny.": "Scegli un dio, un pantheon di dei o qualche altro essere quasi divino e collabora con il tuo DM per dettagliare la natura del tuo servizio religioso. La sezione Gods of the Multiverse contiene un pantheon campione, dall'ambientazione Forgotten Realms. Eri un funzionario minore in un tempio, cresciuto fin dall'infanzia per assistere i sacerdoti nei riti sacri? Oppure eri un sommo sacerdote che improvvisamente ha sentito la chiamata a servire il tuo Dio in un modo diverso? Forse eri il leader di un piccolo culto al di fuori di qualsiasi struttura templare consolidata, o anche di un gruppo occulto che serviva un maestro diabolico che ora neghi.",
	"You devoted yourself to service in a temple, either nestled in a town or secluded in a sacred grove. There you performed rites in honor of a god or pantheon. You served under a priest and studied religion. Thanks to your priest's instruction and your own devotion, you also learned how to channel a modicum of divine power in service to your place of worship and the people who prayed there.": "Ti sei dedicato al servizio in un tempio, annidato in una città o appartato in un bosco sacro. Là eseguivi riti in onore di un dio o di un pantheon. Hai servito sotto un prete e hai studiato religione. Grazie alle istruzioni del tuo sacerdote e alla tua devozione, hai anche imparato come incanalare un minimo di potere divino al servizio del tuo luogo di culto e delle persone che lì pregavano.",
	"You have always been fascinated by other cultures, from the most ancient and primeval lost lands to the most modern civilizations. By studying other cultures' customs, philosophies, laws, rituals, religious beliefs, languages, and art, you have learned how tribes, empires, and all forms of society in between craft their own destinies and doom. This knowledge came to you not only through books and scrolls, but also through firsthand observation—by visiting far-flung settlements and exploring local histories and customs.": "Sei sempre stato affascinato dalle altre culture, dalle terre perdute più antiche e primordiali alle civiltà più moderne. Studiando i costumi, le filosofie, le leggi, i rituali, le credenze religiose, le lingue e l'arte di altre culture, hai imparato come le tribù, gli imperi e tutte le forme di società intermedie creano il proprio destino e la propria rovina. Questa conoscenza ti è arrivata non solo attraverso libri e pergamene, ma anche attraverso l'osservazione diretta, visitando insediamenti remoti ed esplorando storie e costumi locali.",
	"An archaeologist learns about the long-lost and fallen cultures of the past by studying their remains-their bones, their ruins, their surviving masterworks, and their tombs. Those who practice archaeology travel to the far corners of the world to root through crumbled cities and lost dungeons, digging in search of artifacts that might tell the stories of monarchs and high priests, wars and cataclysms.": "Un archeologo impara a conoscere le culture del passato perdute e scomparse da tempo studiando i loro resti: le loro ossa, le loro rovine, i capolavori sopravvissuti e le loro tombe. Coloro che praticano l'archeologia viaggiano negli angoli più remoti del mondo per frugare tra città crollate e sotterranei perduti, scavando alla ricerca di manufatti che potrebbero raccontare storie di monarchi e sommi sacerdoti, guerre e cataclismi.",
	"You began mopping floors and scrubbing counters in an artisan's workshop for a few coppers per day as soon as you were strong enough to carry a bucket. When you were old enough to apprentice, you learned to create basic crafts of your own, as well as how to sweet-talk the occasional demanding customer. Your trade has also given you a keen eye for detail.": "Cominciavi a lavare i pavimenti e a strofinare i banconi in una bottega artigiana per pochi soldi al giorno non appena eri abbastanza forte da portare un secchio. Quando eri abbastanza grande per diventare apprendista, hai imparato a creare i tuoi mestieri di base, nonché a parlare dolcemente con il cliente occasionale esigente. Il tuo mestiere ti ha dato anche un occhio attento ai dettagli.",
	"Isolated from the political struggles of urban Tal'Dorei, you are a member of {@book the Ashari|TDCSR|2|The Ashari} people—a society bound to an ancient covenant protecting the Material Plane from the chaos of the primordial elements. You've been raised to revere and protect the natural world, and to shepherd the tumultuous elemental forces that give it life. When the elements threaten to overwhelm the delicate balance of nature, it is the role of {@book the Ashari|TDCSR|2|The Ashari} to restore harmony.": "Isolato dalle lotte politiche della città di Tal'Dorei, fai parte del popolo {@book the Ashari|TDCSR|2|The Ashari} di una società legata a un antico patto che protegge il Piano Materiale dal caos degli elementi primordiali. Sei stato cresciuto per venerare e proteggere il mondo naturale e per guidare le tumultuose forze elementali che gli danno vita. Quando gli elementi minacciano di sopraffare il delicato equilibrio della natura, è compito di {@book the Ashari|TDCSR|2|The Ashari} ripristinare l'armonia.",
	"You grew up in a tight-knit society, bound to a leader who successfully returned from the traditional journey to the Elemental Planes known as an Aramente. By contrast, you might well have never traveled more than a few days from your home, and thus have closer bonds with your family and neighbors than many people of Tal'Dorei.": "Sei cresciuto in una società affiatata, legato a un leader tornato con successo dal tradizionale viaggio nei Piani Elementali noto come Armente. Al contrario, potresti non aver mai viaggiato per più di pochi giorni da casa tua, e quindi avere legami più stretti con la tua famiglia e i tuoi vicini rispetto a molte persone di Tal'Dorei.",
	"In your early life, you likely took up one of the many roles that make up your society, whether homemaker, hunter, explorer, or protector. If you have the ability to use elemental magic, you might have had one of the most important duties of all: protecting and soothing the elemental rift at the heart of your home. And even as an adventurer now traveling far beyond that home, your loyalties still lie with the continued safety of your order. Whatever else you do as you learn about the new world around you, you're conscious of the need to gather allies to your cause.": "Nei primi anni della tua vita, probabilmente hai assunto uno dei tanti ruoli che compongono la tua società, che si tratti di casalinga, cacciatrice, esploratrice o protettrice. Se hai la capacità di usare la magia elementale, potresti aver avuto uno dei compiti più importanti di tutti: proteggere e calmare la spaccatura elementale nel cuore della tua casa. E anche se sei un avventuriero che ora viaggia ben oltre quella casa, la tua lealtà è ancora rivolta alla continua sicurezza del tuo ordine. Qualunque cosa tu faccia mentre impari a conoscere il nuovo mondo che ti circonda, sei consapevole della necessità di raccogliere alleati per la tua causa.",
	"Each Ashari is tethered to one of the four elemental orders and their settlements. You must select Pyrah (fire), Vesrah (water), {@book Terrah|TDCSR|3|Terrah} (earth), or {@book Zephrah|TDCSR|3|Zephrah} (wind). The rifts of earth and air are both in Tal'Dorei. If you live or lived among your people, then you are familiar with the remarkable sights of Air Ashari on {@item skysail|TDCSR|skysails} above the {@book Summit Peaks|TDCSR|3|Summit Peaks}, or {@book Earth Ashari|TDCSR|3|Terrah} erupting from the solid stone of the {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} on their {@item earthboard|TDCSR|earthboards}.": "Ogni Ashari è legato a uno dei quattro ordini elementali e ai loro insediamenti. Devi selezionare Pyrah (fuoco), Vesrah (acqua), {@book Terrah|TDCSR|3|Terrah} (terra) o {@book Zephrah|TDCSR|3|Zephrah} (vento). Le fratture della terra e dell'aria sono entrambe a Tal'Dorei. Se vivi o hai vissuto tra la tua gente, allora hai familiarità con le straordinarie viste dell'Aria Ashari su {@item skysail|TDCSR|skysails} sopra il {@book Summit Peaks|TDCSR|3|Summit Peaks} o {@book Earth Ashari|TDCSR|3|Terrah} in eruzione dalla solida pietra del {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} sul loro {@item earthboard|TDCSR|earthboards}.",
	"For longer than you can remember, you have traversed the Astral Sea. There, you experienced firsthand the wonders of the Silver Void: you stopped aging and no longer felt hunger or thirst. Driven by wanderlust, you drifted from one part of the Astral Sea to another, like a mote of dust on the wind. You have lost count of the decades that have passed since you arrived here.": "Per più tempo di quanto tu possa ricordare, hai attraversato il Mare Astrale. Lì, hai sperimentato in prima persona le meraviglie del Vuoto d'Argento: hai smesso di invecchiare e non hai più sentito né fame né sete. Spinto dalla voglia di viaggiare, sei andato alla deriva da una parte all'altra del Mare Astrale, come un granello di polvere nel vento. Hai perso il conto dei decenni trascorsi da quando sei arrivato qui.",
	"In your travels, you have camped on the petrified hulks of dead gods and narrowly escaped the psychic winds that sweep across the Astral Sea while also avoiding prolonged contact with the plane's most dangerous denizens.": "Nei tuoi viaggi, ti sei accampato sulle carcasse pietrificate degli dei morti e sei scampato per un pelo ai venti psichici che spazzano il Mare Astrale, evitando allo stesso tempo il contatto prolungato con gli abitanti più pericolosi del piano.",
	"You strive to perfect yourself physically and in execution of everything you do. The thrill of competition lights fire in your blood, and the roar of the crowd drives you forward. Tales of your exploits precede you and might open doors or loosen tongues.": "Ti sforzi di perfezionarti fisicamente e nell'esecuzione di tutto ciò che fai. L'emozione della competizione accende il fuoco nel tuo sangue e il ruggito della folla ti spinge avanti. I racconti delle tue imprese ti precedono e potrebbero aprire porte o sciogliere lingue.",
	"Whether in one of the poleis, between them, or among the nonhuman peoples of Theros, physical contests and those who pursue them command respect bordering on reverence. Athletes arise from all walks of life and all cultures and quite often cross paths with one another.": "Sia in una delle poleis, tra di loro, o tra i popoli non umani di Theros, le gare fisiche e coloro che le perseguono suscitano un rispetto che sfiora la reverenza. Gli atleti provengono da tutti i ceti sociali e da tutte le culture e molto spesso si incrociano tra loro.",
	"Little is known about the Augen Trust, even within the court of the Dwendalian Empire. Only one person knows all the members of this elite network of imperial spies: its leader, Oliver Schreiber, a noble gnome with the ear of King Dwendal.": "Si sa poco dell'Augen Trust, anche all'interno della corte dell'Impero Dwendaliano. Solo una persona conosce tutti i membri di questa rete d'élite di spie imperiali: il suo leader, Oliver Schreiber, un nobile gnomo con l'orecchio del re Dwendal.",
	"If you were favored with membership in the Augen Trust, your entire life was laid bare before the secret spymaster at one point, and you were found to be a loyal servant of the empire with a particular set of skills. Betraying the Trust is high treason against the crown, and defectors are hunted down and quickly slain.": "Se eri favorito dall'appartenenza all'Augen Trust, a un certo punto tutta la tua vita veniva messa a nudo davanti al maestro delle spie segrete e ti risultava essere un leale servitore dell'impero con una particolare serie di abilità. Tradire il Trust è considerato alto tradimento contro la corona e i disertori vengono braccati e rapidamente uccisi.",
	"Most defectors from the Augen Trust flee to the Biting North, beyond the reach of the empire. The Clovis Concord would extradite traitors in a heartbeat to maintain diplomatic relations with the empire, and fleeing to Xhorhas is tantamount to suicide in the present political climate.": "La maggior parte dei disertori dell'Augen Trust fuggono nel Nord Mordente, fuori dalla portata dell'impero. Il Clovis Concord estradarebbe i traditori in un batter d'occhio per mantenere le relazioni diplomatiche con l'impero, e fuggire a Xhorhas equivale a un suicidio nell'attuale clima politico.",
	"If you are a member of the Trust going on adventures, you are either a traitor who has somehow managed to keep your true identity secret from the greatest spies in the empire—or you are still on active duty. In the latter case, you can work with your DM to figure out why you are traveling with outside adventurers.": "Se sei un membro del Trust e partecipi all'avventura, o sei un traditore che in qualche modo è riuscito a mantenere segreta la tua vera identità alle più grandi spie dell'impero, oppure sei ancora in servizio attivo. In quest'ultimo caso, puoi collaborare con il tuo DM per capire perché stai viaggiando con avventurieri esterni.",
	"The brutes are at the gate, chaos is looming, and the only thing standing in the way of disaster is the foundation of law and order—as embodied in the Azorius Senate. You're a proud member of the Azorius guild, which both enacts and enforces the laws that make Ravnican society function smoothly and safely.": "I bruti sono alle porte, il caos incombe e l'unica cosa che ostacola il disastro è il fondamento della legge e dell'ordine, come incarnato nel Senato Azorius. Sei un orgoglioso membro della gilda Azorius, che promulga e applica le leggi che fanno sì che la società Ravnicana funzioni in modo fluido e sicuro.",
	"It's said that every faith in the world has a believer in Baldur's Gate. Not only are most established faiths tolerated—even if some of them, including most of the openly evil faiths, are relegated to the Outer City's Twin Songs neighborhood—but new ones arrive constantly, carried by travelers and proselytizers from far-flung lands. A character with this background might aspire to greater things, not for themselves, but for their faith.": "Si dice che ogni fede nel mondo abbia un credente in Baldur's Gate. Non solo le fedi più consolidate sono tollerate, anche se alcune di esse, inclusa la maggior parte delle fedi apertamente malvagie, sono relegate nel quartiere di Twin Songs della Città Esterna, ma ne arrivano costantemente di nuove, portate da viaggiatori e proselitisti da terre lontane. Un personaggio con questo background potrebbe aspirare a cose più grandi, non per se stesso, ma per la propria fede.",
	"Everybody's always trying to get a leg up on somebody in Baldur's Gate. One group's con artist might be another's revolutionary. Or maybe you're just in it for yourself. In any case, characters with this background have a plan to hit the big time; all they need is audacity and a little time.": "Tutti cercano sempre di avvantaggiarsi su qualcuno a Baldur's Gate. Il truffatore di un gruppo potrebbe essere il rivoluzionario di un altro. O forse lo fai solo per te stesso. In ogni caso, i personaggi con questo background hanno un piano per raggiungere il successo; tutto ciò di cui hanno bisogno è audacia e un po' di tempo.",
	"No career criminal in Baldur's Gate operates without being aware of the Guild. Some studiously keep a low profile, carrying just the occasional smuggled load in with legitimate merchandise, or only breaking knees when it can plausibly be claimed as an act of personal revenge. Others join up with crews for protection, or with the Guild itself. A few former Guild members have been cast out of the organization due to incompetence or after offending a more powerful member, and now shuffle for scraps to survive.": "Nessun criminale di carriera a Baldur's Gate opera senza essere a conoscenza della Gilda. Alcuni mantengono deliberatamente un basso profilo, trasportando solo occasionalmente carichi di contrabbando con merce legittima, o rompendo ginocchia solo quando può essere plausibilmente rivendicato come un atto di vendetta personale. Altri si uniscono agli equipaggi per proteggersi o alla Gilda stessa. Alcuni ex membri della Gilda sono stati espulsi dall'organizzazione a causa di incompetenza o dopo aver offeso un membro più potente, e ora cercano gli avanzi per sopravvivere.",
	"From the Oasis Theater's spectacular singers and acrobats to the pantomimes and shadow puppeteers of the Wide, Baldur's Gate hosts a colorful array of performers. Good acts can always find ready audiences, and the constant flow of travelers means that both new spectators and new spectacles are always passing through.": "Dagli spettacolari cantanti e acrobati dell'Oasis Theatre alle pantomime e ai burattinai ombra del Wide, Baldur's Gate ospita una variopinta gamma di artisti. I buoni spettacoli possono sempre trovare un pubblico pronto, e il flusso costante di viaggiatori fa sì che siano sempre di passaggio sia nuovi spettatori che nuovi spettacoli.",
	"Baldur's Gate is a city badly in need of heroes, and every so often, one rises from among its own. Ordinary people who rise to greatness are beloved in local history, but the popular imagination can turn on such champions almost as quickly as it anoints them.": "Baldur's Gate è una città disperatamente bisognosa di eroi, e ogni tanto ne emerge uno tra i suoi. Le persone comuni che raggiungono la grandezza sono amate nella storia locale, ma l'immaginazione popolare può accendersi contro tali campioni con la stessa rapidità con cui li consacra.",
	"Numerous guilds and professional associations exist in Baldur's Gate, covering every imaginable trade and discipline from gravediggers to moneylenders.": "A Baldur's Gate esistono numerose gilde e associazioni professionali, che coprono ogni mestiere e disciplina immaginabile, dai becchini agli usurai.",
	"While some might think it strange to find hermits in a bustling city, others know that sometimes the most profound solitude exists in the midst of a crowd. Baldur's Gate holds a handful of souls who manage to find isolation amid its tumult.": "Mentre alcuni potrebbero pensare che sia strano trovare eremiti in una città frenetica, altri sanno che a volte la solitudine più profonda esiste in mezzo alla folla. Baldur's Gate ospita un pugno di anime che riescono a trovare l'isolamento in mezzo al suo tumulto.",
	"The patriars of Baldur's Gate live in the Upper City, where they host grand galas and flaunt cosmopolitan fashions, but are walled off from the poverty and squalor of the less fortunate districts and their neighborhoods. Although they might visit prosperous Bloomridge to try a fashionable restaurant or boutique, or watch a spectacle at the Oasis Theater, the patriars have little reason to venture into the dirtier, more dangerous parts of the city. If they do, it is generally as thrill-seeking tourists or enclosed by a retinue of armed guards, not as friends or neighbors. As a result, many patriars are at once acutely attuned to the nuances of royal courts half a continent away and shockingly ignorant of what life is like for the poor outside their own doorsteps.": "I patrizi di Baldur's Gate vivono nella Città Alta, dove ospitano grandi gala e ostentano mode cosmopolite, ma sono tagliati fuori dalla povertà e dallo squallore dei quartieri meno fortunati e dei loro quartieri. Sebbene possano visitare la prospera Bloomridge per provare un ristorante o una boutique alla moda, o assistere a uno spettacolo all'Oasis Theatre, i patrizi hanno poche ragioni per avventurarsi nelle parti più sporche e pericolose della città. Se lo fanno, generalmente lo fanno come turisti in cerca di emozioni forti o circondati da un seguito di guardie armate, non come amici o vicini di casa. Di conseguenza, molti patrizi sono allo stesso tempo profondamente in sintonia con le sfumature delle corti reali a mezzo continente di distanza e incredibilmente ignoranti di come sia la vita per i poveri fuori dalla propria porta di casa.",
	"This combination of worldly savvy and local blindness characterizes almost all the nobility of Baldur's Gate. As a result, for those who wish to play patriars, the Patriar feature below replaces the Position and Privilege feature of the noble background. Those who wish to use the background's standard feature might have gained their standing in Baldur's Gate from business rather than inheritance.": "Questa combinazione di buon senso mondano e cecità locale caratterizza quasi tutta la nobiltà di Baldur's Gate. Di conseguenza, per coloro che desiderano interpretare il ruolo di Patria, la caratteristica Patria di seguito sostituisce la caratteristica Posizione e Privilegio del background nobile. Coloro che desiderano utilizzare la caratteristica standard dello sfondo potrebbero aver guadagnato la loro posizione a Baldur's Gate per affari piuttosto che per eredità.",
	"Coming to Baldur's Gate might seem like a good idea for a spectrum of reasons. Profit, excitement, and cosmopolitan opportunities all present tempting prospects, but rarely does one start on the path to Baldur's Gate fully understanding the complex social morass that awaits. You enter the city an outsider, and it's likely that—no matter how long you spend in the city—you'll leave an outsider, if you leave at all.": "Venire a Baldur's Gate potrebbe sembrare una buona idea per una serie di ragioni. Profitto, entusiasmo e opportunità cosmopolite presentano tutte prospettive allettanti, ma raramente si inizia il percorso verso Baldur's Gate comprendendo appieno il complesso pantano sociale che attende. Entri in città come un outsider ed è probabile che, non importa quanto tempo trascorri in città, ne uscirai come un outsider, se mai te ne andrai.",
	"Baldur's Gate has a modest academic community centered around the libraries of the High Hall and the various temples dedicated to gods of learning and innovation. Lecturers, researchers, and historians all participate with passing scholars from Candlekeep in a lively exchange of ideas, debating and collaborating in book-filled halls across the Upper and Lower City. The city is also rife with opportunities for arcane study, although its masters are dispersed across individual wizards' abodes and lack concentrated communities.": "Baldur's Gate ha una modesta comunità accademica incentrata sulle biblioteche della Sala Alta e sui vari templi dedicati agli dei dell'apprendimento e dell'innovazione. Docenti, ricercatori e storici partecipano tutti con studiosi di passaggio da Candlekeep in un vivace scambio di idee, dibattendo e collaborando in sale piene di libri nella Città Alta e Bassa. La città è anche ricca di opportunità per lo studio arcano, sebbene i suoi maestri siano dispersi nelle dimore dei singoli maghi e manchino di comunità concentrate.",
	"Baldur's Gate was founded by sailors, and its harbor is still the city's beating heart. Several patriars are descended from captains of yore, the commerce of the Lower City is built on the port, and even the Outer City's rhythms are dominated by the ebb and flow of river trade. Because sailors are as fundamental and ubiquitous to Baldur's Gate as the cobbles on its streets, characters with this background are common.": "Baldur's Gate fu fondata da marinai e il suo porto è ancora il cuore pulsante della città. Diversi patriari discendono da capitani del passato, il commercio della Città Bassa è basato sul porto e anche i ritmi della Città Esterna sono dominati dal flusso e riflusso del commercio fluviale. Poiché i marinai sono fondamentali e onnipresenti a Baldur's Gate quanto i ciottoli delle sue strade, i personaggi con questo background sono comuni.",
	"Mercenaries, private guards, Watch soldiers, and members of the Flaming Fist number among just a few of the many soldiers on the streets of Baldur's Gate.": "Mercenari, guardie private, soldati della Guardia e membri del Pugno Fiammeggiante sono solo alcuni dei tanti soldati presenti nelle strade di Baldur's Gate.",
	"Bands of orphans and runaways band together in the Outer City, running after passersby in ragged throngs to plead for scraps. In the Lower City, urchins are often recruited into the lowest echelons of the Guild or pressed into dirty and dangerous work by unscrupulous masters.": "Bande di orfani e fuggitivi si uniscono nella Città Esterna, correndo dietro ai passanti in folle cenciose per implorare gli avanzi. Nella Città Bassa, i monelli vengono spesso reclutati nei gradi più bassi della Gilda o costretti a svolgere lavori sporchi e pericolosi da padroni senza scrupoli.",
	"You are an informant for the Tears of Virulence who now lord over Phlan, but are also a double agent for original town guard of Phlan, the Black Fists. For the Tears you've been tasked with ferreting out the secrets of Phlan's criminal underworld, insurgency, and the common peoples of Phlan. In exchange for reporting on the activities of dissenters, criminals, and other rebel elements, the Tears of Virulence leave you alone to conduct your affairs in peace.": "Sei un informatore dei Tears of Virulence che ora signoreggiano su Phlan, ma sei anche un doppio agente per la guardia cittadina originale di Phlan, i Black Fists. Per i Tears ti è stato assegnato il compito di scovare i segreti del mondo criminale di Phlan, dell'insurrezione e della gente comune di Phlan. In cambio della segnalazione delle attività di dissidenti, criminali e altri elementi ribelli, le Lacrime di Virulenza ti lasciano in pace per condurre i tuoi affari in pace.",
	"In reality you work for the deposed Black Fists, sharing misinformation with the Tears of Virulence that often helps the Black Fists and other Phlan insurgents. Since the evacuation of Phlan, you are even busier today than you ever were previously, as the number of dissenters among the refugees grows daily, while you are afforded many opportunities to spy on the peoples of Mulmaster and Elventree, to the pleasure of your contact(s) within the Tears of Virulence.": "In realtà lavori per i deposti Black Fists, condividendo disinformazione con i Tears of Virulence che spesso aiutano i Black Fists e altri ribelli Phlan. Dopo l'evacuazione di Phlan, oggi sei ancora più occupato di quanto lo fossi mai stato in passato, poiché il numero di dissidenti tra i rifugiati cresce ogni giorno, mentre ti vengono offerte molte opportunità di spiare le popolazioni di Mulmaster ed Elventree, per il piacere dei tuoi contatti all'interno delle Lacrime della Virulenza.",
	"As a member of the Boros Legion, your life is devoted to the service of angels and consecrated to the work of establishing justice and peace on the streets of Ravnica. You might be a true believer, inspired by the example of the angels, moved by the plight of the downtrodden, and devoted to the cause of justice. Or you could be a cynic in the ranks, perhaps because you reluctantly followed in the footsteps of a Boros parent, succumbed to the persuasion of a charismatic recruiter's lofty promises, or were drawn in by the prospect of a life of action.": "Come membro della Legione Boros, la tua vita è dedicata al servizio degli angeli e consacrata all'opera di ristabilire la giustizia e la pace nelle strade di Ravnica. Potresti essere un vero credente, ispirato dall'esempio degli angeli, commosso dalla difficile situazione degli oppressi e devoto alla causa della giustizia. Oppure potresti essere un cinico tra i ranghi, forse perché hai seguito con riluttanza le orme di un genitore Boros, hai ceduto alla persuasione delle nobili promesse di un reclutatore carismatico o sei stato attratto dalla prospettiva di una vita d'azione.",
	"You are used to life on the road. You pride yourself at having traveled every major trade way in the Moonsea region, including the best backroads and shortcuts. When traveling these roads, you know where the best inns, campsites, and water sources are located, as well as potential locations of danger such as ambush. Having worked the roads as long as you have, you have made many acquaintances and find it easy to pick up information and rumors floating from town to town. You are skilled with beasts of burden and handling and repairing wagons of all kinds.": "Sei abituato alla vita on the road. Sei orgoglioso di aver percorso tutte le principali vie commerciali della regione del Mare della Luna, comprese le migliori strade secondarie e scorciatoie. Quando percorri queste strade, sai dove si trovano le migliori locande, campeggi e fonti d'acqua, nonché potenziali luoghi di pericolo come un'imboscata. Avendo lavorato per le strade per tanto tempo, hai fatto molte conoscenze e trovi facile raccogliere informazioni e voci che circolano di città in città. Sei abile con le bestie da soma e nel maneggiare e riparare carri di ogni tipo.",
	"You grew to adulthood in the beating heart of a large city, such as Baldur's Gate. You spent countless evenings in taverns, playhouses, parlors, and gambling dens, savoring all the city had to offer. You're a natural at interacting with people to learn their secrets, whether over a high-stakes game or at a high-class soiree. You might have been thrown out of an establishment or ten, but only by people who don't know how to party.": "Sei cresciuto fino all'età adulta nel cuore pulsante di una grande città, come Baldur's Gate. Hai trascorso innumerevoli serate in taverne, teatri, salotti e bische, assaporando tutto ciò che la città aveva da offrire. Ti viene naturale interagire con le persone per apprenderne i segreti, sia durante una partita ad alto rischio che durante una serata di alta classe. Potresti essere stato buttato fuori da uno o dieci locali, ma solo da persone che non sanno come festeggiare.",
	"Your family name strikes fear and admiration in the hearts of the common folk—but that's got nothing to do with you. Songs and stories celebrating the adventuring exploits of your famous parent are widely known. Kids across the land grew up wishing they were you. But being the child of a famous adventurer wasn't all hugs and kisses.": "Il tuo cognome suscita timore e ammirazione nel cuore della gente comune, ma questo non ha niente a che fare con te. Canzoni e storie che celebrano le imprese avventurose del tuo famoso genitore sono ampiamente conosciute. I bambini di tutto il paese sono cresciuti desiderando di essere te. Ma essere figlio di un famoso avventuriero non era solo baci e abbracci.",
	"You seldom saw your celebrity-adventurer parent, and when they were around, it was all about them and tales of slaying this demon or vanquishing that dragon. All too often, you'd be woken out of a sound sleep by someone standing outside your home screaming about the latest threat to the town, the region, or the world.": "Raramente vedevi il tuo genitore avventuriero famoso, e quando erano in giro, era tutto incentrato su di loro e su storie di uccisione di questo demone o di sconfitta di quel drago. Troppo spesso verresti svegliato da un sonno profondo da qualcuno in piedi fuori casa che urla dell'ultima minaccia per la città, la regione o il mondo.",
	"In the end, all you have to show for your lineage is your name. Most of the family's money went for consumables, from potions of healing and spell scrolls to copious amounts of dwarven ale. And everyone expects you to swing a sword or sling spells like your famous forebear, making it doubly hard for you to prove yourself.": "Alla fine, tutto ciò che devi mostrare per il tuo lignaggio è il tuo nome. La maggior parte del denaro della famiglia veniva speso per beni di consumo, da pozioni curative e pergamene di incantesimi a abbondanti quantità di birra nanica. E tutti si aspettano che tu brandisca una spada o lanci incantesimi come il tuo famoso antenato, rendendoti doppiamente difficile metterti alla prova.",
	"You have always had a way with people. You know what makes them tick, you can tease out their hearts' desires after a few minutes of conversation, and with a few leading questions you can read like they were children's books. It's a useful talent, and one that you're perfectly willing to use for your advantage": "Hai sempre avuto un comportamento particolare con le persone. Sai cosa li fa battere forte, puoi stuzzicare i desideri del loro cuore dopo pochi minuti di conversazione e con alcune domande stimolanti puoi leggere come se fossero libri per bambini. È un talento utile e sei perfettamente disposto a usarlo a tuo vantaggio",
	"You know what people want and you deliver, or rather, you promise to deliver. Common sense should steer people away from things that sound too good to be true, but common sense seems to be in short supply when you're around. The bottle of pink-colored liquid will surely cure that unseemly rash, this ointment–nothing more than a bit of fat with a sprinkle of silver dust–can restore youth and vigor, and there's a bridge in the city that just happens to be for sale. These marvels sound implausible, but you can make them sound like the real deal.": "Sai cosa vogliono le persone e lo mantieni, o meglio, prometti di mantenerlo. Il buon senso dovrebbe allontanare le persone da cose che sembrano troppo belle per essere vere, ma il buon senso sembra scarseggiare quando sei nei paraggi. La bottiglia di liquido rosa curerà sicuramente quella sgradevole eruzione cutanea, questo unguento - niente più che un po' di grasso con una spolverata di polvere d'argento - può ripristinare la giovinezza e il vigore, e c'è un ponte in città che sembra essere in vendita. Queste meraviglie sembrano non plausibili, ma puoi farle sembrare vere.",
	"Once you were old enough to order an ale, you soon had a favorite stool in every tavern within ten miles of where you were born. As you traveled the circuit from public house to watering hole, you learned to prey on unfortunates who were in the market for a comforting lie or two—perhaps a sham potion or forged ancestry records.": "Una volta abbastanza grande per ordinare una birra, presto avevi uno sgabello preferito in ogni taverna nel raggio di dieci miglia da dove sei nato. Mentre percorrevi il circuito dal pub all'abbeveratoio, hai imparato a depredare gli sfortunati che erano alla ricerca di una o due bugie confortanti, forse una finta pozione o documenti di ascendenza falsificati.",
	"Though most youths in Chondath accept their four-year term of compulsory military service, you bristled at that authoritarian attempt to control your life. You forsook your nationhood, discarded your given name, and worked as a freebooter with the first ship that would have you. Since then, you've traveled the Vilhon Reach. Though you've never sailed more than a few dozen leagues from land, you make up for it with deep local connections and the breadth of your experiences.": "Anche se la maggior parte dei giovani di Chondath accetta il servizio militare obbligatorio di quattro anni, tu sei irritato da quel tentativo autoritario di controllare la tua vita. Hai abbandonato la tua nazione, hai abbandonato il tuo nome e hai lavorato come predone con la prima nave che ti ha preso. Da allora, hai viaggiato per Vilhon Reach. Anche se non hai mai navigato a più di qualche decina di leghe dalla terra, compensi con profondi legami locali e l'ampiezza delle tue esperienze.",
	"You have served the community where you grew up, standing as its first line of defense against crime. You aren't a soldier, directing your gaze outward at possible enemies. Instead, your service to your hometown was to help police its populace, protecting the citizenry from lawbreakers and malefactors of every stripe.": "Hai servito la comunità in cui sei cresciuto, rappresentando la prima linea di difesa contro la criminalità. Non sei un soldato, dirigi il tuo sguardo verso possibili nemici. Invece, il tuo servizio alla tua città natale è stato quello di aiutare a sorvegliare la sua popolazione, proteggendo i cittadini da trasgressori e malfattori di ogni genere.",
	"You might have been part of the City Watch of Waterdeep, the baton-wielding police force of the City of Splendors, protecting the common folk from thieves and rowdy nobility alike. Or you might have been one of the valiant defenders of Silverymoon, a member of the Silverwatch or even one of the magic-wielding Spellguard.": "Avresti potuto far parte della Guardia cittadina di Waterdeep, la forza di polizia armata di manganelli della Città degli Splendori, che proteggeva la gente comune dai ladri e dalla turbolenta nobiltà. Oppure potresti essere stato uno dei valorosi difensori di Silverymoon, un membro dei Silverwatch o anche uno degli Spellguard armati di magia.",
	"Perhaps you hail from Neverwinter and have served as one of its Wintershield watchmen, the newly founded branch of guards who vow to keep safe the City of Skilled Hands.": "Forse provieni da Neverwinter e hai servito come uno dei guardiani di Wintershield, il ramo di guardie appena fondato che giura di tenere al sicuro la Città delle Mani Abili.",
	"Even if you're not city-born or city-bred, this background can describe your early years as a member of law enforcement. Most settlements of any size have their own constables and police forces, and even smaller communities have sheriffs and bailiffs who stand ready to protect their community.": "Anche se non sei nato o cresciuto in città, questo background può descrivere i tuoi primi anni come membro delle forze dell'ordine. La maggior parte degli insediamenti, di qualsiasi dimensione, hanno i propri agenti e forze di polizia, e anche le comunità più piccole hanno sceriffi e ufficiali giudiziari pronti a proteggere la loro comunità.",
	"The Stout Folk are well known for their artisanship and the worth of their handiworks, and you have been trained in that ancient tradition. For years you labored under a dwarf master of the craft, enduring long hours and dismissive, sour-tempered treatment in order to gain the fine skills you possess today.": "Il Popolo Robusto è ben noto per la sua maestria e il valore dei suoi manufatti, e tu sei stato addestrato in quell'antica tradizione. Per anni hai lavorato sotto la guida di un nano maestro del mestiere, sopportando lunghe ore di lavoro e un trattamento sprezzante e irascibile per acquisire le raffinate abilità che possiedi oggi.",
	"You are most likely a dwarf, but not necessarily—particularly in the North, the shield dwarf clans learned long ago that only proud fools who are more concerned for their egos than their craft turn away promising apprentices, even those of other races. If you aren't a dwarf, however, you have taken a solemn oath never to take on an apprentice in the craft: it is not for non-dwarves to pass on the skills of Moradin's favored children. You would have no difficulty, however, finding a dwarf master who was willing to receive potential apprentices who came with your recommendation.": "Molto probabilmente sei un nano, ma non necessariamente: in particolare nel Nord, i clan dei nani degli scudi hanno imparato molto tempo fa che solo gli sciocchi orgogliosi che sono più preoccupati per il loro ego che per la loro arte allontanano gli apprendisti promettenti, anche quelli di altre razze. Se non sei un nano, tuttavia, hai fatto un giuramento solenne di non assumere mai un apprendista nel mestiere: non è da non nani trasmettere le abilità dei figli prediletti di Moradin. Non avresti difficoltà, tuttavia, a trovare un maestro nano disposto a ricevere potenziali apprendisti venuti con la tua raccomandazione.",
	"Whether you grew up in the mean streets of {@book Kymal|TDCSR|3|Kymal} bamboozling foolish gamblers, or spent your youth pilfering loose coin from the pockets of {@book Emon's|TDCSR|3|Emon, the City of Fellowship} many tourists, your lifestyle of deceiving-to-survive eventually drew the attention of the {@book Clasp|TDCSR|2|The Clasp}: a storied crime syndicate that has hideouts in every city in Tal'Dorei. In exchange for protection, a modicum of kinship, and a number of useful resources to further develop your craft as a criminal, you agreed to receive the brand of the {@book Clasp|TDCSR|2|The Clasp} and join their ranks.": "Che tu sia cresciuto nelle strade meschine di {@book Kymal|TDCSR|3|Kymal} ingannando stupidi giocatori d'azzardo, o che tu abbia passato la giovinezza a rubare monete sparse dalle tasche di {@book Emon's|TDCSR|3|Emon, the City of Fellowship} molti turisti, il tuo stile di vita basato sull'inganno per sopravvivere alla fine ha attirato l'attenzione del {@book Clasp|TDCSR|2|The Clasp}: uno storico sindacato criminale che ha nascondigli in ogni città di Tal'Dorei. In cambio di protezione, un minimo di parentela e una serie di risorse utili per sviluppare ulteriormente la tua abilità di criminale, hai accettato di ricevere il marchio del {@book Clasp|TDCSR|2|The Clasp} e di unirti ai loro ranghi.",
	"You might have spent time working the guild's most menial assignments, wandering the alleys as a simple cutpurse and filling your pockets with silver while you waited to climb the professional ladder. Or you might be a clever actor and liar, whose skill at blending in with all facets of society has made you an indispensable spy. Perhaps your swift technique with a blade led you to become a feared assassin for the {@book Spireling leader|TDCSR|2|Spireling Shenn} of a local {@book Clasp|TDCSR|2|The Clasp} sect. Regardless, though the threat of the law is ever looming, the advantages to having a connection to such a powerful cartel greatly outweighs your paranoia. Most of the time.": "Potresti aver trascorso del tempo svolgendo i compiti più umili della gilda, vagando per i vicoli come un semplice tagliaborse e riempiendoti le tasche d'argento mentre aspettavi di salire sulla scala professionale. Oppure potresti essere un attore intelligente e un bugiardo, la cui abilità nel fondersi con tutti gli aspetti della società ti ha reso una spia indispensabile. Forse la tua rapida tecnica con la lama ti ha portato a diventare un temuto assassino per la {@book Spireling leader|TDCSR|2|Spireling Shenn} di una setta locale {@book Clasp|TDCSR|2|The Clasp}. In ogni caso, anche se la minaccia della legge è sempre incombente, i vantaggi di avere un legame con un cartello così potente superano di gran lunga la tua paranoia. La maggior parte delle volte.",
	"Since the {@book Clasp|TDCSR|2|The Clasp} is an organization, its members can rise in rank by proving their worth, by making the right friends in high places, or even through blackmail and bribery. You and the Game Master can decide together how your actions affect your rank in the {@book Clasp|TDCSR|2|The Clasp}, and what benefits that rank grants you.": "Dato che {@book Clasp|TDCSR|2|The Clasp} è un'organizzazione, i suoi membri possono salire di grado dimostrando il proprio valore, facendosi gli amici giusti nelle alte sfere o anche attraverso il ricatto e la corruzione. Tu e il Game Master potete decidere insieme in che modo le vostre azioni influenzano il vostro grado nel {@book Clasp|TDCSR|2|The Clasp} e quali benefici vi garantisce quel grado.",
	"As a child, you were inquisitive when your playmates were possessive or raucous. In your formative years, you found your way to one of Faerûn's great institutes of learning, where you were apprenticed and taught that knowledge is a more valuable treasure than gold or gems. Now you are ready to leave your home—not to abandon it, but to quest for new lore to add to its storehouse of knowledge.": "Da bambino eri curioso quando i tuoi compagni di gioco erano possessivi o chiassosi. Nei tuoi anni formativi, hai trovato la strada per uno dei grandi istituti di apprendimento di Faerûn, dove sei stato apprendista e ti è stato insegnato che la conoscenza è un tesoro più prezioso dell'oro o delle gemme. Ora sei pronto a lasciare la tua casa, non per abbandonarla, ma per cercare nuove conoscenze da aggiungere al suo magazzino di conoscenza.",
	"The most well known of Faerûn's fonts of knowledge is Candlekeep. The great library is always in need of workers and attendants, some of whom rise through the ranks to assume roles of greater responsibility and prominence. You might be one of Candlekeep's own, dedicated to the curatorship of what is likely the most complete body of lore and history in all the world.": "La più conosciuta delle fonti di conoscenza di Faerûn è Candlekeep. La grande biblioteca ha sempre bisogno di lavoratori e addetti, alcuni dei quali salgono di grado per assumere ruoli di maggiore responsabilità e rilievo. Potresti essere uno di Candlekeep, dedito alla curatela di quello che è probabilmente il corpus di tradizioni e storia più completo al mondo.",
	"Perhaps instead you were taken in by the scholars of the Vault of the Sages or the Map House in Silverymoon, and now you have struck out to increase your knowledge and to make yourself available to help those in other places who seek your expertise. You might be one of the few who aid Herald's Holdfast, helping to catalogue and maintain records of the information that arrives daily from across Faerûn.": "Forse invece sei stato accolto dagli studiosi della Volta dei Saggi o della Casa della Mappa a Silverymoon, e ora sei partito per aumentare la tua conoscenza e per renderti disponibile ad aiutare coloro che in altri luoghi cercano la tua esperienza. Potresti essere uno dei pochi ad aiutare il Fortino dell'Araldo, aiutando a catalogare e conservare i registri delle informazioni che arrivano quotidianamente da tutto Faerûn.",
	"The Cobalt Soul is an organization of monastic scholars dedicated to preserving knowledge and recorded history, not just across Wildemount but all of Exandria. Its operations are primarily based out of the cities of Zadash and Rexxentrum in the Dwendalian Empire, and you likely studied at one of those sites.": "L'Anima di Cobalto è un'organizzazione di studiosi monastici dedita a preservare la conoscenza e la storia documentata, non solo in Wildemount ma in tutta Exandria. Le sue operazioni hanno sede principalmente nelle città di Zadash e Rexxentrum nell'Impero Dwendaliano, e probabilmente hai studiato in uno di quei siti.",
	"As a rank-and-file pupil of the Cobalt Soul, you adventure to help expand your mind. Alternatively (and with the DM's permission), you might also take on a more specific role within the organization. Expositors are secret agents who gather information in the field, while archivists are the curators who ensure the well-being of the Cobalt Soul's many Archives. Monks of the Cobalt Soul are enlightened scholars who lead expeditions into ancient and forgotten places, hoping to reclaim their lost knowledge and history.": "Come allievo di base dell'Anima di Cobalto, ti avventuri per espandere la tua mente. In alternativa (e con il permesso del DM), potresti anche assumere un ruolo più specifico all'interno dell'organizzazione. Gli espositori sono agenti segreti che raccolgono informazioni sul campo, mentre gli archivisti sono i curatori che assicurano il benessere dei numerosi archivi dell'Anima di Cobalto. I Monaci dell'Anima di Cobalto sono studiosi illuminati che guidano spedizioni in luoghi antichi e dimenticati, sperando di recuperare la conoscenza e la storia perdute.",
	"You are one of hundreds of refugees that were driven from Hillsfar or that fled the destruction of Myth Drannor and who now shelter in hidden camps under the northern eaves of the Cormanthor Forest. If you up grew in the camps, you have never been to a settlement other than the village of Elventree. As a guest of the elves, you have learned their ways and the ways of the forest. You are also a traumatized, as residual wild magic, energies released by the fall of Thultanthar upon Myth Drannor, and the constant fear of raids hunting for nonhumans to fight in Hillsfar's Arena have taken their toll on you, as they have on everyone in the camps.": "Tu sei uno delle centinaia di rifugiati che sono stati cacciati da Hillsfar o che sono fuggiti dalla distruzione di Myth Drannor e che ora si rifugiano in campi nascosti sotto le grondaie settentrionali della foresta di Cormanthor. Se sei cresciuto nei campi, non sei mai stato in un insediamento diverso dal villaggio di Elventree. Come ospite degli elfi, hai imparato i loro usi e quelli della foresta. Sei anche un traumatizzato, poiché la magia selvaggia residua, le energie rilasciate dalla caduta di Thultanthar su Myth Drannor e la costante paura delle incursioni a caccia di non umani da combattere nell'Arena di Hillsfar hanno messo a dura prova te, come hanno fatto con tutti negli accampamenti.",
	"In your earlier days, you were a personage of some significance in a noble court or a bureaucratic organization. You might or might not come from an upper-class family; your talents, rather than the circumstances of your birth, could have secured you this position.": "Nei tuoi primi giorni eri un personaggio di una certa importanza in una corte nobile o in un'organizzazione burocratica. Potresti o meno provenire da una famiglia di classe superiore; i tuoi talenti, piuttosto che le circostanze della tua nascita, avrebbero potuto assicurarti questa posizione.",
	"You might have been one of the many functionaries, attendants, and other hangers-on in the Court of Silverymoon, or perhaps you traveled in Waterdeep's baroque and sometimes cutthroat conglomeration of guilds, nobles, adventurers, and secret societies. You might have been one of the behind-the-scenes law-keepers or functionaries in Baldur's Gate or Neverwinter, or you might have grown up in and around the castle of Daggerford.": "Potresti essere stato uno dei tanti funzionari, attendenti e altri tirapiedi della Corte di Silverymoon, o forse hai viaggiato nel conglomerato barocco e talvolta spietato di gilde, nobili, avventurieri e società segrete di Waterdeep. Potresti essere stato uno dei tutori della legge o un funzionario dietro le quinte di Baldur's Gate o Neverwinter, oppure potresti essere cresciuto dentro e intorno al castello di Daggerford.",
	"Even if you are no longer a full-fledged member of the group that gave you your start in life, your relationships with your former fellows can be an advantage for you and your adventuring comrades. You might undertake missions with your new companions that further the interest of the organization that gave you your start in life. In any event, the abilities that you honed while serving as a courtier will stand you in good stead as an adventurer.": "Anche se non sei più un membro a pieno titolo del gruppo che ti ha dato l'inizio della vita, i tuoi rapporti con i tuoi ex compagni possono essere un vantaggio per te e per i tuoi compagni di avventure. Potresti intraprendere missioni con i tuoi nuovi compagni che promuovono l'interesse dell'organizzazione che ti ha dato l'inizio della vita. In ogni caso, le abilità che hai affinato servendo come cortigiano ti saranno utili come avventuriero.",
	"You are an experienced criminal with a history of breaking the law. You have spent a lot of time among other criminals and still have contacts within the criminal underworld. You're far closer than most people to the world of murder, theft, and violence that pervades the underbelly of civilization, and you have survived up to this point by flouting the rules and regulations of society.": "Sei un criminale esperto con precedenti di violazione della legge. Hai trascorso molto tempo tra altri criminali e hai ancora contatti nel mondo criminale. Sei molto più vicino della maggior parte delle persone al mondo degli omicidi, dei furti e della violenza che pervade il ventre della civiltà, e sei sopravvissuto fino a questo punto violando le regole e i regolamenti della società.",
	"You eked out a living in dark alleyways, cutting purses or burgling shops. Perhaps you were part of a small gang of like-minded wrongdoers who looked out for each other. Or maybe you were a lone wolf, fending for yourself against the local thieves' guild and more fearsome lawbreakers.": "Ti guadagnavi da vivere in vicoli bui, tagliando borse o svaligiando negozi. Forse facevi parte di una piccola banda di trasgressori che la pensavano allo stesso modo e che si prendevano cura gli uni degli altri. O forse eri un lupo solitario, che cercava di difendersi dalla gilda dei ladri locale e dai più temibili delinquenti.",
	"The dead magic zones of the Anauroch desert are anathema to spellcasters and monsters that rely on magic—which is exactly why you made your life there. Perhaps you're on the run from Red Wizards, or you ran afoul of a powerful djinni in Calimshan. Whatever the case, you decided that living in Anauroch was your best option. After long months or years, you're stronger, wiser, and armed with hard-earned knowledge of desert medicine and wasteland survival.": "Le zone magiche morte del deserto dell'Anauroch sono un anatema per gli incantatori e i mostri che fanno affidamento sulla magia, ed è esattamente il motivo per cui hai creato la tua vita lì. Forse sei in fuga dai Maghi Rossi o ti sei scontrato con un potente djinni a Calimshan. In ogni caso, hai deciso che vivere ad Anauroch era la soluzione migliore. Dopo lunghi mesi o anni, sei più forte, più saggio e armato della conoscenza duramente conquistata della medicina del deserto e della sopravvivenza nelle terre desolate.",
	"You're a spy. Secrets and misinformation are your stock in trade. You skulk in the shadows, infiltrate other guilds, and steal the most precious secrets, whether they're written in locked journals or hidden away in someone's mind. Even you might not be aware of all the reasons behind the missions you carry out. Sometimes a mission's sole purpose is to conceal the motivation behind another strike performed in a different part of the city, or simply to spread fear.": "Sei una spia. Segreti e disinformazione sono le tue azioni in commercio. Ti nascondi nell'ombra, ti infiltri in altre gilde e rubi i segreti più preziosi, siano essi scritti in diari chiusi a chiave o nascosti nella mente di qualcuno. Anche tu potresti non essere a conoscenza di tutte le ragioni dietro le missioni che svolgi. A volte l'unico scopo di una missione è nascondere la motivazione dietro un altro attacco effettuato in una parte diversa della città o semplicemente diffondere la paura.",
	"As part of your covert work for House Dimir, you maintain a false identity as a member of another guild. You can choose your secondary guild or roll to determine it randomly. This secondary guild membership determines a portion of your starting equipment and is also where most of your contacts come from. You infiltrate your secondary guild to learn its secrets, keep tabs on its activities, or perhaps undermine it from within.": "Come parte del tuo lavoro segreto per la Casata Dimir, mantieni una falsa identità come membro di un'altra gilda. Puoi scegliere la tua gilda secondaria o tirare per determinarla in modo casuale. Questa appartenenza secondaria alla gilda determina una parte del tuo equipaggiamento iniziale ed è anche la fonte da cui provengono la maggior parte dei tuoi contatti. Ti infiltri nella tua gilda secondaria per apprenderne i segreti, tenere sotto controllo le sue attività o magari indebolirla dall'interno.",
	"When the Maimed Virulence descended upon Phlan, you were one of the unfortunate casualties of war. Captured during the initial assault, you have spent the last year of your life as a plaything of a capricious and malevolent overlord. While many of your fellow prisoners fell to the dragon's insatiable fury over the coming months, you and your fellow \"survivors\" were spared only for a worse fate as one of the dragon's magical experiments, leaving you and those who survived the torture scarred and disfigured.": "Quando la Virulenza Mutilata si abbatté su Phlan, tu fosti una delle sfortunate vittime della guerra. Catturato durante l'assalto iniziale, hai trascorso l'ultimo anno della tua vita come un giocattolo di un signore supremo capriccioso e malevolo. Mentre nei mesi successivi molti dei tuoi compagni di prigionia sono caduti sotto la furia insaziabile del drago, tu e i tuoi compagni \"sopravvissuti\" siete stati risparmiati solo da un destino peggiore come uno degli esperimenti magici del drago, lasciando te e coloro che sono sopravvissuti alla tortura sfregiati e sfigurati.",
	"What reasons the dragon had for releasing you few survivors, nobody knows. You only fear that those who died under his terrible claw were the lucky ones, and you and your fellow Dragonscarred are doomed for a fate worse than death.": "Nessuno sa quali ragioni avesse il drago per liberare voi, pochi sopravvissuti. Hai solo paura che coloro che sono morti sotto il suo terribile artiglio siano stati i fortunati, e tu e i tuoi compagni Dragonscarred siete condannati a un destino peggiore della morte.",
	"You are an initiate of the Cult of the Dragon. You discovered or were brought to a cell cult, where you exemplified the values honored by dragon cultists: duplicity, secrecy, and determination. In exchange for your oath to serve the cult, the cult offered you the company of fellow dragon worshipers, plus access to resources that might help further your studies in the realms of arcana and occultism.": "Sei un iniziato del Culto del Drago. Hai scoperto o sei stato portato in un culto cellulare, dove hai esemplificato i valori onorati dai cultisti del drago: doppiezza, segretezza e determinazione. In cambio del tuo giuramento di servire il culto, il culto ti ha offerto la compagnia di altri adoratori del drago, oltre all'accesso a risorse che potrebbero aiutarti a approfondire i tuoi studi nei regni degli arcani e dell'occultismo.",
	"You are a down-on your luck miner from the Earthspur Mountains who is no stranger to hardship. You have spent a great deal of time living among the dwarves, goliaths, and denizens of the Underdark that also work mines in the area. At this point, you're just as comfortable working underground as above. You know how to read a seam, dicker for supplies with the deep gnomes, party with dwarves, and find your way back to the surface afterwards. Unfortunately, you haven't struck it rich...yet. Although you've come to Mulmaster looking for work, the tall peaks and deep mines of the Earthspurs still call to you.": "Sei un minatore sfortunato delle montagne Earthspur che non è estraneo alle difficoltà. Hai trascorso molto tempo vivendo tra i nani, i golia e gli abitanti del Sottosuolo che lavorano anche nelle miniere della zona. A questo punto, ti senti a tuo agio lavorando sottoterra come sopra. Sai leggere una cucitura, cercare rifornimenti con gli gnomi delle profondità, fare festa con i nani e poi ritrovare la strada per tornare in superficie. Sfortunatamente, non sei diventato ricco... ancora. Anche se sei venuto a Mulmaster in cerca di lavoro, le alte vette e le profonde miniere degli Speroni della Terra ti chiamano ancora.",
	"As a Caretaker with the Emerald Enclave, you take care of those who care for the world. Either alongside your fellow Emerald Enclave members or by yourself, you've learned essential skills for living with the land: how to track game, where to forage for useful herbs, and even how to forecast the weather. You use these talents to maintain the balance between civilization and the wilds and to rid the world of unnatural creatures.": "In qualità di Custode dell'Enclave di Smeraldo, ti prendi cura di coloro che si prendono cura del mondo. Insieme ai tuoi compagni membri dell'Enclave di Smeraldo o da solo, hai imparato le abilità essenziali per convivere con la terra: come seguire le tracce della selvaggina, dove cercare erbe utili e persino come prevedere il tempo. Utilizzi questi talenti per mantenere l'equilibrio tra la civiltà e le terre selvagge e per liberare il mondo dalle creature innaturali.",
	"You thrive in front of an audience. You know how to entrance them, entertain them, and even inspire them. Your poetics can stir the hearts of those who hear you, awakening grief or joy, laughter or anger. Your music raises their spirits or captures their sorrow. Your dance steps captivate, your humor cuts to the quick. Whatever techniques you use, your art is your life.": "Tu prosperi davanti a un pubblico. Sai come affascinarli, intrattenerli e persino ispirarli. La tua poetica può commuovere il cuore di chi ti ascolta, risvegliando dolore o gioia, risata o rabbia. La tua musica solleva il loro spirito o cattura il loro dolore. I tuoi passi di danza affascinano, il tuo umorismo colpisce nel vivo. Qualunque sia la tecnica che usi, la tua arte è la tua vita.",
	"You spent much of your youth following roving fairs and carnivals, performing odd jobs for musicians and acrobats in exchange for lessons. You may have learned how to walk a tightrope, how to play a {@item lute|XPHB} in a distinct style, or how to recite poetry with impeccable diction. To this day, you thrive on applause and long for the stage.": "Hai trascorso gran parte della tua giovinezza seguendo fiere e carnevali itineranti, svolgendo lavoretti per musicisti e acrobati in cambio di lezioni. Potresti aver imparato a camminare su una corda, a suonare un {@item lute|XPHB} in uno stile distinto o a recitare poesie con una dizione impeccabile. Ancora oggi, prosperi tra gli applausi e desideri il palco.",
	"Being who you are, you could never be a hero. Whether due to your class, your people, your family, or your sins, something about you prevents you from effectively pursuing the path you've chosen. Even so, that doesn't stop you. You've left your old face behind, taking on a new persona, becoming something more.": "Essendo quello che sei, non potresti mai essere un eroe. Che sia a causa della tua classe sociale, della tua gente, della tua famiglia o dei tuoi peccati, qualcosa in te ti impedisce di perseguire efficacemente il percorso che hai scelto. Anche così, questo non ti ferma. Hai lasciato la tua vecchia faccia alle spalle, assumendo una nuova personalità, diventando qualcosa di più.",
	"Characters with the faceless background don a disguise—literally or otherwise—as they adventure. This persona might be dramatic or subtle. In a way, though, many characters have such larger than life personalities. Therefore, this background largely focuses on detailing the hero behind the mask.": "I personaggi con lo sfondo senza volto indossano un travestimento, letteralmente o in altro modo, mentre si avventurano. Questa persona potrebbe essere drammatica o sottile. In un certo senso, però, molti personaggi hanno personalità più grandi della vita. Pertanto, questo background si concentra in gran parte sui dettagli dell'eroe dietro la maschera.",
	"Many organizations active in the North and across the face of Faerûn aren't bound by strictures of geography. These factions pursue their agendas without regard for political boundaries, and their members operate anywhere the organization deems necessary. These groups employ listeners, rumormongers, smugglers, sellswords, cache-holders (people who guard caches of wealth or magic for use by the faction's operatives), haven keepers, and message drop minders, to name a few. At the core of every faction are those who don't merely fulfill a small function for that organization, but who serve as its hands, head, and heart.": "Molte organizzazioni attive nel Nord e in tutto il Faerûn non sono vincolate da vincoli geografici. Queste fazioni perseguono i loro programmi senza riguardo per i confini politici, e i loro membri operano ovunque l’organizzazione lo ritenga necessario. Questi gruppi impiegano ascoltatori, vociferanti, contrabbandieri, mercenari, detentori di tesori (persone che custodiscono depositi di ricchezza o magia ad uso degli agenti della fazione), custodi di rifugi e guardiani dei messaggi, solo per citarne alcuni. Al centro di ogni fazione ci sono coloro che non svolgono semplicemente una piccola funzione per l'organizzazione, ma ne sono le mani, la testa e il cuore.",
	"As a prelude to your adventuring career (and in preparation for it), you served as an agent of a particular faction in Faerûn. You might have operated openly or secretly, depending on the faction and its goals, as well as how those goals mesh with your own. Becoming an adventurer doesn't necessarily require you to relinquish membership in your faction (though you can choose to do so), and it might enhance your status in the faction.": "Come preludio alla tua carriera da avventuriero (e in preparazione ad essa), hai servito come agente di una particolare fazione nel Faerûn. Potresti aver operato apertamente o segretamente, a seconda della fazione e dei suoi obiettivi, nonché di come tali obiettivi si intrecciano con i tuoi. Diventare un avventuriero non richiede necessariamente che tu rinunci all'appartenenza alla tua fazione (anche se puoi scegliere di farlo), e potrebbe migliorare il tuo status nella fazione.",
	"The lack of large, centralized governments in the North and along the Sword Coast is likely directly responsible for the proliferation of secret societies and conspiracies in those lands. If your background is as an agent for one of the main factions of the North and Sword Coast, here are some possibilities.": "La mancanza di grandi governi centralizzati nel Nord e lungo la Costa della Spada è probabilmente direttamente responsabile della proliferazione di società segrete e cospirazioni in quelle terre. Se il tuo background è quello di agente di una delle principali fazioni del Nord e della Costa della Spada, ecco alcune possibilità.",
	"Founded more than a millennium ago, disbanded and reorganized several times, the Harpers remain a powerful, behind-the-scenes agency, which acts to thwart evil and promote fairness through knowledge, rather than brute force. Harper agents are often proficient in {@skill Investigation}, enabling them to be adept at snooping and spying. They often seek aid from other Harpers, sympathetic bards and innkeepers, rangers, and the clergy of gods that are aligned with the Harpers' ideals.": "Fondati più di un millennio fa, sciolti e riorganizzati più volte, gli Arpisti rimangono una potente agenzia dietro le quinte, che agisce per contrastare il male e promuovere l'equità attraverso la conoscenza, piuttosto che con la forza bruta. Gli agenti Arpisti sono spesso abili nel {@skill Investigation}, il che consente loro di essere abili nello spionaggio e nel ficcanaso. Spesso cercano aiuto da altri Arpisti, bardi e locandieri comprensivi, ranger e clero degli dei che sono allineati con gli ideali degli Arpisti.",
	"One of the newest power groups in Faerûn, the Order of the Gauntlet has an agenda similar to that of the Harpers. Its methods are vastly different, however: bearers of the gauntlet are holy warriors on a righteous quest to crush evil and promote justice, and they never hide in the shadows. Order agents tend to be proficient in {@skill Religion}, and frequently seek aid from law enforcement friendly to the order's ideals, and the clergy of the order's patron gods.": "Uno dei gruppi di potere più recenti nel Faerûn, l'Ordine del Guanto ha un programma simile a quello degli Arpisti. I suoi metodi, tuttavia, sono molto diversi: i portatori del guanto di sfida sono guerrieri sacri in una giusta ricerca per schiacciare il male e promuovere la giustizia, e non si nascondono mai nell'ombra. Gli agenti dell'ordine tendono ad essere esperti in {@skill Religion} e spesso cercano aiuto dalle forze dell'ordine amichevoli agli ideali dell'ordine e dal clero degli dei protettori dell'ordine.",
	"Maintaining balance in the natural order and combating the forces that threaten that balance is the twofold goal of the Emerald Enclave. Those who serve the faction are masters of survival and living off the land. They are often proficient in {@skill Nature}, and can seek assistance from woodsmen, hunters, rangers, barbarian tribes, druid circles, and priests who revere the gods of nature.": "Mantenere l'equilibrio nell'ordine naturale e combattere le forze che minacciano tale equilibrio è il duplice obiettivo dell'Enclave di Smeraldo. Coloro che servono la fazione sono maestri della sopravvivenza e del vivere della terra. Sono spesso esperti in {@skill Nature} e possono chiedere assistenza a boscaioli, cacciatori, ranger, tribù barbare, circoli druidici e sacerdoti che venerano gli dei della natura.",
	"On one level, the agents of the Lords' Alliance are representatives of the cities and other governments that constitute the alliance. But, as a faction with interests and concerns that transcend local politics and geography, the Alliance has its own cadre of individuals who work on behalf of the organizations, wider agenda. Alliance agents are required to be knowledgeable in {@skill History}, and can always rely on the aid of the governments that are part of the Alliance, plus other leaders and groups who uphold the Alliance's ideals.": "Da un lato, gli agenti dell'Alleanza dei Lord sono rappresentanti delle città e degli altri governi che costituiscono l'alleanza. Ma, in quanto fazione con interessi e preoccupazioni che trascendono la politica e la geografia locale, l’Alleanza ha il proprio gruppo di individui che lavorano per conto delle organizzazioni, con un’agenda più ampia. Gli agenti dell'Alleanza devono essere esperti in {@skill History} e possono sempre contare sull'aiuto dei governi che fanno parte dell'Alleanza, oltre che di altri leader e gruppi che sostengono gli ideali dell'Alleanza.",
	"In recent years, the Zhentarim have become more visible in the world at large, as the group works to improve its reputation among the common people. The faction draws employees and associates from many walks of life, setting them to tasks that serve the goals of the Black Network but aren't necessarily criminal in nature. Agents of the Black Network must often work in secret, and are frequently proficient in {@skill Deception}. They seek aid from the wizards, mercenaries, merchants and priesthoods allied with the Zhentarim.": "Negli ultimi anni, gli Zhentarim sono diventati più visibili nel mondo in generale, poiché il gruppo lavora per migliorare la propria reputazione tra la gente comune. La fazione attira dipendenti e collaboratori provenienti da diversi ceti sociali, assegnando loro compiti che servono agli obiettivi della Rete Nera ma non sono necessariamente di natura criminale. Gli agenti della Black Network devono spesso lavorare in segreto e spesso sono esperti in {@skill Deception}. Chiedono aiuto a maghi, mercenari, mercanti e sacerdoti alleati con gli Zhentarim.",
	"Maybe you come from a long line of merchants. Perhaps you were an entrepreneur. Regardless, your ventures ended poorly. Whether it was because of outside influences, bad luck, or simply because your business acumen was weak, you lost everything.": "Forse vieni da una lunga stirpe di commercianti. Forse eri un imprenditore. Indipendentemente da ciò, le tue imprese sono finite male. Che sia stato a causa di influenze esterne, sfortuna o semplicemente perché il tuo senso degli affari era debole, hai perso tutto.",
	"With failure, however, comes experience. You're free of that old life, having made some connections and learned your lessons. Prepared to pursue the life of an adventurer, your insight into the world of commerce brought you into the sphere of Acquisitions Incorporated—and a franchise just might be in your future.": "Con il fallimento, tuttavia, arriva l’esperienza. Sei libero da quella vecchia vita, hai stretto alcune connessioni e imparato le lezioni. Preparato a perseguire la vita di un avventuriero, la tua visione del mondo del commercio ti ha portato nella sfera di Acquisitions Incorporated e un franchising potrebbe essere nel tuo futuro.",
	"Almost all of the common people and other folk that one might encounter along the Sword Coast or in the North have one thing in common: they live out their lives without ever traveling more than a few miles from where they were born.": "Quasi tutta la gente comune e le altre persone che si possono incontrare lungo la Costa della Spada o nel Nord hanno una cosa in comune: vivono la loro vita senza mai viaggiare più di qualche miglio da dove sono nati.",
	"You aren't one of those folk.": "Non sei una di quelle persone.",
	"You are from a distant place, one so remote that few of the common folk in the North realize that it exists, and chances are good that even if some people you meet have heard of your homeland, they know merely the name and perhaps a few outrageous stories. You have come to this part of Faerûn for your own reasons, which you might or might not choose to share.": "Vieni da un luogo lontano, così remoto che poche persone comuni del Nord si rendono conto che esiste, e ci sono buone probabilità che, anche se alcune persone che incontri hanno sentito parlare della tua terra natale, ne conoscano solo il nome e forse qualche storia oltraggiosa. Sei venuto in questa parte di Faerûn per le tue ragioni, che potresti scegliere di condividere o meno.",
	"Although you will undoubtedly find some of this land's ways to be strange and discomfiting, you can also be sure that some things its people take for granted will be to you new wonders that you've never laid eyes on before. By the same token, you're a person of interest, for good or ill, to those around you almost anywhere you go.": "Anche se troverai senza dubbio alcuni dei modi di questa terra strani e sconcertanti, puoi anche essere sicuro che alcune cose che la sua gente dà per scontate saranno per te nuove meraviglie che non hai mai visto prima. Allo stesso modo, sei una persona di interesse, nel bene e nel male, per coloro che ti circondano quasi ovunque tu vada.",
	"The most important decision in creating a far traveler background is determining your homeland. The places discussed here are all sufficiently distant from the North and the Sword Coast to justify the use of this background.": "La decisione più importante nella creazione di uno sfondo da viaggiatore lontano è determinare la tua patria. I luoghi qui discussi sono tutti sufficientemente distanti dal Nord e dalla Costa della Spada da giustificare l'utilizzo di questo background.",
	"The fabled elven islands far to the west are home to elves who have never been to Faerûn. They often find it a harsher place than they expected when they do make the trip. If you are an elf, Evermeet is a logical (though not mandatory) choice for your homeland.": "Le leggendarie isole elfiche nell'estremo ovest ospitano elfi che non sono mai stati nel Faerûn. Spesso lo trovano un posto più duro di quanto si aspettassero quando intraprendono il viaggio. Se sei un elfo, Evermeet è una scelta logica (anche se non obbligatoria) per la tua terra natale.",
	"Most of those who emigrate from Evermeet are either exiles, forced out for committing some infraction of elven law, or emissaries who come to Faerûn for a purpose that benefits elven culture or society.": "La maggior parte di coloro che emigrano da Evermeet sono o esuli, costretti a partire per aver commesso qualche infrazione alla legge elfica, o emissari che vengono a Faerûn per uno scopo che avvantaggia la cultura o la società elfica.",
	"Located on the southern edges of the Shining South, and hemmed in by mountains all around, the magocracy of Halruaa is a bizarre land to most in Faerûn who know about it. Many folk have heard of the strange skyships the Halruaans sail, and a few know of the tales that even the least of their people can work magic.": "Situata ai margini meridionali dello Splendente Sud e circondata da montagne tutt'intorno, la magocrazia di Halruaa è una terra bizzarra per la maggior parte di Faerûn che la conosce. Molte persone hanno sentito parlare delle strane navi volanti che navigano gli Halruaan, e alcuni conoscono le storie secondo cui anche l'ultimo dei loro popoli può usare la magia.",
	"Halruaans usually make their journeys into Faerûn for personal reasons, since their government has a strict stance against unauthorized involvement with other nations and organizations. You might have been exiled for breaking one of Halruaa's many byzantine laws, or you could be a pilgrim who seeks the shrines of the gods of magic.": "Gli Halruaan di solito effettuano i loro viaggi nel Faerûn per motivi personali, poiché il loro governo ha una posizione severa contro il coinvolgimento non autorizzato con altre nazioni e organizzazioni. Potresti essere stato esiliato per aver infranto una delle tante leggi bizantine di Halruaa, oppure potresti essere un pellegrino alla ricerca dei santuari degli dei della magia.",
	"The continent of Kara-Tur, far to the east of Faerûn, is home to people whose customs are unfamiliar to the folk of the Sword Coast. If you come from Kara-Tur, the people of Faerûn likely refer to you as Shou, even if that isn't your true ethnicity, because that's the blanket term they use for everyone who shares your origin.": "Il continente di Kara-Tur, molto a est di Faerûn, ospita popoli le cui usanze non sono familiari alla gente della Costa della Spada. Se vieni da Kara-Tur, la gente di Faerûn probabilmente ti chiamerà Shou, anche se questa non è la tua vera etnia, perché è il termine generico che usano per chiunque condivida la tua origine.",
	"The folk of Kara-Tur occasionally travel to Faerûn as diplomats or to forge trade relations with prosperous merchant cartels. You might have come here as part of some such delegation, then decided to stay when the mission was over.": "La gente di Kara-Tur occasionalmente si reca a Faerûn come diplomatici o per stringere rapporti commerciali con prosperi cartelli mercantili. Potresti essere venuto qui come parte di una delegazione del genere, e poi aver deciso di restare una volta terminata la missione.",
	"From the terrain to the architecture to the god-kings who rule over these lands, nearly everything about Mulhorand is alien to someone from the Sword Coast. You likely experienced the same sort of culture shock when you left your desert home and traveled to the unfamiliar climes of northern Faerûn. Recent events in your homeland have led to the abolition of slavery, and a corresponding increase in the traffic between Mulhorand and the distant parts of Faerûn.": "Dal terreno all'architettura fino agli dei-re che governano queste terre, quasi tutto nel Mulhorand è estraneo a chi viene dalla Costa della Spada. Probabilmente hai vissuto lo stesso tipo di shock culturale quando hai lasciato la tua casa nel deserto e hai viaggiato verso i climi sconosciuti del Faerûn settentrionale. I recenti eventi avvenuti nella tua patria hanno portato all'abolizione della schiavitù e ad un corrispondente aumento del traffico tra Mulhorand e le lontane parti di Faerûn.",
	"Those who leave behind Mulhorand's sweltering deserts and ancient pyramids for a glimpse at a different life do so for many reasons. You might be in the North simply to see the strangeness this wet land has to offer, or because you have made too many enemies among the desert communities of your home.": "Coloro che si lasciano alle spalle i soffocanti deserti e le antiche piramidi del Mulhorand per dare uno sguardo a una vita diversa lo fanno per molte ragioni. Potresti essere al Nord semplicemente per vedere le stranezze che questa terra umida ha da offrire, o perché ti sei fatto troppi nemici tra le comunità desertiche della tua casa.",
	"Few have heard of your homeland, but many have questions about it upon seeing you. Humans from Sossal seem crafted from snow, with alabaster skin and white hair, and typically dressed in white.": "Pochi hanno sentito parlare della tua patria, ma molti hanno domande al riguardo vedendoti. Gli umani di Sossal sembrano fatti di neve, con pelle di alabastro e capelli bianchi, e tipicamente vestiti di bianco.",
	"Sossal exists far to the northeast, hard up against the endless ice to the north and bounded on its other sides by hundreds of miles of the Great Glacier and the Great Ice Sea. No one from your nation makes the effort to cross such colossal barriers without a convincing reason. You must fear something truly terrible or seek something incredibly important.": "Sossal esiste molto a nord-est, a ridosso del ghiaccio infinito a nord e delimitato sugli altri lati da centinaia di miglia del Grande Ghiacciaio e del Grande Mare di Ghiaccio. Nessuno nella vostra nazione si sforza di superare barriere così colossali senza una ragione convincente. Devi temere qualcosa di veramente terribile o cercare qualcosa di incredibilmente importante.",
	"As the saying goes among those in Faerûn who know of the place, \"To get to Zakhara, go south. Then go south some more.\" Of course, you followed an equally long route when you came north from your place of birth. Though it isn't unusual for Zakharans to visit the southern extremes of Faerûn for trading purposes, few of them stray as far from home as you have.": "Come dice il proverbio di Faerûn che conosce il posto: \"Per arrivare a Zakhara, vai a sud. Poi vai ancora a sud\". Naturalmente, quando sei arrivato a nord dal tuo luogo di nascita, hai seguito un percorso altrettanto lungo. Anche se non è insolito per gli zakhariani visitare gli estremi meridionali di Faerûn per scopi commerciali, pochi di loro si allontanano da casa quanto te.",
	"You might be traveling to discover what wonders are to be found outside the deserts and sword-like mountains of your homeland, or perhaps you are on a pilgrimage to understand the gods that others worship, so that you might better appreciate your own deities.": "Potresti viaggiare per scoprire quali meraviglie si trovano al di fuori dei deserti e delle montagne simili a spade della tua terra natale, o forse sei in pellegrinaggio per comprendere gli dei che gli altri adorano, in modo da poter apprezzare meglio le tue stesse divinità.",
	"Though your home is physically closer to the Sword Coast than the other locations discussed here, it is far more unnatural. You hail from one of the settlements in the Underdark, each of which has its own strange customs and laws. If you are a native of one of the great subterranean cities or settlements, you are probably a member of the race that occupies the place - but you might also have grown up there after being captured and brought below when you were a child.": "Sebbene la tua casa sia fisicamente più vicina alla Costa della Spada rispetto alle altre località discusse qui, è molto più innaturale. Provieni da uno degli insediamenti del Sottosuolo, ognuno dei quali ha le sue strane usanze e leggi. Se sei originario di una delle grandi città o insediamenti sotterranei, probabilmente sei un membro della razza che occupa quel luogo, ma potresti anche essere cresciuto lì dopo essere stato catturato e portato sottoterra quando eri bambino.",
	"If you are a true Underdark native, you might have come to the surface as an emissary of your people, or perhaps to escape accusations of criminal behavior (whether warranted or not). If you aren't a native, your reason for leaving \"home\" probably has something to do with getting away from a bad situation.": "Se sei un vero nativo del Sottosuolo, potresti essere venuto in superficie come emissario della tua gente, o forse per sfuggire alle accuse di comportamento criminale (giustificate o meno). Se non sei del posto, il motivo per cui hai lasciato \"casa\" probabilmente ha qualcosa a che fare con la fuga da una brutta situazione.",
	"Your accent, mannerisms, figures of speech, and perhaps even your appearance all mark you as foreign. Curious glances are directed your way wherever you go, which can be a nuisance, but you also gain the friendly interest of scholars and others intrigued by far-off lands, to say nothing of everyday folk who are eager to hear stories of your homeland.": "Il tuo accento, i tuoi modi, le tue espressioni retoriche e forse anche il tuo aspetto ti contrassegnano come straniero. Sguardi curiosi sono diretti verso di te ovunque tu vada, il che può essere fastidioso, ma ottieni anche l'interesse amichevole di studiosi e altri incuriositi da terre lontane, per non parlare della gente comune desiderosa di ascoltare storie della tua terra natale.",
	"You can parley this attention into access to people and places you might not otherwise have, for you and your traveling companions. Noble lords, scholars, and merchant princes, to name a few, might be interested in hearing about your distant homeland and people.": "Puoi sfruttare questa attenzione per accedere a persone e luoghi che altrimenti non potresti avere, per te e i tuoi compagni di viaggio. Nobili signori, studiosi e principi mercanti, per citarne alcuni, potrebbero essere interessati a conoscere la tua lontana patria e il tuo popolo.",
	"You grew up close to the land. Years tending animals and cultivating the earth rewarded you with patience and good health. You have a keen appreciation for nature's bounty alongside a healthy respect for nature's wrath.": "Sei cresciuto vicino alla terra. Gli anni trascorsi a prendersi cura degli animali e a coltivare la terra ti hanno ricompensato con pazienza e buona salute. Hai un vivo apprezzamento per la generosità della natura insieme a un sano rispetto per la sua ira.",
	"You grew up in the Feywild after disappearing from your home plane as a child. Perhaps you were spirited away by kindly Fey who thought you were destined for great things. Perhaps you stumbled through a fey crossing by chance during a twilight stroll in the woods. Perhaps you were kidnapped by evil Fey but escaped from their clutches. Whatever the manner of your disappearance, you gradually fell under the Feywild's spell and learned a little about the nature of the mercurial tricksters that dwell there.": "Sei cresciuto nella Selva dei Folletti dopo essere scomparso dal tuo piano natale da bambino. Forse sei stato portato via dalla gentile Fey che pensava che fossi destinato a grandi cose. Forse ti sei imbattuto per caso in un attraversamento fatato durante una passeggiata crepuscolare nei boschi. Forse sei stato rapito dal malvagio Fey ma sei sfuggito alle loro grinfie. Qualunque sia la modalità della tua scomparsa, gradualmente sei caduto sotto l'incantesimo della Selva dei Folletti e hai imparato qualcosa sulla natura dei volubili imbroglioni che vivono lì.",
	"When you finally returned to your home plane, you did not come back unchanged. You are haunted by the fact that the Feywild—a mirror world hidden behind a mere twist of perception—is only a hair's breadth away. Although your memories of the Feywild grow fainter with each passing day, your heart swells with a mixture of fear and joy at the prospect of one day venturing back to the Plane of Faerie—your home away from home.": "Quando finalmente sei tornato al tuo piano di origine, non sei tornato immutato. Sei ossessionato dal fatto che la Selva dei Folletti, un mondo specchio nascosto dietro un semplice errore di percezione, sia a un soffio di distanza. Anche se i tuoi ricordi della Selva dei Folletti si affievoliscono ogni giorno che passa, il tuo cuore si gonfia di un misto di paura e gioia alla prospettiva di avventurarti un giorno nel Piano delle Fate: la tua casa lontano da casa.",
	"You have spent your life aboard fishing vessels or combing the shallows for the bounty of the ocean. Perhaps you were born into a family of fisher folk, working with your kin to feed your village. Maybe the job was a means to an end—a way out of an undesirable circumstance that forced you to take up life aboard a ship. Regardless of how you began, you soon fell in love with the sea, the art of fishing, and the promise of the eternal horizon.": "Hai trascorso la vita a bordo di pescherecci o a setacciare le acque basse alla ricerca della generosità dell'oceano. Forse sei nato in una famiglia di pescatori, che lavora con i tuoi parenti per nutrire il tuo villaggio. Forse il lavoro era un mezzo per raggiungere un fine, una via d'uscita da una circostanza indesiderabile che ti costringeva a vivere a bordo di una nave. Indipendentemente da come hai iniziato, ti sei presto innamorato del mare, dell'arte della pesca e della promessa dell'orizzonte eterno.",
	"The chief law enforcement branch of Baldur's Gate is the Flaming Fist, a brawny mercenary guild led by the city's grand duke. You once served as a Flaming Fist, where you learned how to preempt trouble with your intimidating stare and, when necessary, absorb deadly blows. Flaming Fist mercenaries, active or retired, are known as some of the toughest, most resilient warriors along the Sword Coast, and you seek to maintain that reputation.": "Il ramo principale delle forze dell'ordine di Baldur's Gate è il Pugno Fiammeggiante, una potente gilda di mercenari guidata dal granduca della città. Un tempo hai servito come Pugno Fiammeggiante, dove hai imparato come prevenire i problemi con il tuo sguardo intimidatorio e, quando necessario, assorbire colpi mortali. I mercenari del Pugno Fiammeggiante, attivi o in pensione, sono conosciuti come alcuni dei guerrieri più duri e resistenti della Costa della Spada e tu cerchi di mantenere questa reputazione.",
	"You come from a humble social rank, but you are destined for so much more. Already the people of your home village regard you as their champion, and your destiny calls you to stand against the tyrants and monsters that threaten the common folk everywhere.": "Provieni da un ceto sociale umile, ma sei destinato a molto di più. La gente del tuo villaggio natale ti considera già il loro campione, e il tuo destino ti chiama a opporti ai tiranni e ai mostri che minacciano la gente comune ovunque.",
	"All you need to make a lot of gold is a little gold. Except at those times when all you need to have no gold at all is a little gold. Whether you're a good gambler or a bad one rarely matters, because no one can divine the whims of Lady Luck. Sometimes you're up, sometimes you're down. But the thing about gambling is that someone is always willing to take a bet.": "Tutto ciò di cui hai bisogno per fare molto oro è un po' d'oro. Tranne in quei momenti in cui tutto ciò di cui hai bisogno per non avere oro è un po' d'oro. Che tu sia un buon giocatore o un cattivo giocatore raramente ha importanza, perché nessuno può indovinare i capricci della dea fortuna. A volte sei su, a volte sei giù. Ma il bello del gioco d'azzardo è che qualcuno è sempre disposto a scommettere.",
	"All traffic into and out of the City of Trade passes through the Hillsfar Gate, making it the ideal place for the destitute to gather to panhandle, busk, gossip, and pick pockets. You grew up on the streets in the shadow of that great steel edifice, which houses both Red Plumes and Guild Mages. Though you may have moved on, you still have friends among them, and that life has had a lasting impact on you.": "Tutto il traffico in entrata e in uscita dalla Città del Commercio passa attraverso la Porta di Hillsfar, rendendolo il luogo ideale in cui gli indigenti possono riunirsi per mendicare, chiedere l'elemosina, spettegolare e borseggiare. Sei cresciuto per strada, all'ombra di quel grande edificio d'acciaio, che ospita sia i Red Plumes che i Maghi della Gilda. Anche se potresti essere andato avanti, hai ancora degli amici tra loro e quella vita ha avuto un impatto duraturo su di te.",
	"You spent a significant amount of time somewhere influenced by intense planar forces or a portal to another plane of existence, such as one of the gatetowns in the Outlands. You're accustomed to experiences that would leave others reeling in terror or enraptured by otherworldly beauty, and you're as comfortable dealing with Celestials and Fiends as you are with the vendors in town (who might be one and the same).": "Hai trascorso una notevole quantità di tempo in un luogo influenzato da intense forze planari o da un portale verso un altro piano di esistenza, come una delle città-portale delle Terre Esterne. Sei abituato a esperienze che lascerebbero gli altri vacillanti nel terrore o estasiati dalla bellezza ultraterrena, e ti senti a tuo agio nel trattare con Celestiali e Demoni come lo sei con i venditori in città (che potrebbero essere la stessa cosa).",
	"Although genies no longer rule Calimshan, genie magic is still common in your homeland. Perhaps you inadvertently summoned a djinni from a magic lamp, or maybe you came upon an oasis guarded by a marid. A dao might have saved you from a landslide, or you bargained with an efreeti for fleeting wealth. However your fate intersected with that of a genie, the experience left you with a keen eye, a silver tongue, and more than a touch of magic.": "Anche se i geni non governano più il Calimshan, la magia dei geni è ancora comune nella tua terra natale. Forse hai inavvertitamente evocato un djinni da una lampada magica, o forse ti sei imbattuto in un'oasi sorvegliata da un marid. Un dao potrebbe averti salvato da una frana, o potresti aver contrattato con un efreeti per una ricchezza fugace. Comunque il tuo destino si sia incrociato con quello di un genio, l'esperienza ti ha lasciato con un occhio acuto, una lingua argentata e più di un tocco di magia.",
	"Though you aren't a Giant, you grew up among giants. Maybe you were an orphan taken in by a sympathetic family of stone giants who raised you as one of their own. Or perhaps you lived in a lost prehistoric pocket of the world, surrounded by giants and fearsome behemoths or hulking dinosaurs.": "Anche se non sei un gigante, sei cresciuto tra i giganti. Forse eri un orfano accolto da una simpatica famiglia di giganti di pietra che ti hanno cresciuto come uno di loro. O forse vivevi in ​​una zona preistorica perduta del mondo, circondato da giganti, temibili colossi o enormi dinosauri.",
	"Something about your environment—perhaps the food or water that sustained you, elemental magic inherent in the site of your home, or some verdant blessing of growth placed on you—caused you to grow to a remarkable size for your kind. With the aid of this magic, you have learned how to embody the might of giants. You are used to moving through a world much bigger than you, and that is reflected in your skills, attitude, and perspective on life.": "Qualcosa nel tuo ambiente - forse il cibo o l'acqua che ti ha sostenuto, la magia elementale inerente al luogo in cui si trova la tua casa, o qualche verdeggiante benedizione della crescita posta su di te - ti ha fatto crescere fino a raggiungere dimensioni notevoli per la tua specie. Con l'aiuto di questa magia, hai imparato a incarnare la potenza dei giganti. Sei abituato a muoverti in un mondo molto più grande di te e questo si riflette nelle tue capacità, attitudine e prospettiva sulla vita.",
	"You are a member of a teeming horde—one small part of a sprawling organism. Just as you are part of the swarm, the swarm is part of a larger ecosystem, a never-ending cycle of life, death, rot, and rebirth. You have spent your life in the slow churn of that ecosystem, in the dark places of the city where the messy parts of existence are on display. There is little squeamishness among the Golgari, no fear of death or taboo about the dead, just a fierce affirmation of the cycle.": "Sei un membro di un'orda brulicante, una piccola parte di un organismo in espansione. Proprio come tu fai parte dello sciame, lo sciame fa parte di un ecosistema più ampio, un ciclo infinito di vita, morte, putrefazione e rinascita. Hai trascorso la tua vita nel lento ribollire di quell'ecosistema, nei luoghi oscuri della città dove sono in mostra le parti disordinate dell'esistenza. C'è poca schizzinosità tra i Golgari, nessuna paura della morte o tabù sui morti, solo una feroce affermazione del ciclo.",
	"The Golden Grin began in the far-off land of Tal'Dorei, trading secret messages through a network of bards and minstrels to undermine an iron-fisted king's authoritarian rule. Today, Tal'Dorei is a relatively peaceful republic, and some Grinners have grown restless while waiting for tyranny to raise its ugly head again. A contingent of such Grinners traveled to the Menagerie Coast and set up a network of secret bases in the cities of the Clovis Concord, from which they are presently working their way into the highest echelons of the Dwendalian Empire.": "Il Golden Grin ebbe inizio nella lontana terra di Tal'Dorei, scambiando messaggi segreti attraverso una rete di bardi e menestrelli per indebolire il governo autoritario di un re dal pugno di ferro. Oggi, Tal'Dorei è una repubblica relativamente pacifica, e alcuni Grinner sono diventati irrequieti nell'attesa che la tirannia rialzi di nuovo la sua brutta testa. Un contingente di tali Grinner si recò sulla Costa del Serraglio e creò una rete di basi segrete nelle città di Clovis Concord, da cui attualmente si stanno facendo strada fino ai livelli più alti dell'Impero Dwendaliano.",
	"You are a Grinner. Your goals are to spread freedom and inspire hope—or, in time, revolution—in the hearts of the oppressed.": "Sei un Grinner. I tuoi obiettivi sono diffondere la libertà e ispirare speranza – o, col tempo, rivoluzione – nei cuori degli oppressi.",
	"All members of the Golden Grin have learned a handful of folk songs in their travels, and use those songs to send secret codes and alert fellow Grinners to danger. Choose a favorite song or roll on the Favorite Code-Songs table.": "Tutti i membri del Golden Grin hanno imparato una manciata di canzoni popolari durante i loro viaggi e usano quelle canzoni per inviare codici segreti e avvisare i compagni Grinner del pericolo. Scegli una canzone preferita o lancia sulla tabella Canzoni in codice preferite.",
	"Zan's Comin' Back. This hopeful Tal'Dorei folk song declares the inevitable return of a just ruler. Use it to seek out potential allies.": "Zan sta tornando. Questa canzone popolare Tal'Dorei piena di speranza dichiara l'inevitabile ritorno di un sovrano giusto. Usalo per cercare potenziali alleati.",
	"Blow Fire Down the Coast. A rowdy fighting song from the Clovis Concord, this ditty talks of blasting up pirate ships. Use it to encourage battle.": "Soffia il fuoco lungo la costa. Una chiassosa canzone di combattimento del Clovis Concord, questa canzoncina parla di far saltare in aria navi pirata. Usalo per incoraggiare la battaglia.",
	"Hush! Onward Come the Dragons. This Tal'Dorei folk song recounts the terror in the days after the invasion of the red dragon called the Cinder King. Use it to encourage caution in speech and deed.": "Silenzio! Avanti arrivano i draghi. Questa canzone popolare Tal'Dorei racconta il terrore nei giorni successivi all'invasione del drago rosso chiamato Re delle Ceneri. Usalo per incoraggiare la cautela nelle parole e nelle azioni.",
	"Let the Sword Grow Rust. An antiwar anthem from Marquet, this song has uncertain origins. Use it to help quell violent encounters.": "Lascia che la spada si arrugginisca. Un inno contro la guerra di Marquet, questa canzone ha origini incerte. Usalo per aiutare a reprimere gli incontri violenti.",
	"Drink Deep, Li'l Hummingbird. A drinking rondo from the Menagerie Coast, this song tells the tale of a young person who drinks so heavily that they awaken to find they've stowed away on a ship. Use it to encourage alertness in social situations.": "Bevi profondamente, piccolo colibrì. Un rondò di bevute dalla Menagerie Coast, questa canzone racconta la storia di un giovane che beve così tanto da svegliarsi e scoprire di essersi nascosto su una nave. Usalo per incoraggiare la vigilanza nelle situazioni sociali.",
	"Dirge for the Emerald Fire. This elven song supposedly has thousands of obscure verses. Use the first two verses to spread news of death or defeat.": "Canto funebre per il fuoco di smeraldo. Si suppone che questa canzone elfica contenga migliaia di versi oscuri. Usa i primi due versetti per diffondere notizie di morte o sconfitta.",
	"The entire world of Ravnica is a sprawling metropolis, but you are a native of the wild areas that still exist—the abandoned districts, the rubblebelts, the overgrown parks, and the crumbling ruins. You are part of a savage society that clings desperately to the Old Ways—attuned to nature, full of primal rage, and given short shrift by a world consumed with continuing civilization's march of progress.": "L'intero mondo di Ravnica è una metropoli tentacolare, ma tu sei originario delle aree selvagge che ancora esistono: i distretti abbandonati, le macerie, i parchi invasi dalla vegetazione e le rovine fatiscenti. Fai parte di una società selvaggia che si aggrappa disperatamente agli Antichi Modi: in sintonia con la natura, pieno di rabbia primordiale e a cui viene prestata poca attenzione da un mondo consumato dalla continua marcia del progresso della civiltà.",
	"Your feet ache when you remember the countless hours you spent at your post in the tower. You were trained to keep one eye looking outside the wall, watching for marauders sweeping from the nearby forest, and your other eye looking inside the wall, searching for cutpurses and troublemakers.": "Ti fanno male i piedi quando ricordi le innumerevoli ore che hai trascorso al tuo posto nella torre. Sei stato addestrato a tenere un occhio rivolto fuori dal muro, in cerca di predoni che avanzavano dalla foresta vicina, e l'altro occhio guardando all'interno del muro, alla ricerca di tagliaborse e piantagrane.",
	"You came of age outdoors, far from settled lands. Your home was anywhere you chose to spread your bedroll. There are wonders in the wilderness—strange monsters, pristine forests and streams, overgrown ruins of great halls once trod by giants—and you learned to fend for yourself as you explored them. From time to time, you guided friendly nature priests who instructed you in the fundamentals of channeling the magic of the wild.": "Sei cresciuto all'aperto, lontano dalle terre colonizzate. La tua casa era ovunque tu scegliessi di stendere il tuo giaciglio. Ci sono meraviglie nelle terre selvagge - strani mostri, foreste e ruscelli incontaminati, rovine ricoperte di vegetazione di grandi sale un tempo calpestate da giganti - e hai imparato a badare a te stesso mentre le esplori. Di tanto in tanto, hai guidato amichevoli sacerdoti della natura che ti hanno istruito sui fondamenti per incanalare la magia della natura selvaggia.",
	"You are a member of an artisan's guild, skilled in a particular field and closely associated with other artisans. You are a well-established part of the mercantile world, freed by talent and wealth from the constraints of a feudal social order. You learned your skills as an apprentice to a master artisan, under the sponsorship of your guild, until you became a master in your own right.": "Sei un membro di una gilda di artigiani, esperto in un campo particolare e strettamente associato ad altri artigiani. Sei una parte ben radicata del mondo mercantile, liberata dal talento e dalla ricchezza dai vincoli di un ordine sociale feudale. Hai imparato le tue abilità come apprendista presso un maestro artigiano, sotto il patrocinio della tua gilda, fino a diventare un maestro a pieno titolo.",
	"You are one of the hundreds of small-time fishermen and women who haul the bounty of Mulmaster's freshwater harbor to the city's markets each morning. You have spent countless days rowing in the waters in and around Mulmaster and know them and the other fisherfolk, dockworkers, and port inhabitants better than anyone. Though you have left that life behind, you still visit once in a while.": "Tu sei una delle centinaia di piccoli pescatori e donne che ogni mattina trasportano la generosità del porto d'acqua dolce di Mulmaster ai mercati della città. Hai trascorso innumerevoli giorni remando nelle acque di Mulmaster e dintorni e conosci loro e gli altri pescatori, lavoratori portuali e abitanti del porto meglio di chiunque altro. Anche se ti sei lasciato alle spalle quella vita, continui a visitarla di tanto in tanto.",
	"You accepted an invitation to join the Harpers, pledging an oath to uphold the Harper code and act in service to the common good. Like all Harpers, you understand the value of teamwork as well as when it's best to go it alone. Harper veterans have taught you the order's secrets—magical melodies, special watchwords, and legerdemain—and have entrusted you to use such knowledge to surveil and undermine the forces of evil.": "Hai accettato l'invito a unirti agli Arpisti, giurando di sostenere il codice degli Arpisti e di agire al servizio del bene comune. Come tutti gli Harper, comprendi il valore del lavoro di squadra e quando è meglio agire da soli. I veterani Arpisti ti hanno insegnato i segreti dell'ordine (melodie magiche, parole d'ordine speciali e giochi di prestigio) e ti hanno affidato l'uso di tale conoscenza per sorvegliare e indebolire le forze del male.",
	"You are haunted by something so terrible that you dare not speak of it. You've tried to bury it and run away from it, to no avail. Whatever this thing is that haunts you can't be slain with a sword or banished with a spell. It might come to you as a shadow on the wall, a bloodcurdling nightmare, a memory that refuses to die, or a demonic whisper in the dark. The burden has taken its toll, isolating you from most people and making you question your sanity. You must find a way to overcome it before it destroys you.": "Sei perseguitato da qualcosa di così terribile che non osi parlarne. Hai provato a seppellirlo e scappare da esso, senza alcun risultato. Qualunque sia la cosa che ti perseguita, non può essere uccisa con una spada o bandita con un incantesimo. Potrebbe arrivare a te come un'ombra sul muro, un incubo agghiacciante, un ricordo che rifiuta di morire o un sussurro demoniaco nell'oscurità. Il peso ha preso il sopravvento, isolandoti dalla maggior parte delle persone e facendoti dubitare della tua sanità mentale. Devi trovare un modo per superarlo prima che ti distrugga.",
	"You lived in seclusion–either in a sheltered community such as a monastery, or entirely alone–for a formative part of your life. In your time apart from the clamor of society, you found quiet, solitude, and perhaps some of the answers you were looking for.": "Hai vissuto in isolamento – in una comunità protetta come un monastero, o completamente solo – per una parte formativa della tua vita. Nel tuo tempo lontano dal clamore della società, hai trovato tranquillità, solitudine e forse alcune delle risposte che stavi cercando.",
	"You spent your early years secluded in a hut or monastery located well beyond the outskirts of the nearest settlement. In those days, your only companions were the creatures of the forest and those who would occasionally visit to bring news of the outside world and supplies. The solitude allowed you to spend many hours pondering the mysteries of creation.": "Hai trascorso i tuoi primi anni appartato in una capanna o in un monastero situato ben oltre la periferia dell'insediamento più vicino. A quei tempi, i tuoi unici compagni erano le creature della foresta e coloro che di tanto in tanto venivano a trovarti per portare notizie del mondo esterno e rifornimenti. La solitudine ti permetteva di trascorrere molte ore meditando sui misteri della creazione.",
	"Before becoming an adventurer, you were a successful merchant operating out Hillsfar, the City of Trade. Your family operated warehouses, organized caravans, managed stores, or owned a ship and has trade contacts throughout the Moonsea region, as well as up and down the length of the Sword Coast. Perhaps they import ore, uncut gems, untreated furs, or grain into the City of Trade, or they export fine cloth, faceted gems, fine furs, or Dragon's Breath, a brandy-like liquor. Regardless, you've largely given that life up for some reason and have chosen to seek adventure instead. Nevertheless, the training you received then, and perhaps the contacts you made, serve you well as an adventurer.": "Prima di diventare un avventuriero, eri un mercante di successo che operava a Hillsfar, la Città del Commercio. La tua famiglia gestiva magazzini, organizzava carovane, gestiva negozi o possedeva una nave e ha contatti commerciali in tutta la regione del Mare della Luna, così come su e giù per la Costa della Spada. Forse importano minerali, gemme non tagliate, pellicce non trattate o grano nella Città del Commercio, oppure esportano tessuti pregiati, gemme sfaccettate, pellicce pregiate o il Soffio del Drago, un liquore simile al brandy. Indipendentemente da ciò, per qualche motivo hai in gran parte rinunciato a quella vita e hai scelto invece di cercare l'avventura. Tuttavia, la formazione che hai ricevuto allora, e forse i contatti che hai stretto, ti sono utili come avventuriero.",
	"Hillsfar is the City of Trade. However, the Great Law of Trade only protects \"legitimate\" trade, trade that passes through the city's sole gate, which the Red Plumes monitor and tax. And the Great Law of Humanity banishes non-humans from the city altogether. The two Great Laws create great demand and great risk for smugglers, who shepherd illicit goods and non-humans into and out of the city by secret routes. The Rogues Guild tightly controls all of this activity, taking its cut from sanctioned jobs and exacting punishment for independent jobs.": "Hillsfar è la Città del Commercio. Tuttavia, la Grande Legge del Commercio protegge solo il commercio \"legittimo\", il commercio che passa attraverso l'unica porta della città, che i Pennacchi Rossi monitorano e tassano. E la Grande Legge dell’Umanità bandisce del tutto i non umani dalla città. Le due Grandi Leggi creano una grande domanda e un grande rischio per i contrabbandieri, che trasportano merci illecite e non umani dentro e fuori la città attraverso rotte segrete. La Rogues Guild controlla strettamente tutte queste attività, prendendo una parte dai lavori sanzionati ed esigendo punizioni per i lavori indipendenti.",
	"Perhaps you trafficked Dragon's Breath (a brandy-like liquor) to avoid tariffs or contraband to avoid seizure, or maybe you are a human who sympathizes with the non-humans and worked as part of the network of secret routes and safe houses that helps them pass through Hillsfar. Either way, you have contacts in the smuggling community who can help you slip into and out of the city unnoticed, for a price.": "Forse hai trafficato con il Dragon's Breath (un liquore simile al brandy) per evitare dazi o contrabbando per evitare sequestri, o forse sei un umano che simpatizza con i non umani e hai lavorato come parte della rete di percorsi segreti e case sicure che li aiuta a passare attraverso Hillsfar. In ogni caso, hai contatti nella comunità dei contrabbandieri che possono aiutarti a entrare e uscire dalla città inosservato, a pagamento.",
	"You have sworn fealty to a dragonmarked house. If you have a dragonmark, you're likely a member of one of the house's influential families; otherwise you're an outsider who hopes to make your fortune through the house. Your main task is to serve as the eyes of your house, but you could be called on at any time to act as its hand. Such missions can be perilous but lucrative.": "Hai giurato fedeltà a una casata marchiata dal drago. Se hai un marchio del drago, probabilmente sei un membro di una delle famiglie influenti della casata; altrimenti sei un outsider che spera di fare fortuna attraverso la casa. Il tuo compito principale è quello di fungere da occhi della tua casa, ma potresti essere chiamato in qualsiasi momento a fungere da suo aiutante. Tali missioni possono essere pericolose ma redditizie.",
	"You come from a proud line of ice fishers out of Ten-Towns in Icewind Dale. Catching knucklehead trout isn't the most glorious trade in the North, but it's an honest living. You've trained your senses for the slightest tug on the line, wrestled big trout out of ice-covered lakes, and gutted enough knucklehead trout to feed your village many times over. These experiences have toughened your body and mind for a life of adventuring.": "Provieni da un'orgogliosa stirpe di pescatori sul ghiaccio di Ten-Towns nella Icewind Dale. La cattura della trota nocca non è il mestiere più glorioso del Nord, ma è una vita onesta. Hai allenato i tuoi sensi per il minimo strattone alla lenza, hai lottato con grandi trote fuori dai laghi coperti di ghiaccio e hai sventrato abbastanza trote irsute da sfamare il tuo villaggio molte volte. Queste esperienze hanno rafforzato il tuo corpo e la tua mente per una vita avventurosa.",
	"You are the heir to something of great value—not mere coin or wealth, but an object that has been entrusted to you and you alone. Your inheritance might have come directly to you from a member of your family, by right of birth, or it could have been left to you by a friend, a mentor, a teacher, or someone else important in your life. The revelation of your inheritance changed your life, and might have set you on the path to adventure, but it could also come with many dangers, including those who covet your gift and want to take it from you—by force, if need be.": "Sei l'erede di qualcosa di grande valore: non semplici monete o ricchezze, ma un oggetto che è stato affidato a te e a te solo. La tua eredità potrebbe esserti arrivata direttamente da un membro della tua famiglia, per diritto di nascita, oppure potrebbe esserti stata lasciata da un amico, un mentore, un insegnante o qualcun altro importante nella tua vita. La rivelazione della tua eredità ha cambiato la tua vita e potrebbe averti messo sulla strada dell'avventura, ma potrebbe anche comportare molti pericoli, compresi quelli che bramano il tuo dono e vogliono portartelo via, con la forza, se necessario.",
	"You are an initiate, on the path to completing the trials of the five gods in the hope of earning a glorified death in the final Trial of Zeal. Some combination of your natural aptitude, your crop's needs, and your teachers' assessment while you were an acolyte led you to focus your training in one particular area of specialization—hand-to-hand combat, long-range combat, or spellcasting. But only a well-rounded initiate can be called truly worthy of the afterlife.": "Sei un iniziato, sulla strada per completare le prove dei cinque dei nella speranza di guadagnare una morte glorificata nella prova finale dello zelo. Una combinazione della tua attitudine naturale, delle esigenze del tuo raccolto e della valutazione dei tuoi insegnanti mentre eri un accolito ti ha portato a concentrare il tuo addestramento in una particolare area di specializzazione: combattimento corpo a corpo, combattimento a lungo raggio o lancio di incantesimi. Ma solo un iniziato a tutto tondo può essere definito veramente degno dell’aldilà.",
	"If you are a hand-to-hand specialist, consider the {@class barbarian}, {@class fighter}, {@class monk}, {@class paladin}, or {@class rogue} classes. As a long-range combat specialist, you might be a {@class fighter}, a {@class ranger}, or a {@class rogue}. If you are a spellcasting specialist, you might be a {@class bard}, {@class sorcerer}, or {@class wizard}. And beyond this initial choice, you might consider multiclassing or using feats to round out your skills in all three areas.": "Se sei uno specialista del corpo a corpo, considera le classi {@class barbarian}, {@class fighter}, {@class monk}, {@class paladin} o {@class rogue}. In qualità di specialista del combattimento a lungo raggio, potresti essere un {@class fighter}, un {@class ranger} o un {@class rogue}. Se sei uno specialista in incantesimi, potresti essere un {@class bard}, {@class sorcerer} o {@class wizard}. E oltre a questa scelta iniziale, potresti prendere in considerazione l'idea di diventare multiclasse o di utilizzare talenti per completare le tue abilità in tutte e tre le aree.",
	"Even in the carefully constructed and curated city-state of Naktamun, and in the presence of the five gods, some people rebel against the doctrines of the God-Pharaoh. They don't challenge the existence of the gods, of course, for those gods are visible nearly every day in the streets of the city. Nor do they question the fact of life after death, which is plain to see in the anointed mummies that surround them, as well as the marauding mummies outside the Hekma. Rather, these dissenters simply refuse to follow the ordained course of life that leads to the glorious afterlife.": "Anche nella città-stato di Naktamun, attentamente costruita e curata, e alla presenza dei cinque dei, alcune persone si ribellano alle dottrine del Dio Faraone. Naturalmente non mettono in discussione l'esistenza degli dei, poiché quegli dei sono visibili quasi ogni giorno nelle strade della città. Né mettono in dubbio il fatto della vita dopo la morte, cosa che è evidente nelle mummie unte che li circondano, così come nelle mummie predatrici fuori dall’Hekma. Piuttosto, questi dissidenti semplicemente rifiutano di seguire il corso di vita ordinato che conduce alla gloriosa vita dell’aldilà.",
	"Some dissenters are spurred by fear, not wanting to subject themselves to a violent death in the trials (or in training for the trials). Some are moved by conscience, unwilling to kill their crop-mates in the trials. For while they cannot deny that the gods exist, they can deny that the gods are just—and can fight to prove that the dictates of an unjust god need not be obeyed. Some believe that one god (probably Bontu) has corrupted the process of the trials and the path to the afterlife. Others correctly intuit that the God-Pharaoh did not actually have the people's best interests in mind when he ordered their society.": "Alcuni dissidenti sono spinti dalla paura, non volendo sottoporsi a una morte violenta durante i processi (o durante l'addestramento per i processi). Alcuni sono spinti dalla coscienza e non sono disposti a uccidere i loro compagni di raccolto durante le prove. Infatti, anche se non possono negare che gli dei esistano, possono negare che gli dei siano giusti e possono lottare per dimostrare che i dettami di un dio ingiusto non necessitano di essere obbediti. Alcuni credono che un dio (probabilmente Bontu) abbia corrotto il processo delle prove e il percorso verso l'aldilà. Altri intuiscono correttamente che il Dio Faraone in realtà non aveva in mente il miglior interesse delle persone quando ordinò la loro società.",
	"A character who is identified as a dissenter loses the benefit of the initiate's or vizier's background feature. In its place, the character gains the Shelter of Dissenters feature.": "Un personaggio identificato come dissidente perde i benefici del privilegio di background dell'iniziato o del visir. Al suo posto, il personaggio ottiene la caratteristica Rifugio dei Dissidenti.",
	"Historically, inquisitors were cathar detectives who investigated crimes both mundane and supernatural. They were known for traveling to remote parishes plagued by unexplained murders, and for exposing werewolves living among normal humans. During Avacyn's absence, when the archangel was trapped within the demonic prison known as the Helvault, the inquisitors led a series of brutal forays into Kessig and the Gavony Moorland. They executed suspected lycanthropes with little or no proof, and punished accused heretics in unsanctioned trials. With Avacyn's madness, this savage form of inquisition has become the norm, and inquisitors who still pry into dark mysteries have become a minority.": "Storicamente, gli inquisitori erano detective catari che indagavano su crimini sia mondani che soprannaturali. Erano noti per aver viaggiato in parrocchie remote afflitte da omicidi inspiegabili e per aver smascherato i lupi mannari che vivevano tra gli esseri umani normali. Durante l'assenza di Avacyn, quando l'arcangelo fu intrappolato nella prigione demoniaca conosciuta come Tomba Infernale, gli inquisitori condussero una serie di brutali incursioni a Kessig e nella Brughiera di Gavony. Giustiziarono sospetti licantropi con poche o nessuna prova e punirono gli eretici accusati in processi non autorizzati. Con la follia di Avacyn, questa forma selvaggia di inquisizione è diventata la norma, e gli inquisitori che ancora curiosano nei misteri oscuri sono diventati una minoranza.",
	"You relentlessly seek the truth. Perhaps you're motivated by belief in the law and a sense of universal justice, or maybe that very law has failed you and you seek to make things right. You could have witnessed something remarkable or terrible, and now you must know more about this hidden truth. Or maybe you're a detective for hire, uncovering secrets for well-paying clients. Whether the mysteries you're embroiled in are local crimes or realm-spanning conspiracies, you're driven by a personal need to hunt down even the most elusive clues and reveal what others would keep hidden in the shadows.": "Cerchi incessantemente la verità. Forse sei motivato dalla fede nella legge e da un senso di giustizia universale, o forse quella stessa legge ti ha deluso e cerchi di sistemare le cose. Potresti aver assistito a qualcosa di straordinario o terribile, e ora devi sapere di più su questa verità nascosta. O forse sei un detective a noleggio, che scopre segreti per clienti ben pagati. Che i misteri in cui sei coinvolto siano crimini locali o cospirazioni che abbracciano tutto il regno, sei guidato da un bisogno personale di dare la caccia anche agli indizi più sfuggenti e rivelare ciò che gli altri terrebbero nascosto nell'ombra.",
	"The Iron Route, once the primary trade route between Phlan and Zhentil Keep, used to be a site of extensive banditry until the Phlan's recent occupation. Your time as an erstwhile bandit has given you plenty of experience in the saddle and a knack for acquiring and appraising other people's mounts, pets, and vehicles among other things. This particular set of skills has become very lucrative for you by working for the underground as a horse thief for a local guild of thieves and other shadowy organizations.": "La Via del Ferro, una volta la principale via commerciale tra Phlan e Zhentil Keep, era un luogo di vasto banditismo fino alla recente occupazione dei Phlan. Il tuo tempo come ex bandito ti ha dato molta esperienza in sella e un talento nell'acquisire e valutare cavalcature, animali domestici e veicoli di altre persone, tra le altre cose. Questo particolare insieme di abilità è diventato molto redditizio per te lavorando nel sottosuolo come ladro di cavalli per una gilda locale di ladri e altre organizzazioni oscure.",
	"Armed with an inventive intellect, a love of magical technology, and an unquenchable energy, you are an enthusiastic participant in the research work of the Izzet League. Though you're likely to begin your career as a mere attendant, you can aspire to become a skilled mage or alchemist, a laboratory supervisor, or even a flamethrower-wielding scorchbringer tasked with defending Izzet laboratories. The Izzet are obsessive, brilliant, inspired, and an unpredictable force of chaos in Ravnica, and you epitomize all of those qualities.": "Armato di un intelletto creativo, di un amore per la tecnologia magica e di un'energia inestinguibile, partecipi con entusiasmo al lavoro di ricerca della Lega Izzet. Anche se probabilmente inizierai la tua carriera come semplice assistente, puoi aspirare a diventare un abile mago o alchimista, un supervisore di laboratorio o persino un portatore di fiamme armato di lanciafiamme incaricato di difendere i laboratori Izzet. Gli Izzet sono ossessivi, brillanti, ispirati e rappresentano un'imprevedibile forza del caos a Ravnica, e tu incarni tutte queste qualità.",
	"You have trained to be a valorous warrior known as a Knight of Solamnia. Strict rules guide your every action, and you work to uphold them as you strive to defend the weak and oppose evil. Your honor is as important to you as your life.": "Ti sei addestrato per diventare un valoroso guerriero conosciuto come Cavaliere di Solamnia. Regole rigide guidano ogni tua azione e lavori per rispettarle mentre ti sforzi di difendere i deboli e di opporti al male. Il tuo onore è importante per te quanto la tua vita.",
	"Not all who answer the call of a higher power are content to pore over scripture in a stuffy temple apse. You chose the path of the holy warrior by joining the Order of the Gauntlet. As a knight of the Gauntlet, you exercise righteous scorn for the forces of evil, unswerving camaraderie for your siblings in arms, and heartfelt compassion for the survivors of war. With weapon and holy symbol in hand, you've sworn not to rest until the light of justice has vanquished the shadow of chaos across Faerûn.": "Non tutti coloro che rispondono alla chiamata di un potere superiore si accontentano di studiare attentamente le Scritture nell'abside soffocante di un tempio. Hai scelto la via del santo guerriero unendoti all'Ordine del Guanto. Come cavaliere del Guanto, eserciti un giusto disprezzo per le forze del male, un incrollabile cameratismo per i tuoi fratelli d'armi e una sincera compassione per i sopravvissuti alla guerra. Con l'arma e il simbolo sacro in mano, hai giurato di non riposare finché la luce della giustizia non avrà sconfitto l'ombra del caos su Faerûn.",
	"You belong to an order of knights who have sworn oaths to achieve a certain goal. The nature of this goal depends on the order you serve, but in your eyes it is without question a vital and honorable endeavor. Faerûn has a wide variety of knightly orders, all of which have a similar outlook concerning their actions and responsibilities.": "Appartieni a un ordine di cavalieri che hanno giurato di raggiungere un determinato obiettivo. La natura di questo obiettivo dipende dall'ordine in cui servi, ma ai tuoi occhi è senza dubbio un impegno vitale e onorevole. Faerûn ha un'ampia varietà di ordini cavallereschi, i quali hanno tutti una visione simile riguardo alle loro azioni e responsabilità.",
	"Though the term \"knight\" conjures ideas of mounted, heavily armored warriors of noble blood, most knightly orders in Faerûn don't restrict their membership to such individuals. The goals and philosophies of the order are more important than the gear and fighting style of its members, and so most of these orders aren't limited to fighting types, but are open to all sorts of folk who are willing to battle and die for the order's cause.": "Sebbene il termine \"cavaliere\" evochi l'idea di guerrieri di sangue nobile a cavallo e pesantemente corazzati, la maggior parte degli ordini cavallereschi di Faerûn non limita la propria appartenenza a tali individui. Gli obiettivi e le filosofie dell'ordine sono più importanti dell'equipaggiamento e dello stile di combattimento dei suoi membri, quindi la maggior parte di questi ordini non si limitano ai tipi di combattimento, ma sono aperti a tutti i tipi di persone disposte a combattere e morire per la causa dell'ordine.",
	"The \"Knightly Orders of Faerûn\" sidebar details several of the orders that are active at present and is designed to help inform your decision about which group you owe allegiance to.": "La barra laterale \"Ordini cavallereschi di Faerûn\" descrive in dettaglio molti degli ordini attualmente attivi ed è progettata per aiutarti a decidere a quale gruppo devi fedeltà.",
	"Many who rightfully call themselves \"knight\" earn that title as part of an order in service to a deity, such as Kelemvor's Eternal Order or Mystra's Knights of the Mystic Fire. Other knightly orders serve a government, royal family, or are the elite military of a feudal state, such as the brutal Warlock Knights of Vaasa. Other knighthoods are secular and nongovernmental organizations of warriors who follow a particular philosophy, or consider themselves a kind of extended family, similar to an order of monks. Although there are organizations, such as the Knights of the Shield, that use the trappings of knighthood without necessarily being warriors, most folk of Faerûn who hear the word \"knight\" think of a mounted warrior in armor beholden to a code. Below are a few knightly organizations.": "Molti che giustamente si definiscono \"cavalieri\" guadagnano quel titolo come parte di un ordine al servizio di una divinità, come l'Ordine Eterno di Kelemvor o i Cavalieri del Fuoco Mistico di Mystra. Altri ordini cavallereschi servono un governo, una famiglia reale o sono l'esercito d'élite di uno stato feudale, come i brutali Cavalieri Stregoni di Vaasa. Altri cavalieri sono organizzazioni secolari e non governative di guerrieri che seguono una filosofia particolare, o si considerano una sorta di famiglia allargata, simile a un ordine di monaci. Sebbene ci siano organizzazioni, come i Cavalieri dello Scudo, che usano gli ornamenti del cavalierato senza necessariamente essere guerrieri, la maggior parte della gente di Faerûn che sente la parola \"cavaliere\" pensa a un guerriero a cavallo in armatura legato a un codice. Di seguito sono riportate alcune organizzazioni cavalleresche.",
	"The Knights of the Unicorn began as a fad of romantically minded sons and daughters of patriar families in Baldur's Gate. On a lark, they took the unicorn goddess Lurue as their mascot and went on various adventures for fun. The reality of the dangers they faced eventually sank in, as did Lurue's tenets. Over time the small group grew and spread, gaining a following in places as far as Cormyr. The Knights of the Unicorn are chivalric adventurers who follow romantic ideals: life is to be relished and lived with laughter, quests should be taken on a dare, impossible dreams should be pursued for the sheer wonder of their completion, and everyone should be praised for their strengths and comforted in their weaknesses.": "I Cavalieri dell'Unicorno iniziarono come una moda passeggera di figli e figlie di famiglie patriarcali dalla mentalità romantica a Baldur's Gate. Per scherzo, presero la dea dell'unicorno Lurue come mascotte e intrapresero varie avventure per divertimento. La realtà dei pericoli che dovevano affrontare alla fine si fece strada, così come i principi di Lurue. Nel corso del tempo il piccolo gruppo crebbe e si diffuse, guadagnando un seguito in luoghi fino al Cormyr. I Cavalieri dell'Unicorno sono avventurieri cavallereschi che seguono ideali romantici: la vita deve essere assaporata e vissuta ridendo, le missioni dovrebbero essere affrontate come una sfida, i sogni impossibili dovrebbero essere perseguiti per la pura meraviglia del loro completamento, e tutti dovrebbero essere lodati per i loro punti di forza e confortati nelle loro debolezze.",
	"Long ago, the Knights of Myth Drannor were a famous adventuring band, and Dove Falconhand, one of the famous Seven Sisters, was one of them. The band took its name to honor the great but fallen city, just as the new Knights of Myth Drannor do today. With the city once again in ruins, Dove Falconhand decided to reform the group with the primary goal of building alliances and friendship between the civilized races of the world and goodly people in order to combat evil. The Knights of Myth Drannor once again ride the roads of the Dalelands, and they've begun to spread to the lands beyond. Their members, each accepted by Dove herself, are above all valiant and honest.": "Molto tempo fa, i Cavalieri di Myth Drannor erano un famoso gruppo di avventurieri e Dove Manodifalco, una delle famose Sette Sorelle, era una di loro. La band prese il nome per onorare la grande città caduta, proprio come fanno oggi i nuovi Cavalieri di Myth Drannor. Con la città ancora una volta in rovina, Dove Falconhand ha deciso di riformare il gruppo con l'obiettivo primario di costruire alleanze e amicizia tra le razze civilizzate del mondo e le brave persone per combattere il male. I Cavalieri di Myth Drannor percorrono ancora una volta le strade delle Valli e hanno iniziato a diffondersi nelle terre circostanti. I loro membri, ciascuno accettato dalla stessa Dove, sono soprattutto valorosi e onesti.",
	"The Knights of the Silver Chalice was formed by edict of the demigod Siamorphe in Waterdeep a century ago. Siamorphe's ethos is the nobility's right and responsibility to rule, and the demigod is incarnated as a different noble mortal in each generation. By the decree of the Siamorphe at that time, the Knights of the Silver Chalice took it upon themselves to put a proper heir on the throne of Tethyr and reestablish order in that kingdom. Since then they have grown to be the most popular knighthood in Tethyr, a nation that has hosted many knighthoods in fealty to the crown.": "I Cavalieri del Calice d'Argento furono formati per editto del semidio Siamorphe a Waterdeep un secolo fa. L'etica di Siamorphe è il diritto e la responsabilità della nobiltà di governare, e il semidio si incarna come un nobile mortale diverso in ogni generazione. Per decreto del Siamorphe di quel tempo, i Cavalieri del Calice d'Argento si incaricarono di mettere un vero erede sul trono di Tethyr e di ristabilire l'ordine in quel regno. Da allora sono cresciuti fino a diventare il cavalierato più popolare del Tethyr, una nazione che ha ospitato molti cavalierati in segno di fedeltà alla corona.",
	"You've pledged your loyalty to a member-city of the Lords' Alliance. As an Alliance agent, you must uphold the tenets of the Alliance and seek to increase safety and prosperity along the Sword Coast. You're sworn to bring honor and glory to your lord's house, whether that means securing trade roads for a merchant-lord of Waterdeep or vanquishing monsters upriver of Daggerford. You've trained in the arts of swordplay and statecraft and are as deft with a blade as you are with a quill.": "Hai giurato fedeltà a una città membro dell'Alleanza dei Lord. In qualità di agente dell'Alleanza, devi sostenere i principi dell'Alleanza e cercare di aumentare la sicurezza e la prosperità lungo la Costa della Spada. Hai giurato di portare onore e gloria alla casa del tuo signore, sia che ciò significhi proteggere le strade commerciali per un signore-mercante di Waterdeep o sconfiggere mostri a monte di Daggerford. Ti sei addestrato nelle arti della spada e dell'arte governativa e sei abile con la lama quanto lo sei con la penna.",
	"You have spent your youth preparing to be a student of Lorehold College, reading every book on the college's recommended reading list for prospective students. Your academic passions are in the broad field of history. You might dream of using magic to contact great historical figures or your own ancestors or of recreating the mighty magic of a distant age.": "Hai trascorso la giovinezza preparandoti per diventare uno studente del Lorehold College, leggendo tutti i libri presenti nell'elenco delle letture consigliate dal college per i futuri studenti. Le tue passioni accademiche riguardano il vasto campo della storia. Potresti sognare di usare la magia per contattare grandi personaggi storici o i tuoi stessi antenati o di ricreare la potente magia di un'epoca lontana.",
	"Every acolyte is a servant of some god. But you serve the Luxon, a being that you believe transcends godhood and created the cosmos. No mere priest, you are a student of potential, for the Luxon is potentiality incarnate. Your Shelter of the Faithful feature applies to all who venerate the Luxon, and to all who practice the art of dunamancy that the Luxon bestowed upon the world.": "Ogni accolito è un servitore di qualche dio. Ma tu servi il Luxon, un essere che credi trascenda la divinità e abbia creato il cosmo. Non un semplice prete, sei uno studente del potenziale, perché il Luxon è la potenzialità incarnata. La tua caratteristica Rifugio dei Fedeli si applica a tutti coloro che venerano i Luxon e a tutti coloro che praticano l'arte della dunamanza che i Luxon hanno conferito al mondo.",
	"You most likely came up through money or hailed from a family with social prestige if you were able to afford tuition at the {@book Alabaster Lyceum|TDCSR|3|5. Alabaster Lyceum} in {@book Emon|TDCSR|3|Emon, the City of Fellowship}. But whatever your origin, your interests and pursuits brought you to the hallowed halls of Tal'Dorei's highest place of learning, where you soaked in every lesson you could, hoping to better make your mark on the world. (Or at least you pretended to. Even at the {@book Lyceum|TDCSR|3|5. Alabaster Lyceum}, every class has its slackers.) Eventually, though, the call to adventure pulled you from your studies, and you now face the challenge of keeping up with your education even as the tides of destiny threaten to sweep you away.": "Molto probabilmente sei arrivato grazie al denaro o provieni da una famiglia di prestigio sociale se hai potuto permetterti le tasse scolastiche al {@book Alabaster Lyceum|TDCSR|3|5. Alabaster Lyceum} di {@book Emon|TDCSR|3|Emon, the City of Fellowship}. Ma qualunque sia la tua origine, i tuoi interessi e le tue attività ti hanno portato nelle sacre sale del più alto luogo di apprendimento di Tal'Dorei, dove ti sei immerso in ogni lezione possibile, sperando di lasciare il segno nel mondo. (O almeno hai finto di farlo. Anche al {@book Lyceum|TDCSR|3|5. Alabaster Lyceum}, ogni classe ha i suoi fannulloni.) Alla fine, però, la chiamata all'avventura ti ha strappato dai tuoi studi e ora affronti la sfida di tenere il passo con la tua istruzione anche se le maree del destino minacciano di travolgerti.",
	"You might have come to the {@book Lyceum|TDCSR|3|5. Alabaster Lyceum} to better research and understand the history and lore of Exandria and the lands you call home. Perhaps you sought a future here as a professor—or you might hope to do so still. You could also have been drawn by the promise of prosperity in politics, learning the inner workings of government and alliances to better position yourself as a future writer of history. Or perhaps your knack for the arcane inspired you to attend the {@book Lyceum|TDCSR|3|5. Alabaster Lyceum} to refine your spellcraft, following in the footsteps of some of the finest wizards to ever practice the arts of magic.": "Potresti essere venuto al {@book Lyceum|TDCSR|3|5. Alabaster Lyceum} per effettuare ricerche e comprendere meglio la storia e le tradizioni di Exandria e delle terre che chiami casa. Forse hai cercato un futuro qui come professore, o potresti sperare di farlo ancora. Potresti anche essere stato attratto dalla promessa di prosperità in politica, imparando i meccanismi interni del governo e delle alleanze per posizionarti meglio come futuro scrittore di storia. O forse il tuo talento per l'arcano ti ha ispirato a partecipare al {@book Lyceum|TDCSR|3|5. Alabaster Lyceum} per affinare le tue abilità magiche, seguendo le orme di alcuni dei migliori maghi che abbiano mai praticato le arti della magia.",
	"When you choose this background, you could be either an active student seeking adventures for your own research, or a graduated alumnus. With a little modification, you could easily be a professor as well.": "Quando scegli questo background, potresti essere uno studente attivo in cerca di avventure per la tua ricerca o un alunno laureato. Con una piccola modifica, potresti facilmente diventare anche un professore.",
	"Your talent for magic came to the attention of the Mages of High Sorcery, an organization of spellcasters that studies magic and prevents its misuse. You've trained among the Mages, but whether you'll face the dangerous test required to become a full member of the group remains to be determined. Your passion for studying magic has likely already predisposed you toward one of the organization's three orders: the benevolent Order of the White Robes, the balance-pursuing Order of the Red Robes, or the ruthless Order of the Black Robes.": "Il tuo talento per la magia ha attirato l'attenzione dei Maghi dell'Alta Stregoneria, un'organizzazione di incantatori che studia la magia e ne previene l'uso improprio. Ti sei addestrato tra i maghi, ma resta da determinare se affronterai la pericolosa prova richiesta per diventare un membro a pieno titolo del gruppo. La tua passione per lo studio della magia probabilmente ti ha già predisposto verso uno dei tre ordini dell'organizzazione: il benevolo Ordine delle Vesti Bianche, l'Ordine delle Vesti Rosse che persegue l'equilibrio o lo spietato Ordine delle Vesti Nere.",
	"In the world of Krynn, many refer to the Mages of High Sorcery as the Wizards of High Sorcery. The organization accepts more than wizards, though, with sorcerers, warlocks, and other spellcasters included among their ranks.": "Nel mondo di Krynn, molti si riferiscono ai Maghi dell'Alta Stregoneria come ai Maghi dell'Alta Stregoneria. L'organizzazione accetta però qualcosa di più dei maghi, includendo tra i suoi ranghi anche stregoni, stregoni e altri incantatori.",
	"You were trained for battle on sandy beaches and rocky shores. You have launched midnight raids from swift ships whose names evoke terror in the hearts of your adversaries. The water is your second home, the rain your shelter, and the crashing waves your battle cry.": "Sei stato addestrato per la battaglia su spiagge sabbiose e coste rocciose. Hai lanciato incursioni notturne da navi veloci i cui nomi evocano il terrore nei cuori dei tuoi avversari. L'acqua è la tua seconda casa, la pioggia il tuo rifugio e le onde che si infrangono il tuo grido di battaglia.",
	"As a sell-sword who fought battles for coin, you're well acquainted with risking life and limb for a chance at a share of treasure. Now, you look forward to fighting foes and reaping even greater rewards as an adventurer. Your experience makes you familiar with the ins and outs of mercenary life, and you likely have harrowing stories of events on the battlefield. You might have served with a large outfit such as the Zhentarim or the soldiers of Mintarn, or a smaller band of sell-swords, maybe even more than one. (See the \"Mercenaries of the North\" sidebar for a collection of possibilities.)": "In quanto mercenario che ha combattuto battaglie per denaro, sei ben abituato a rischiare la vita e l'incolumità fisica per avere la possibilità di una parte del tesoro. Ora non vedi l'ora di combattere i nemici e raccogliere ricompense ancora più grandi come avventuriero. La tua esperienza ti fa familiarizzare con i dettagli della vita da mercenario e probabilmente avrai storie strazianti di eventi sul campo di battaglia. Potresti aver prestato servizio con un gruppo numeroso come gli Zhentarim o i soldati di Mintarn, o una banda più piccola di mercenari, forse anche più di uno. (Vedi la barra laterale \"Mercenari del Nord\" per una raccolta di possibilità.)",
	"Now you're looking for something else, perhaps greater reward for the risks you take, or the freedom to choose your own activities. For whatever reason, you're leaving behind the life of a soldier for hire, but your skills are undeniably suited for battle, so now you fight on in a different way.": "Ora stai cercando qualcos'altro, forse una maggiore ricompensa per i rischi che corri o la libertà di scegliere le tue attività. Qualunque sia il motivo, ti stai lasciando alle spalle la vita di un soldato a noleggio, ma le tue abilità sono innegabilmente adatte alla battaglia, quindi ora continui a combattere in un modo diverso.",
	"Countless mercenary companies operate up and down the Sword Coast and throughout the North. Most are small-scale operations that employ a dozen to a hundred folk who offer security services, hunt monsters and brigands, or go to war in exchange for gold. Some organizations, such as the Zhentarim, Flaming Fist, and the nation of Mintarn have hundreds or thousands of members and can provide private armies to those with enough funds. A few organizations operating in the North are described below.": "Innumerevoli compagnie mercenarie operano su e giù per la Costa della Spada e in tutto il Nord. La maggior parte sono operazioni su piccola scala che impiegano da una dozzina a un centinaio di persone che offrono servizi di sicurezza, danno la caccia a mostri e briganti o vanno in guerra in cambio di oro. Alcune organizzazioni, come Zhentarim, Flaming Fist e la nazione di Mintarn hanno centinaia o migliaia di membri e possono fornire eserciti privati ​​a coloro che dispongono di fondi sufficienti. Di seguito vengono descritte alcune organizzazioni operanti nel Nord.",
	"The cold and mysterious Lurkwood serves as the home of numerous groups of goblinoids that have banded together into one tribe called the Chill. Unlike most of their kind, the Chill refrains from raiding the people of the North and maintains relatively good relations so that they can hire themselves out as warriors. Few city-states in the North are willing to field an army alongside the Chill, but several are happy to quietly pay the Chill to battle the Uthgardt, orcs, trolls of the Evermoors, and other threats to civilization.": "Il freddo e misterioso Lurkwood funge da dimora di numerosi gruppi di goblinoidi che si sono uniti in un'unica tribù chiamata Chill. A differenza della maggior parte della loro specie, i Gelidi si astengono dal razziare la gente del Nord e mantengono relazioni relativamente buone in modo che possano assumersi come guerrieri. Poche città-stato nel Nord sono disposte a schierare un esercito al fianco dei Gelidi, ma molte sono felici di pagare tranquillamente i Gelidi per combattere gli Uthgardt, gli orchi, i troll delle Brughiere Eterne e altre minacce alla civiltà.",
	"Consisting solely of elves, Silent Rain is a legendary mercenary company operating out of Evereska. Caring little for gold or fame, Silent Rain agrees only to jobs that either promote elven causes or involve destroying orcs, gnolls, and the like. Prospective employers must leave written word (in Elvish) near Evereska, and the Silent Rain sends a representative if interested.": "Composta esclusivamente da elfi, Silent Rain è una leggendaria compagnia di mercenari che opera a Evereska. Poco interessato all'oro o alla fama, Pioggia Silente accetta solo lavori che promuovano la causa degli elfi o che comportino la distruzione di orchi, gnoll e simili. I potenziali datori di lavoro devono lasciare una parola scritta (in elfico) vicino a Evereska e la Pioggia Silente invia un rappresentante se interessato.",
	"Founded in Sundabar nearly two centuries ago, the Bloodaxes were originally a group of dwarves outcast from their clans for crimes against the teachings of Moradin Soulforger. They began hiring out as mercenaries to whoever in the North would pay them. Since then the mercenary company has broadened its membership to other races, but every member is an exile, criminal, or misfit of some sort looking for a fresh start and a new family among the bold Bloodaxes.": "Fondati a Sundabar quasi due secoli fa, i Bloodaxes erano originariamente un gruppo di nani emarginati dai loro clan per crimini contro gli insegnamenti di Moradin Soulforger. Cominciarono ad assumere mercenari a chiunque nel Nord li pagasse. Da allora la compagnia di mercenari ha ampliato il proprio numero di membri ad altre razze, ma ogni membro è un esule, un criminale o un disadattato di qualche tipo in cerca di un nuovo inizio e di una nuova famiglia tra gli audaci Bloodaxes.",
	"You were apprenticed to a trader, caravan master, or shopkeeper, learning the fundamentals of commerce. You traveled broadly, and you earned a living by buying and selling the raw materials artisans need to practice their craft or finished works from such crafters. You might have transported goods from one place to another (by ship, wagon, or caravan) or bought them from traveling traders and sold them in your own shop.": "Eri apprendista presso un commerciante, un capocarovana o un negoziante, apprendendo i fondamenti del commercio. Hai viaggiato molto e ti sei guadagnato da vivere comprando e vendendo le materie prime di cui gli artigiani hanno bisogno per praticare il loro mestiere o i lavori finiti di tali artigiani. Potresti aver trasportato merci da un luogo a un altro (tramite nave, carro o carovana) o acquistarle da commercianti ambulanti e venderle nel tuo negozio.",
	"Like many who hail from the Moonshae Isles, you grew up revering the blessed land, its unique gods, and the mysterious shrines called the moonwells. As a moonwell pilgrim, you undertook a quest to visit and commune with every moonwell on (or off) the map. Along your idyllic journeys, you collected a repertoire of Moonshavian folk songs, painted landscapes of enchanting vistas, and even learned how to wield a bit of primal magic.": "Come molti che provengono dalle Isole Moonshae, sei cresciuto venerando la terra benedetta, i suoi dei unici e i misteriosi santuari chiamati Pozzi Lunari. Come pellegrino del Pozzo Lunare, hai intrapreso una missione per visitare e comunicare con ogni Pozzo Lunare sulla mappa (o fuori). Durante i tuoi viaggi idilliaci, hai raccolto un repertorio di canzoni popolari moonshaviane, dipinto paesaggi con panorami incantevoli e persino imparato a esercitare un po' di magia primordiale.",
	"You grew up in a land of living god-kings, and as a child you were told countless stories of ancient empires and buried cities. In these tales, Mulhorand was a land overflowing with forgotten riches—priceless treasures awaiting anyone cunning and brave enough to seek them out. You've taken it upon yourself to explore your homeland's crypts, tombs, and pyramids to reclaim your people's relics.": "Sei cresciuto in una terra di re-dei viventi e da bambino ti sono state raccontate innumerevoli storie di antichi imperi e città sepolte. In questi racconti, il Mulhorand era una terra traboccante di ricchezze dimenticate: tesori inestimabili che attendevano chiunque fosse abbastanza astuto e coraggioso da cercarli. Ti sei preso la briga di esplorare le cripte, le tombe e le piramidi della tua terra natale per reclamare le reliquie del tuo popolo.",
	"From your hilltop home, you have looked down (literally and perhaps figuratively) on the unwashed masses of Mulmaster for your entire life. Your fur-trimmed robes and training in the visual and performing arts mark you as wealthy and perhaps well-born; you are a member of the City of Danger's aristocracy. None of your immediate family members sits on the Council of Blades or is even a Zor or Zora...yet. Nevertheless, you are one of Mulmaster's elite, and whether you personally covet a higher standing or not, you are at home in the dance halls where the aristocracy gathers to plot, to scheme, to do business, to discuss the arts, and, above all, to see, and to be seen.": "Dalla tua casa in collina, hai guardato dall'alto (letteralmente e forse figurativamente) le masse sporche di Mulmaster per tutta la tua vita. I tuoi abiti bordati di pelliccia e la tua formazione nelle arti visive e dello spettacolo ti identificano come ricco e forse di buona famiglia; sei un membro dell'aristocrazia della Città del Pericolo. Nessuno dei tuoi parenti stretti fa parte del Consiglio delle Lame o è addirittura uno Zor o Zora... per ora. Tuttavia, fai parte dell'élite di Mulmaster e, che tu personalmente brami o meno una posizione più elevata, sei a casa nelle sale da ballo dove l'aristocrazia si riunisce per complottare, complottare, fare affari, discutere di arti e, soprattutto, per vedere ed essere visto.",
	"Most criminals in Wildemount are petty thieves and cutpurses who operate out of desperation. You, however, are a criminal of a higher caliber. You are a member of the Myriad, the greatest crime syndicate to ever grace the face of Exandria. You have a network of criminal contacts and allies to help you in your crimes—but you also have rivals and superiors that would gladly throw you to the wolves to save their own skins.": "La maggior parte dei criminali di Wildemount sono ladruncoli e tagliaborse che agiscono spinti dalla disperazione. Tu, tuttavia, sei un criminale di calibro superiore. Sei un membro della Myriad, il più grande sindacato criminale che abbia mai abbellito il volto di Exandria. Hai una rete di contatti criminali e alleati che ti aiutano nei tuoi crimini, ma hai anche rivali e superiori che ti getterebbero volentieri in pasto ai lupi pur di salvare la propria pelle.",
	"The Myriad has bases of operation in every major city outside Eastern Wynandir, even if those bases are made up of only two or three members. Wherever you find the Myriad, you can find temporary shelter from the law—for a price.": "La Miriade ha basi operative in tutte le principali città al di fuori del Wynandir orientale, anche se tali basi sono composte solo da due o tre membri. Ovunque trovi la Miriade, puoi trovare un rifugio temporaneo dalla legge, a pagamento.",
	"Mythals are sources of great magical power that can alter the Weave or even the very nature of reality. Most were constructed in antiquity, and many have since been damaged or gone dormant. As a mythalkeeper from the Dalelands, your first experience with a mythal was likely in the ruins of Myth Drannor. You roam Faerûn in search of other ruined places of power, hoping to learn more about the history and powers of mythals—or even restore a malfunctioning one.": "I Mythal sono fonti di grande potere magico che possono alterare la Trama o addirittura la natura stessa della realtà. La maggior parte è stata costruita nell'antichità e da allora molte sono state danneggiate o sono diventate inattive. Come custode del mithal delle Valli, la tua prima esperienza con un mithal è stata probabilmente tra le rovine di Myth Drannor. Vaghi per Faerûn alla ricerca di altri luoghi di potere in rovina, sperando di saperne di più sulla storia e sui poteri dei mitici, o addirittura di ripristinarne uno malfunzionante.",
	"You understand wealth, power, and privilege. You carry a noble title, and your family owns land, collects taxes, and wields significant political influence. You might be a pampered aristocrat unfamiliar with work or discomfort, a former merchant just elevated to the nobility, or a disinherited scoundrel with a disproportionate sense of entitlement. Or you could be an honest, hard-working landowner who cares deeply about the people who live and work on your land, keenly aware of your responsibility to them.": "Comprendi la ricchezza, il potere e il privilegio. Porti un titolo nobiliare e la tua famiglia possiede terre, riscuote le tasse ed esercita una significativa influenza politica. Potresti essere un aristocratico viziato che non ha familiarità con il lavoro o il disagio, un ex mercante appena elevato alla nobiltà o un mascalzone diseredato con uno sproporzionato senso del diritto. Oppure potresti essere un proprietario terriero onesto e laborioso che ha profondamente a cuore le persone che vivono e lavorano nella tua terra, profondamente consapevole della tua responsabilità nei loro confronti.",
	"Work with your DM to come up with an appropriate title and determine how much authority that title carries. A noble title doesn't stand on its own—it's connected to an entire family, and whatever title you hold, you will pass it down to your own children. Not only do you need to determine your noble title, but you should also work with the DM to describe your family and their influence on you.": "Collabora con il tuo DM per trovare un titolo appropriato e determinare quanta autorità porta quel titolo. Un titolo nobiliare non è autonomo: è legato a un'intera famiglia e, qualunque sia il titolo che possiedi, lo trasmetterai ai tuoi figli. Non solo devi determinare il tuo titolo nobiliare, ma dovresti anche collaborare con il DM per descrivere la tua famiglia e la loro influenza su di te.",
	"Is your family old and established, or was your title only recently bestowed? How much influence do they wield, and over what area? What kind of reputation does your family have among the other aristocrats of the region? How do the common people regard them?": "La tua famiglia è antica e consolidata o il tuo titolo ti è stato conferito solo di recente? Quanta influenza esercitano e in quale ambito? Che reputazione ha la tua famiglia tra gli altri aristocratici della regione? Come li considera la gente comune?",
	"What's your position in the family? Are you the heir to the head of the family? Have you already inherited the title? How do you feel about that responsibility? Or are you so far down the line of inheritance that no one cares what you do, as long as you don't embarrass the family? How does the head of your family feel about your adventuring career? Are you in your family's good graces, or shunned by the rest of your family?": "Qual è la tua posizione in famiglia? Sei l'erede del capofamiglia? Hai già ereditato il titolo? Come ti senti rispetto a questa responsabilità? O sei così avanti nella linea dell'eredità che a nessuno importa quello che fai, purché non metti in imbarazzo la famiglia? Cosa pensa il capo della tua famiglia riguardo alla tua carriera da avventuriero? Sei nelle grazie della tua famiglia o sei evitato dal resto della famiglia?",
	"Does your family have a coat of arms? An insignia you might wear on a signet ring? Particular colors you wear all the time? An animal you regard as a symbol of your line or even a spiritual member of the family?": "La tua famiglia ha uno stemma? Un'insegna che potresti indossare su un anello con sigillo? Colori particolari che indossi sempre? Un animale che consideri un simbolo della tua stirpe o addirittura un membro spirituale della famiglia?",
	"These details help establish your family and your title as features of the world of the campaign.": "Questi dettagli aiutano a stabilire la tua famiglia e il tuo titolo come caratteristiche del mondo della campagna.",
	"You were raised in a castle, surrounded by wealth, power, and privilege. Your family of minor aristocrats ensured that you received a first-class education, some of which you appreciated and some of which you resented. Your time in the castle, especially the many hours you spent observing your family at court, also taught you a great deal about leadership.": "Sei cresciuto in un castello, circondato da ricchezza, potere e privilegi. La tua famiglia di aristocratici minori ti ha assicurato un'istruzione di prim'ordine, che in parte hai apprezzato e in parte ti sei risentito. Il tempo trascorso al castello, in particolare le molte ore trascorse osservando la tua famiglia a corte, ti ha insegnato molto anche sulla leadership.",
	"The prospect of immense wealth is the promise of membership in the Orzhov Syndicate. All of the guild's endeavors channel wealth from Ravnican society into the ranks of the Orzhov—and concentrates the spoils at the top of the hierarchy. As a functionary in that system, your best hope is to claim as much as possible of the money that passes through your hands on its way up, so that you can work your way into a more prominent position.": "La prospettiva di un'immensa ricchezza è la promessa di adesione al Sindacato Orzhov. Tutti gli sforzi della gilda incanalano la ricchezza dalla società di Ravnica ai ranghi degli Orzhov e concentrano il bottino al vertice della gerarchia. Come funzionario di quel sistema, la tua migliore speranza è quella di rivendicare quanto più denaro possibile che passa attraverso le tue mani mentre sale, in modo da poterti fare strada in una posizione più prominente.",
	"Regardless of your past and the wealth of your family, your initial status with the guild is near the bottom, until you have proven your value.": "Indipendentemente dal tuo passato e dalla ricchezza della tua famiglia, il tuo status iniziale nella gilda sarà quasi in basso, finché non avrai dimostrato il tuo valore.",
	"You grew up in the wilds, far from civilization and the comforts of town and technology. You've witnessed the migration of herds larger than forests, survived weather more extreme than any city-dweller could comprehend, and enjoyed the solitude of being the only thinking creature for miles in any direction. The wilds are in your blood, whether you were a nomad, an explorer, a recluse, a hunter-gatherer, or even a marauder. Even in places where you don't know the specific features of the terrain, you know the ways of the wild.": "Sei cresciuto nella natura selvaggia, lontano dalla civiltà, dalle comodità della città e dalla tecnologia. Hai assistito alla migrazione di mandrie più grandi delle foreste, sei sopravvissuto a condizioni meteorologiche più estreme di quanto qualsiasi abitante di città possa comprendere e hai goduto della solitudine di essere l'unica creatura pensante per miglia in qualsiasi direzione. Le terre selvagge sono nel tuo sangue, che tu sia un nomade, un esploratore, un recluso, un cacciatore-raccoglitore o anche un predone. Anche nei luoghi in cui non conosci le caratteristiche specifiche del terreno, conosci le vie della natura selvaggia.",
	"The taking of Phlan by Vorgansharax is a clear memory in your mind. You were going about your everyday business when the green dragon's forces spilled out of the sewers and assailed your home. Many of Phlan's citizens, young and old alike, were captured, killed, or offered as tribute to the Maimed Virulence. You, yourself were one of those captured. But, either with the help of adventurers or through your own wits and sheer determination, you escaped.": "La presa di Phlan da parte di Vorgansharax è un ricordo chiaro nella tua mente. Stavi svolgendo le tue attività quotidiane quando le forze del drago verde sono uscite dalle fogne e hanno assalito la tua casa. Molti cittadini di Phlan, giovani e vecchi, furono catturati, uccisi o offerti come tributo alla Virulenza Mutilata. Tu stesso eri uno di quelli catturati. Ma, con l'aiuto degli avventurieri o grazie al tuo ingegno e alla tua pura determinazione, sei riuscito a scappare.",
	"Rather than flee the region, you've chosen to stay and fight. Finding refuge outside the town and the deadly thicket surrounding it, you strike out against the Tears of the Virulence and their monstrous allies. You've learned to survive in dire and desperate circumstances, with supplies running low and the arrival of reinforcements uncertain. You've grown accustomed to acting under the cover of night, dealing what blows you can to avenge the friends and family you lost within the currently occupied Phlan. You will drive Vorgansharax out, or you die trying.": "Invece di fuggire dalla regione, hai scelto di restare e combattere. Trovando rifugio fuori dalla città e dal boschetto mortale che la circonda, affronti i Tears of the Virulence e i loro mostruosi alleati. Hai imparato a sopravvivere in circostanze terribili e disperate, con le scorte in esaurimento e l'arrivo dei rinforzi incerto. Ti sei abituato ad agire sotto la copertura della notte, sferrando ogni colpo possibile per vendicare gli amici e la famiglia che hai perso nella Phlan attualmente occupata. Scaccerai Vorgansharax o morirai provandoci.",
	"Gone are the happier days of walking into the Laughing Goblin Inn after a hard day's labor. Everything has changed, and you are lucky to be alive. Back in Phlan you could count yourself among those street-wise folks who knew when to pay a bribe and who to work with to make a living. Your ability to listen to the winds of change have saved you before, and this time they allowed you to be one of the lucky few who escaped Phlan with something more than just the shirt on your back.": "Sono finiti i giorni più felici in cui si entrava nella Locanda dei Goblin Ridente dopo una dura giornata di lavoro. Tutto è cambiato e tu sei fortunato ad essere vivo. A Phlan potevi annoverarti tra quelle persone astute che sapevano quando pagare una tangente e con chi lavorare per guadagnarsi da vivere. La tua capacità di ascoltare i venti del cambiamento ti ha salvato in passato, e questa volta ti ha permesso di essere uno dei pochi fortunati che sono fuggiti da Phlan con qualcosa di più della semplice maglietta sulle spalle.",
	"Sure, accidents happen. But they seem to happen an awful lot when Acquisitions Incorporated operatives are on the scene. Naturally, nothing ever happens when there are no witnesses left behind. But sometimes one casualty is left a little less than dead, just waiting to discover what a lucky break that accident actually was.": "Certo, gli incidenti accadono. Ma sembrano accadere molto spesso quando gli agenti della Acquisitions Incorporated sono sulla scena. Naturalmente, non succede mai nulla se non ci sono testimoni. Ma a volte una vittima rimane un po’ meno che morta, aspettando solo di scoprire quale colpo di fortuna sia stato in realtà quell’incidente.",
	"You were a victim of a legal incident that was ostensibly the fault of Acquisitions Incorporated. At least that's what the local magistrate said. But before a final ruling could be handed down, Acquisitions Incorporated offered you a job! Don't know how to swing a sword? They promised to teach you! Think you have what it takes to sling spells? They've got masters who'll have you throwing fire in no time!": "Sei stato vittima di un incidente legale apparentemente colpa della Acquisitions Incorporated. Almeno così ha detto il magistrato locale. Ma prima che venisse emessa una sentenza definitiva, la Acquisitions Incorporated ti ha offerto un lavoro! Non sai come maneggiare una spada? Hanno promesso di insegnarti! Pensi di avere quello che serve per lanciare incantesimi? Hanno dei maestri che ti faranno lanciare fuoco in un batter d'occhio!",
	"With the promise of untold treasures and realms of magic and mystery just a dungeon away, you left your old life behind. Now a world of adventure is yours. Just initial here and sign here and here. Absolve Acq Inc of all former claims, and acknowledge you understand past outcomes don't guarantee future results.": "Con la promessa di tesori indicibili e regni di magia e mistero a solo un dungeon di distanza, ti sei lasciato alle spalle la tua vecchia vita. Ora un mondo di avventure è tuo. Basta siglare qui e firmare qui e qui. Assolvere Acq Inc da tutte le rivendicazioni precedenti e riconoscere di comprendere che i risultati passati non garantiscono risultati futuri.",
	"You subscribe to a philosophy that seeks to understand the nature of the planes or some hidden truth of the multiverse. You draw strength from your conviction and, perhaps, a network of like-minded thinkers, such as the factions of Sigil (summarized below). In your travels, you explore the depths of your understanding and spread your philosophy wherever you go.": "Sottoscrivi una filosofia che cerca di comprendere la natura dei piani o qualche verità nascosta del multiverso. Trai forza dalla tua convinzione e, forse, da una rete di pensatori che la pensano allo stesso modo, come le fazioni di Sigil (riassunte di seguito). Nei tuoi viaggi, esplori le profondità della tua comprensione e diffondi la tua filosofia ovunque tu vada.",
	"You are an artist, and you have been preparing to hone your craft according to the traditions of Prismari College. Whatever your medium—sculpture, dance, paint, music, drama, architecture, or any other field—you have grand visions of bringing your art to life in a fusion of magic and creativity.": "Sei un artista e ti stai preparando per affinare la tua arte secondo le tradizioni del Prismari College. Qualunque sia il tuo mezzo - scultura, danza, pittura, musica, teatro, architettura o qualsiasi altro campo - hai grandi visioni di dare vita alla tua arte in una fusione di magia e creatività.",
	"You've pledged your life to the safety of Cormyr and sought admission to that realm's order of elite warriors: the Purple Dragon Knights. But before you have the chance to join the ranks officially, you must first serve as a knight's squire. You've found a liege willing to take you on and teach you the order's ways. Will you uphold the Purple Dragon Knights' ideals of glory, honor, and strength and prove yourself worthy of knighthood?": "Hai dedicato la tua vita alla sicurezza del Cormyr e hai chiesto l'ammissione all'ordine di guerrieri d'élite di quel reame: i Cavalieri del Drago Viola. Ma prima di avere la possibilità di unirti ufficialmente ai ranghi, devi prima servire come scudiero del cavaliere. Hai trovato un signore disposto ad affrontarti e ad insegnarti le vie dell'ordine. Sosterrai gli ideali di gloria, onore e forza dei Cavalieri del Drago Viola e ti dimostrerai degno del cavalierato?",
	"In preparation to become a student of Quandrix College, you have spent years working through the college's math problems for prospective students. Your interests concentrate on the mathematical principles and patterns found in the natural world. You might lean more toward mathematics or physics, or you delve into more abstract studies of metaphysics, arcana, or logic.": "Per prepararti a diventare uno studente del Quandrix College, hai passato anni a risolvere i problemi di matematica del college per i futuri studenti. I tuoi interessi si concentrano sui principi e sui modelli matematici presenti nel mondo naturale. Potresti inclinarti maggiormente verso la matematica o la fisica, oppure approfondire studi più astratti di metafisica, arcani o logica.",
	"You're an entertainer at heart, a performer with a flair for the dramatic and a love of the spotlight. You've spent years honing your craft, mastering a demanding set of skills so you can perform them with panache and make them look easy. The wild applause, the screams of the crowds, the mayhem and terror spreading into the streets—this is what you live for.": "Sei un intrattenitore nel cuore, un artista con un talento per il drammatico e un amore per i riflettori. Hai passato anni ad affinare la tua arte, padroneggiando una serie di abilità impegnative in modo da poterle eseguire con brio e farle sembrare facili. Gli applausi sfrenati, le urla della folla, il caos e il terrore che si diffondono nelle strade: questo è ciò per cui vivi.",
	"You're also a member of a cult devoted to an ancient demon who delights in violence and chaos. It just so happens that Rakdos loves a good show, and your highest aspiration is to please the Defiler, the Lord of Riots, with your own performance.": "Sei anche membro di un culto devoto a un antico demone che si diletta nella violenza e nel caos. Si dà il caso che Rakdos adori un bello spettacolo e che la tua più grande aspirazione sia compiacere il Contaminatore, il Signore dei Tumulti, con la tua performance.",
	"You spent years wandering the highlands of Rashemen, a dangerous windswept heath that's dotted with ancient obelisks enchanted to imprison Fiends and home to dragons, gnolls, and other deadly creatures. Friendships are hard to find in such an isolated land, and you've learned to keep strangers at a distance.": "Hai trascorso anni vagando per gli altopiani di Rashemen, una pericolosa landa spazzata dal vento, punteggiata da antichi obelischi incantati per imprigionare i demoni e dimora di draghi, gnoll e altre creature mortali. Le amicizie sono difficili da trovare in una terra così isolata e hai imparato a tenere a distanza gli estranei.",
	"Two pantheons have battled over the fate of Exandria since the world's founding—the {@book Prime Deities|TDCSR|2|Prime Deities} and the {@book Betrayer Gods|TDCSR|2|Betrayer Gods}. During the {@book Calamity|TDCSR|1|The Calamity}, the {@book Prime Deities|TDCSR|2|Prime Deities} allied themselves with the mortal races of Exandria, their original creations, to protect their flawed world and its multifarious forms of life. The Betrayers sought to wipe the slate clean.": "Due pantheon si sono scontrati per il destino di Exandria fin dalla fondazione del mondo: il {@book Prime Deities|TDCSR|2|Prime Deities} e il {@book Betrayer Gods|TDCSR|2|Betrayer Gods}. Durante il {@book Calamity|TDCSR|1|The Calamity}, i {@book Prime Deities|TDCSR|2|Prime Deities} si sono alleati con le razze mortali di Exandria, le loro creazioni originali, per proteggere il loro mondo imperfetto e le sue molteplici forme di vita. I Traditori hanno cercato di pulire la lavagna.",
	"At the end of that devastating war, the {@book Prime Deities|TDCSR|2|Prime Deities} established a Divine Gate that would prevent all gods, good or evil, from directly affecting the world, but which would leave the gods' mortal followers and supernal servants to enact their will. And so the corrupting whispers of the {@book Betrayer Gods|TDCSR|2|Betrayer Gods} have ensnared the minds of power-hungry mortals for centuries, promising them a sliver of the gods' great power in exchange for dedicating their souls to occult lore.": "Alla fine di quella guerra devastante, i {@book Prime Deities|TDCSR|2|Prime Deities} stabilirono una Porta Divina che avrebbe impedito a tutti gli dei, buoni o malvagi, di influenzare direttamente il mondo, ma che avrebbe lasciato i seguaci mortali degli dei e i servitori superni a mettere in atto la loro volontà. E così i sussurri corruttori del {@book Betrayer Gods|TDCSR|2|Betrayer Gods} hanno intrappolato per secoli le menti dei mortali assetati di potere, promettendo loro una scheggia del grande potere degli dei in cambio della dedicazione delle loro anime alla conoscenza occulta.",
	"You once belonged to such a cult of the {@book Betrayer Gods|TDCSR|2|Betrayer Gods}. Perhaps this faith only briefly tempted your rebellious, youthful spirit. Perhaps the cult gave you love and family when you had none, asking only your adherence to their prophet in exchange. Or maybe you were raised from birth to pay homage to gods of selfish cruelty—until one fateful day the veil was lifted, so that nothing stood between you and the horrifying truth.": "Una volta appartenevi a un tale culto del {@book Betrayer Gods|TDCSR|2|Betrayer Gods}. Forse questa fede ha tentato solo brevemente il tuo spirito ribelle e giovanile. Forse il culto ti ha dato amore e famiglia quando non ne avevi, chiedendo in cambio solo la tua adesione al loro profeta. O forse sei stato allevato fin dalla nascita per rendere omaggio agli dei della crudeltà egoistica, finché un fatidico giorno il velo è stato sollevato, in modo che nulla si frapponesse tra te e l'orribile verità.",
	"However it happened, you were freed from the shackles of this poisonous sect. Yet you know that this group does not forgive betrayers. As long as you live, you will be hunted—and if the members of the cult think you dead, their hunt will begin again the second they learn they're wrong.": "Comunque sia andata, sei stato liberato dalle catene di questa setta velenosa. Eppure sapete che questo gruppo non perdona i traditori. Finché vivrai, sarai perseguitato e, se i membri della setta ti crederanno morto, la loro caccia ricomincerà nel momento in cui scopriranno che si sbagliano.",
	"It seems that just about everyone is a sailor on the Menagerie Coast. Plenty of pirates ply the waters of the coast as well, but none are as infamous or as organized as the mighty Revelry. If you're a pirate of the Revelry, you serve the Plank King and return a cut of all your plunder to him on the island of Darktow.": "Sembra che quasi tutti siano marinai sulla Menagerie Coast. Anche molti pirati solcano le acque della costa, ma nessuno è così famigerato o organizzato come il potente Revelry. Se sei un pirata della Rievocazione, servi il Re delle Plance e gli restituisci una parte di tutto il tuo bottino sull'isola di Darktow.",
	"The Revelry doesn't take kindly to traitors and deserters, so if you count yourself a former member of that crew, you'll want to watch your back while traveling on the Menagerie Coast. Thugs might hassle you and your allies until you even the score with the Revelry, either by paying up, submitting to imprisonment, or proving that you're too dangerous to tangle with.": "La Rievocazione non prende di buon occhio i traditori e i disertori, quindi se ti consideri un ex membro di quella ciurma, vorrai guardarti le spalle mentre viaggi sulla Menagerie Coast. I delinquenti potrebbero infastidire te e i tuoi alleati fino a pareggiare i conti con la Rievocazione, pagando, sottomettendosi alla prigione o dimostrando che sei troppo pericoloso per avere a che fare.",
	"You were living a difficult life before your destiny suddenly changed through a miraculous turn of good fortune. Perhaps a benevolent deity gave you precisely what you most desired. You might have stumbled across a Deck of Many Things and drawn a card with a potent, positive effect. Or maybe you inherited a modest fortune from a distant relative you didn't know you had.": "Stavi vivendo una vita difficile prima che il tuo destino cambiasse improvvisamente grazie a un miracoloso colpo di fortuna. Forse una divinità benevola ti ha dato proprio ciò che desideravi di più. Potresti esserti imbattuto in un mazzo di molte cose e aver pescato una carta con un effetto potente e positivo. O forse hai ereditato una modesta fortuna da un lontano parente che non sapevi di avere.",
	"Regardless, you left the daily miseries of your old life behind in favor of a life of adventure and excitement. Your old debts have been paid, responsibilities you thought inescapable are behind you, or you suddenly possess rare and unusual skills unknown to ordinary folk.": "Indipendentemente da ciò, hai lasciato alle spalle le miserie quotidiane della tua vecchia vita in favore di una vita di avventure ed emozioni. I tuoi vecchi debiti sono stati pagati, le responsabilità che pensavi inevitabili sono alle tue spalle o improvvisamente possiedi abilità rare e insolite sconosciute alla gente comune.",
	"You were an intern at a rival of Acquisitions Incorporated, and you gained a healthy respect for not just the job and the franchising opportunities, but for the ruthless and efficient way Acquisitions Incorporated goes about its business. Why deal with the rest, when you can work for the best?": "Eri uno stagista presso una rivale della Acquisitions Incorporated e hai guadagnato un sano rispetto non solo per il lavoro e le opportunità di franchising, ma per il modo spietato ed efficiente in cui Acquisitions Incorporated porta avanti i suoi affari. Perché occuparsi del resto, quando puoi lavorare per il meglio?",
	"Perhaps the rival did not treat you as well as you were hoping, or you washed out of that organization. Maybe you hope to leverage the knowledge you gained there for an advantage at Acquisitions Incorporated. Either way, you're now bringing your talents to the company, ready to put your skills to use.": "Forse il rivale non ti ha trattato come speravi, oppure sei stato eliminato da quell'organizzazione. Forse speri di sfruttare le conoscenze acquisite lì per un vantaggio presso Acquisitions Incorporated. In ogni caso, ora stai portando i tuoi talenti in azienda, pronto a mettere a frutto le tue capacità.",
	"Everything was going so well! You had a life of luxury, love, and comfort when you suddenly lost it all. Perhaps you were framed for crimes you didn't commit and lost your reputation, fortune, and career. Maybe a rampaging dragon or another monster wiped out everything you had in a single calamitous afternoon. Or you might have sought out a Deck of Many Things, hoping to make your successful life even more glorious—only to draw a destructive card that changed your destiny forever.": "Stava andando tutto così bene! Hai avuto una vita di lusso, amore e conforto quando all'improvviso hai perso tutto. Forse sei stato incastrato per crimini che non hai commesso e hai perso reputazione, fortuna e carriera. Forse un drago infuriato o un altro mostro ha spazzato via tutto ciò che avevi in ​​un unico disastroso pomeriggio. Oppure potresti aver cercato un Mazzo delle Molte Cose, sperando di rendere la tua vita di successo ancora più gloriosa, solo per pescare una carta distruttiva che ha cambiato il tuo destino per sempre.",
	"Your desperation has driven you to the career of adventurer. You don't seek out dark dungeons and their monstrous inhabitants for excitement and glory; you do it because every other path is closed to you. But you have risen high on fortune's wheel once before, and with luck and fortitude, you could do so again.": "La tua disperazione ti ha spinto alla carriera di avventuriero. Non cerchi i sotterranei oscuri e i loro mostruosi abitanti per l'eccitazione e la gloria; lo fai perché ogni altra strada ti è preclusa. Ma già una volta sei salito in alto sulla ruota della fortuna e, con fortuna e forza d'animo, potresti farlo di nuovo.",
	"What we call rune magic is the palest imitation of Annam's creative work. He shaped worlds from the primal elements; we struggle to bind the merest scraps of elemental power into the mystic shapes of our runes.": "Ciò che chiamiamo magia runica è la più pallida imitazione dell'opera creativa di Annam. Ha modellato i mondi dagli elementi primordiali; lottiamo per legare i più piccoli frammenti di potere elementale nelle forme mistiche delle nostre rune.",
	"You've dedicated your life to studying runecraft. Whether you were taught by a master rune carver or learned by poring over ancient engravings, you can tap into the supernatural power held within runes.": "Hai dedicato la tua vita allo studio delle rune. Che tu abbia imparato da un maestro intagliatore di rune o che tu abbia imparato studiando attentamente antiche incisioni, puoi attingere al potere soprannaturale racchiuso nelle rune.",
	"The art of runecraft was initially created by giants, but over time, the practice has been adopted by many peoples. As such, though Giant runes are the most commonly used, many rune carvers incorporate symbols from their native languages into the craft.": "L'arte delle rune è stata inizialmente creata dai giganti, ma nel tempo la pratica è stata adottata da molti popoli. Pertanto, sebbene le rune giganti siano le più comunemente usate, molti incisori di rune incorporano simboli delle loro lingue native nella loro arte.",
	"You spent years learning the lore of the multiverse. You scoured manuscripts, studied scrolls, and listened to the greatest experts on the subjects that interest you. Your efforts have made you a master in your fields of study.": "Hai passato anni ad apprendere la tradizione del multiverso. Hai perlustrato manoscritti, studiato pergamene e ascoltato i più grandi esperti sugli argomenti che ti interessavano. I tuoi sforzi ti hanno reso un maestro nei tuoi campi di studio.",
	"You spent your formative years traveling between manors and monasteries, performing various odd jobs and services in exchange for access to their libraries. You whiled away many a long evening studying books and scrolls, learning the lore of the multiverse—even the rudiments of magic—and your mind yearns for more.": "Hai trascorso i tuoi anni formativi viaggiando tra manieri e monasteri, svolgendo vari lavoretti e servizi in cambio dell'accesso alle loro biblioteche. Hai trascorso molte lunghe serate studiando libri e pergamene, apprendendo la tradizione del multiverso, persino i rudimenti della magia, e la tua mente brama di più.",
	"You sailed on a seagoing vessel for years. In that time, you faced down mighty storms, monsters of the deep, and those who wanted to sink your craft to the bottomless depths. Your first love is the distant line of the horizon, but the time has come to try your hand at something new.": "Hai navigato su una nave d'alto mare per anni. In quel periodo, hai affrontato tempeste potenti, mostri degli abissi e coloro che volevano affondare la tua nave negli abissi senza fondo. Il tuo primo amore è la linea lontana dell'orizzonte, ma è giunto il momento di cimentarti in qualcosa di nuovo.",
	"Discuss the nature of the ship you previously sailed with your Dungeon Master. Was it a merchant ship, a naval vessel, a ship of discovery, or a pirate ship? How famous (or infamous) is it? Is it widely traveled? Is it still sailing, or is it missing and presumed lost with all hands?": "Discuti con il tuo Dungeon Master la natura della nave su cui hai navigato in precedenza. Era una nave mercantile, una nave da guerra, una nave da scoperta o una nave pirata? Quanto è famoso (o famigerato)? È molto viaggiato? Sta ancora navigando o è disperso e si presume perduto con tutto l'equipaggio?",
	"What were your duties on board–boatswain, captain, navigator, cook, or some other position? Who were the captain and first mate? Did you leave your ship on good terms with your fellows, or on the run?": "Quali erano i tuoi compiti a bordo: nostromo, capitano, navigatore, cuoco o qualche altra posizione? Chi erano il capitano e il primo ufficiale? Hai lasciato la nave in buoni rapporti con i tuoi compagni o sei scappato?",
	"You lived as a seafarer, wind at your back and decks swaying beneath your feet. You've perched on barstools in more ports of call than you can remember, faced mighty storms, and swapped stories with folk who live beneath the waves.": "Hai vissuto come un marinaio, con il vento alle spalle e i ponti che ondeggiavano sotto i tuoi piedi. Ti sei appollaiato sugli sgabelli del bar in più porti di scalo di quanto tu possa ricordare, hai affrontato tempeste potenti e hai scambiato storie con persone che vivono sotto le onde.",
	"You spent formative years in a scriptorium, a monastery dedicated to the preservation of knowledge, or a government agency, where you learned to write with a clear hand and produce finely written texts. Perhaps you scribed government documents or copied tomes of literature. You might have some skill as a writer of poetry, narrative, or scholarly research. Above all, you have a careful attention to detail, helping you avoid introducing mistakes to the documents you copy and create.": "Hai trascorso anni formativi in ​​uno scriptorium, un monastero dedicato alla conservazione della conoscenza, o un ente governativo, dove hai imparato a scrivere con mano chiara e a produrre testi finemente scritti. Forse hai trascritto documenti governativi o copiato tomi di letteratura. Potresti avere qualche abilità come scrittore di poesia, narrativa o ricerca accademica. Soprattutto, hai un'attenta attenzione ai dettagli, aiutandoti a evitare di introdurre errori nei documenti che copi e crei.",
	"Even though you are a non-human, despite Hillfar's Great Law of Humanity, you continue to live in the City of Trade. You do so by maintaining a secret identity, forging documents, and wearing a disguise. Few, if any, know you aren't human. If you're a halfling or gnome, you pass as a little person or a child. If you're a half-elf, half-orc, or genasi, you disguise your non-human features. Other races use a combination of disguise and concealing clothing to hide. Your reasons for doing so are your own. Perhaps you're a dissident or the agent of a foreign power. Maybe you have a relationship with someone you cannot bear to leave. Regardless, this way of life has taken a heavy toll on you.": "Anche se sei un non umano, nonostante la Grande Legge dell'Umanità di Hillfar, continui a vivere nella Città del Commercio. Lo fai mantenendo un'identità segreta, falsificando documenti e indossando un travestimento. Pochi, se non nessuno, sanno che non sei umano. Se sei un halfling o uno gnomo, passi per una persona piccola o un bambino. Se sei un mezzelfo, un mezzorco o un genasi, nascondi le tue caratteristiche non umane. Altre razze usano una combinazione di travestimento e indumenti occultanti per nascondersi. Le ragioni per farlo sono tue. Forse sei un dissidente o l'agente di una potenza straniera. Forse hai una relazione con qualcuno che non puoi sopportare di lasciare. Indipendentemente da ciò, questo modo di vivere ti ha messo a dura prova.",
	"You are a member of a blessed community, built on the ideals of harmony. Here, nature and civilization coexist peacefully, living and growing in accordance with the will of the Worldsoul, Mat'Selesnya. As a member of the Selesnya Conclave, you are surrounded by people and other creatures who share your worldview and your longing for deeper spiritual communion with the world, and you have a fervent desire to share the joy you have experienced with Ravnica. Along with the rest of the conclave, you are committed to resisting the ambitions of the other guilds—with military force if necessary.": "Sei membro di una comunità benedetta, costruita sugli ideali di armonia. Qui, natura e civiltà convivono pacificamente, vivendo e crescendo secondo la volontà dell'Anima del Mondo, Mat'Selesnya. Come membro del Conclave di Selesnya, sei circondato da persone e altre creature che condividono la tua visione del mondo e il tuo desiderio di una comunione spirituale più profonda con il mondo, e hai un fervente desiderio di condividere la gioia che hai sperimentato con Ravnica. Insieme al resto del conclave, ti impegni a resistere alle ambizioni delle altre gilde, utilizzando la forza militare se necessario.",
	"You grew up at a time when the wizards of Netheril were at war with the elves of Cormanthor. You recall sitting cross-legged hearing the stories of the glorious Thultanthar, also called the Shade Enclave and the City of Shade, and aspired to study there and maybe even did, for a time. Your dreams came crashing down a few years ago when Thultanthar fell from the sky upon Myth Drannor. You know that there was a Netherese Garrison stationed near Hillsfar and have heard rumors that its downfall came from traitors within the ranks. You remain loyal to Netheril and seek other Shade loyalists and fanatics in the Cormanthor forest and the areas surrounding Hillsfar.": "Sei cresciuto in un'epoca in cui i maghi di Netheril erano in guerra con gli elfi di Cormanthor. Ricordi di esserti seduto a gambe incrociate ad ascoltare le storie del glorioso Thultanthar, chiamato anche l'Enclave dell'Ombra e la Città dell'Ombra, e di aver aspirato a studiare lì e forse anche di averlo fatto, per un certo periodo. I tuoi sogni sono crollati qualche anno fa, quando Thultanthar cadde dal cielo su Myth Drannor. Sai che c'era una guarnigione netherese di stanza vicino a Hillsfar e hai sentito voci secondo cui la sua caduta è stata causata da traditori all'interno dei ranghi. Rimani fedele a Netheril e cerchi altri lealisti e fanatici dell'Ombra nella foresta di Cormanthor e nelle aree circostanti Hillsfar.",
	"You trained your whole life to become a member of the Shadowmasters, the mysterious thieves' guild that controls the realm of Thesk from behind the scenes. Stealth and quick reflexes were just the start of your Shadowmaster education; you also needed to hone your ruthlessness to ensure the safety of the guild's secrets. But one wrong move led to your expulsion from the order. Now you must walk your own path.": "Ti sei allenato per tutta la vita per diventare un membro degli Shadowmasters, la misteriosa gilda di ladri che controlla il regno di Thesk da dietro le quinte. La furtività e i riflessi pronti sono stati solo l'inizio della tua formazione da Shadowmaster; dovevi anche affinare la tua spietatezza per garantire la sicurezza dei segreti della gilda. Ma una mossa sbagliata ha portato alla tua espulsione dall'ordine. Ora devi percorrere la tua strada.",
	"You have sailed into war on the decks of great ships, patching their hulls with soup bowls and prayers. You once helped build a fishing vessel that single-handedly saved a town from starvation. You have seen a majestic prow in your dreams that you have not been able to replicate in wood. Since childhood, you have loved the water and have been captivated by the many vessels that travel on it.": "Sei entrato in guerra sui ponti di grandi navi, rattoppandone gli scafi con ciotole di zuppa e preghiere. Una volta hai contribuito a costruire un peschereccio che da solo ha salvato una città dalla fame. Hai visto nei tuoi sogni una prua maestosa che non sei riuscito a replicare in legno. Fin dall'infanzia hai amato l'acqua e sei rimasto affascinato dalle numerose navi che la percorrono.",
	"You have spent years practicing your writing and oration in the hope of becoming a student of Silverquill College. Your studies focus on language, literature, and the power of words, both magical and otherwise. The metaphorical power of words to illuminate or conceal is joined with the literal ability of magic to do the same in your academic pursuits.": "Hai passato anni a esercitarti nella scrittura e nell'orazione nella speranza di diventare uno studente del Silverquill College. I tuoi studi si concentrano sulla lingua, sulla letteratura e sul potere delle parole, sia magiche che non. Il potere metaforico delle parole di illuminare o nascondere si unisce alla capacità letterale della magia di fare lo stesso nelle tue attività accademiche.",
	"Imagine a perfect world: one in which nature and civilization exist in harmony, adapted to each other; one in which life is shaped to match its environment and the environment is shaped to match life. That's the world you have been trying to grow in the laboratories of the Simic Combine. Nature is all about adaptation, evolution, and balance—but for it to keep up with the pace of advancing civilization, nature needs some help from biomancers and terraformers. If, along the way, you happen to create super-soldiers and mutant monsters that can bolster the combine's defenses against the schemes and ambitions of the other guilds, so much the better.": "Immagina un mondo perfetto: uno in cui natura e civiltà esistono in armonia, adattate l'una all'altra; uno in cui la vita è modellata per adattarsi al suo ambiente e l’ambiente è modellato per adattarsi alla vita. Questo è il mondo che hai cercato di far crescere nei laboratori della Simic Combine. La natura è tutta una questione di adattamento, evoluzione ed equilibrio, ma per tenere il passo con il progresso della civiltà, ha bisogno dell'aiuto di biomanti e terraformatori. Se, lungo il percorso, ti capita di creare super-soldati e mostri mutanti in grado di rafforzare le difese del gruppo contro i piani e le ambizioni delle altre gilde, tanto meglio.",
	"On a rickety barge, you carried a hundred longswords in fish barrels right past the dock master's oblivious lackeys. You have paddled a riverboat filled with stolen elven wine under the gaze of the moon and sold it for twice its value in the morning. In your more charitable times, you have transported innocents out of war zones or helped guide herd animals to safety on the banks of a burning river.": "Su una chiatta traballante, hai trasportato un centinaio di spade lunghe in barili di pesce proprio oltre gli ignari lacchè del capitano del porto. Hai remato su un battello fluviale pieno di vino elfico rubato sotto lo sguardo della luna e lo hai venduto al mattino per il doppio del suo valore. Nei tuoi momenti più caritatevoli, hai trasportato innocenti fuori dalle zone di guerra o aiutato a guidare animali da branco in salvo sulle rive di un fiume in fiamme.",
	"War has been your life for as long as you care to remember. You trained as a youth, studied the use of weapons and armor, learned basic survival techniques, including how to stay alive on the battlefield. You might have been part of a standing national army or a mercenary company, or perhaps a member of a local militia who rose to prominence during a recent war.": "La guerra è stata la tua vita da quando ricordi. Ti sei addestrato da giovane, hai studiato l'uso di armi e armature, hai imparato le tecniche di sopravvivenza di base, incluso come rimanere in vita sul campo di battaglia. Potresti aver fatto parte di un esercito nazionale permanente o di una compagnia mercenaria, o forse un membro di una milizia locale che è diventata famosa durante una recente guerra.",
	"When you choose this background, work with your DM to determine which military organization you were a part of, how far through its ranks you progressed, and what kind of experiences you had during your military career. Was it a standing army, a town guard, or a village militia? Or it might have been a noble's or merchant's private army, or a mercenary company.": "Quando scegli questo background, collabora con il tuo DM per determinare di quale organizzazione militare facevi parte, quanto sei avanzato nei suoi ranghi e che tipo di esperienze hai avuto durante la tua carriera militare. Era un esercito permanente, una guardia cittadina o una milizia di villaggio? Oppure potrebbe essere stato l'esercito privato di un nobile o di un mercante, o una compagnia di mercenari.",
	"You began training for war as soon as you reached adulthood and carry precious few memories of life before you took up arms. Battle is in your blood. Sometimes you catch yourself reflexively performing the basic fighting exercises you learned first. Eventually, you put that training to use on the battlefield, protecting the realm by waging war.": "Hai iniziato ad addestrarti per la guerra non appena hai raggiunto l'età adulta e porti con te pochi preziosi ricordi della vita prima di imbracciare le armi. La battaglia è nel tuo sangue. A volte ti sorprendi a eseguire di riflesso gli esercizi di combattimento di base che hai imparato per primi. Alla fine, metti a frutto quell'addestramento sul campo di battaglia, proteggendo il regno dichiarando guerra.",
	"You bear the gift of spellfire: a rare form of magic that channels the raw power of the Weave. Wielding spellfire takes a heavy toll on the body. You've trained both mind and body to efficiently wield this sacred power.": "Possiedi il dono del fuoco magico: una rara forma di magia che incanala il potere grezzo della Trama. Impugnare il fuoco magico richiede un pesante tributo al corpo. Hai addestrato sia la mente che il corpo a esercitare in modo efficiente questo sacro potere.",
	"Those words still haunt your dreams at night. When everyone was fleeing Phlan, you choose to stay. Whether out of an emotional attachment, or pursuit of riches, you made the decision that would affect the rest of your life.": "Quelle parole tormentano ancora i tuoi sogni di notte. Quando tutti fuggivano da Phlan, tu hai scelto di restare. Che sia per attaccamento emotivo o per ricerca di ricchezza, hai preso la decisione che avrebbe influenzato il resto della tua vita.",
	"Food became scarcer for those without connections. You became a beggar and to stay alive you bartered information to any interested party with food or gold to spare. You were good at what you did, and thought you were invincible. That changed when you were captured by the Tears of Virulence, the soldiers of Vorgansharax, the Maimed Virulence, for selling secrets to those bent on overthrowing the dragon. They locked you in the cells of Stojanow Gate. The first weeks you hoped to stay alive. As the weeks turned into months, and the interrogations continued you began to pray for death.": "Il cibo è diventato più scarso per coloro che non avevano legami. Sei diventato un mendicante e per restare in vita barattavi informazioni con chiunque fosse interessato con cibo o oro in abbondanza. Eri bravo in quello che facevi e pensavi di essere invincibile. Le cose sono cambiate quando sei stato catturato dalle Lacrime della Virulenza, i soldati di Vorgansharax, la Virulenza Mutilata, per aver venduto segreti a coloro che erano decisi a rovesciare il drago. Ti hanno rinchiuso nelle celle di Stojanow Gate. Le prime settimane speravi di rimanere in vita. Man mano che le settimane diventavano mesi e gli interrogatori continuavano, hai iniziato a pregare per la morte.",
	"You were born into a nomadic tribe that called the Ticklebelly Hills home. You migrated from location to location, living off the land with your tribe. The tribe would seasonally travel south into the Grass Sea and the Giant's Cairn, north into the Dragonspine Mountains, and even occasionally east across the Stojanow River to the borders of the Quivering forest.": "Sei nato in una tribù nomade che chiamava casa Ticklebelly Hills. Sei migrato da un luogo all'altro, vivendo della terra con la tua tribù. Stagionalmente la tribù viaggiava a sud nel Mare d'Erba e nel Tumulo del Gigante, a nord nelle Montagne Spina del Drago e occasionalmente anche a est attraverso il Fiume Stojanow fino ai confini della Foresta Tremante.",
	"In your migrations, your people have come to know the stone giant tribes that populate the Giant's Cairn. The dragon cultists came to the hills one day—magic-users wearing purple and riding horrid beasts, black-clad warriors wearing wicked masks, and even soldiers from the nearby town of Phlan. Then the dragon called Vorgansharax arrived and laired in the hills, causing horrid thickets to grow and animals to act unusually. The cultists began raiding nomad camps for victims to offer to the wyrm. Eventually, the dragon moved on to attack Phlan, but life was never again the same for the nomads of the Ticklebelly Hills.": "Nelle tue migrazioni, la tua gente ha conosciuto le tribù di giganti di pietra che popolano il Tumulo del Gigante. Un giorno i cultisti del drago arrivarono sulle colline: maghi vestiti di viola e cavalcando bestie orribili, guerrieri vestiti di nero che indossavano maschere malvagie e persino soldati della vicina città di Phlan. Poi arrivò il drago chiamato Vorgansharax e si covava sulle colline, facendo crescere orribili boschetti e facendo agire gli animali in modo insolito. I cultisti iniziarono a saccheggiare i campi nomadi alla ricerca di vittime da offrire al dragone. Alla fine, il drago passò ad attaccare Phlan, ma la vita non fu più la stessa per i nomadi delle Colline Ticklebelly.",
	"You are one of the many people that make sure the trade routes are clear at ALL times. You assure that the Great Law of Trade is followed at all costs. You work by yourself or in groups to quell bandits and brigands who might stop trade routes from going through. You investigate potential ambushes and possible rumors as to someone wanting to rob or stop caravans. You are as much an investigator as you are law enforcement. You are able to go into a town/village around the Hillsfar area and find a contact that is willing to give you information from rumor to fact. This sometimes comes at a cost of a minor bribe of 1-9 silver pieces.": "Sei una delle tante persone che si assicurano che le rotte commerciali siano SEMPRE libere. Tu assicuri che la Grande Legge del Commercio venga rispettata a tutti i costi. Lavori da solo o in gruppo per reprimere banditi e briganti che potrebbero impedire il passaggio delle rotte commerciali. Indaghi su potenziali imboscate e possibili voci su qualcuno che vuole derubare o fermare le carovane. Sei tanto un investigatore quanto una forza dell'ordine. Puoi andare in una città/villaggio intorno alla zona di Hillsfar e trovare un contatto disposto a darti informazioni dalle voci ai fatti. Questo a volte ha il costo di una piccola tangente di 1-9 pezzi d'argento.",
	"Before you became an adventurer, your life was already full of conflict and excitement, because you made a living tracking down people for pay. Unlike some people who collect bounties, though, you aren't a savage who follows quarry into or through the wilderness. You're involved in a lucrative trade, in the place where you live, that routinely tests your skills and survival instincts. What's more, you aren't alone, as a bounty hunter in the wild would be: you routinely interact with both the criminal subculture and other bounty hunters, maintaining contacts in both areas to help you succeed.": "Prima di diventare un avventuriero, la tua vita era già piena di conflitti ed eccitazione, perché ti guadagnavi da vivere rintracciando le persone a pagamento. A differenza di alcune persone che raccolgono taglie, però, non sei un selvaggio che segue la preda dentro o attraverso le terre selvagge. Sei coinvolto in un commercio redditizio, nel luogo in cui vivi, che mette regolarmente alla prova le tue capacità e il tuo istinto di sopravvivenza. Inoltre, non sei solo, come lo sarebbe un cacciatore di taglie in natura: interagisci abitualmente sia con la sottocultura criminale che con altri cacciatori di taglie, mantenendo contatti in entrambe le aree per aiutarti ad avere successo.",
	"You might be a cunning thief-catcher, prowling the rooftops to catch one of the myriad burglars of the city. Perhaps you are someone who has your ear to the street, aware of the doings of thieves' guilds and street gangs. You might be a \"velvet mask\" bounty hunter, one who blends in with high society and noble circles in order to catch the criminals that prey on the rich, whether pickpockets or con artists. The community where you plied your trade might have been one of Faerûn's great metropolises, such as Waterdeep or Baldur's Gate, or a less populous location, perhaps Luskan or Yartar—any place that's large enough to have a steady supply of potential quarries.": "Potresti essere un astuto cacciatore di ladri, aggirandoti sui tetti per catturare uno della miriade di ladri della città. Forse sei qualcuno che ha l'orecchio attento alla strada, consapevole delle azioni delle gilde dei ladri e delle bande di strada. Potresti essere un cacciatore di taglie con la \"maschera di velluto\", uno che si confonde con l'alta società e i circoli nobili per catturare i criminali che depredano i ricchi, siano essi borseggiatori o truffatori. La comunità in cui esercitavi il tuo commercio potrebbe essere stata una delle grandi metropoli di Faerûn, come Waterdeep o Baldur's Gate, o un luogo meno popolato, forse Luskan o Yartar, qualsiasi luogo abbastanza grande da avere una fornitura costante di potenziali cave.",
	"As a member of an adventuring party, you might find it more difficult to pursue a personal agenda that doesn't fit with the group's objectives—but on the other hand, you can take down much more formidable targets with the help of your companions.": "Come membro di un gruppo di avventurieri, potresti trovare più difficile perseguire un programma personale che non si adatta agli obiettivi del gruppo, ma d'altro canto puoi abbattere obiettivi molto più formidabili con l'aiuto dei tuoi compagni.",
	"You grew up on the streets alone, orphaned, and poor. You had no one to watch over you or to provide for you, so you learned to provide for yourself. You fought fiercely over food and kept a constant watch out for other desperate souls who might steal from you. You slept on rooftops and in alleyways, exposed to the elements, and endured sickness without the advantage of medicine or a place to recuperate. You've survived despite all odds, and did so through cunning, strength, speed, or some combination of each.": "Sei cresciuto per strada da solo, orfano e povero. Non avevi nessuno che si prendesse cura di te o che provvedesse a te, quindi hai imparato a provvedere a te stesso. Hai combattuto ferocemente per il cibo e sei stato costantemente all'erta per altre anime disperate che avrebbero potuto derubarti. Dormivi sui tetti e nei vicoli, esposto agli elementi, e sopportavi la malattia senza il vantaggio delle medicine o di un posto dove riprenderti. Sei sopravvissuto nonostante tutte le probabilità e lo hai fatto grazie all'astuzia, alla forza, alla velocità o ad una combinazione di entrambi.",
	"You begin your adventuring career with enough money to live modestly but securely for at least ten days. How did you come by that money? What allowed you to break free of your desperate circumstances and embark on a better life?": "Inizi la tua carriera da avventuriero con denaro sufficiente per vivere modestamente ma in sicurezza per almeno dieci giorni. Come hai avuto quei soldi? Cosa ti ha permesso di liberarti dalle tue circostanze disperate e intraprendere una vita migliore?",
	"Though you might have only recently arrived in civilized lands, you are no stranger to the values of cooperation and group effort when striving for supremacy. You learned these principles, and much more, as a member of an Uthgardt tribe.": "Anche se potresti essere arrivato solo di recente in terre civilizzate, non sei estraneo ai valori della cooperazione e dello sforzo di gruppo quando si lotta per la supremazia. Hai imparato questi principi, e molto altro ancora, come membro di una tribù Uthgardt.",
	"Your people have always tried to hold to the old ways. Tradition and taboo have kept the Uthgardt strong while the kingdoms of others have collapsed into chaos and ruin. But for the last few generations, some bands among the tribes were tempted to settle, make peace, trade, and even to build towns. Perhaps this is why Uthgar chose to raise up the totems among the people as living embodiments of his power. Perhaps they needed a reminder of who they were and from whence they came. The Chosen of Uthgar led bands back to the old ways, and most of your people abandoned the soft ways of civilization.": "La tua gente ha sempre cercato di attenersi alle vecchie usanze. Tradizione e tabù hanno mantenuto forti gli Uthgardt mentre i regni degli altri sono crollati nel caos e nella rovina. Ma nelle ultime generazioni, alcuni gruppi tribali sono stati tentati di stabilirsi, fare la pace, commerciare e persino costruire città. Forse è per questo che Uthgar scelse di innalzare i totem tra le persone come incarnazioni viventi del suo potere. Forse avevano bisogno di ricordare chi erano e da dove venivano. I Prescelti di Uthgar hanno riportato le bande alle antiche usanze, e la maggior parte della vostra gente ha abbandonato le morbide vie della civiltà.",
	"You might have grown up in one of the tribes that had decided to settle down, and now that they have abandoned that path, you find yourself adrift. Or you might come from a segment of the Uthgardt that adheres to tradition, but you seek to bring glory to your tribe by achieving great things as a formidable adventurer.": "Potresti essere cresciuto in una delle tribù che avevano deciso di stabilirsi, e ora che hanno abbandonato quella strada, ti ritrovi alla deriva. Oppure potresti provenire da un segmento degli Uthgardt che aderisce alla tradizione, ma cerchi di portare gloria alla tua tribù ottenendo grandi risultati come formidabile avventuriero.",
	"See the \"Uthgardt Lands\" section of chapter 2 for details on each tribe's territory and its activities that will help you choose your affiliation.": "Consulta la sezione \"Terre di Uthgardt\" del capitolo 2 per i dettagli sul territorio di ciascuna tribù e le sue attività che ti aiuteranno a scegliere la tua affiliazione.",
	"Though this section details the Uthgardt specifically, either it or the outlander background from the Player's Handbook can be used for a character whose origin lies with one of the other barbarian tribes in Faerûn.": "Sebbene questa sezione descriva dettagliatamente l'Uthgardt, esso o il background straniero del Manuale del Giocatore possono essere utilizzati per un personaggio la cui origine risiede in una delle altre tribù barbare di Faerûn.",
	"You might be a fair-haired barbarian of the Reghed, dwelling in the shadow of the Reghed Glacier in the far North near Icewind Dale. You might also be of the nomadic Rashemi, noted for their savage berserkers and their masked witches. Perhaps you hail from one of the wood elf tribes in the Chondalwood, or the magic-hating human tribes of the sweltering jungles of Chult.": "Potresti essere un barbaro biondo dei Reghed, che vive all'ombra del ghiacciaio Reghed nell'estremo nord vicino a Icewind Dale. Potresti anche appartenere ai nomadi Rashemi, noti per i loro selvaggi berserker e le loro streghe mascherate. Forse provieni da una delle tribù degli elfi dei boschi del Chondalwood o dalle tribù umane che odiano la magia delle soffocanti giungle di Chult.",
	"You were in service to a vampire or a small group of vampires lairing together. The Undead drank your blood more times than you can count. You might have served willingly, perhaps with aspirations of one day becoming a vampire yourself. Or you might have been magically charmed and retain only a few muddled memories of your time as a vampire familiar. In either case, your time in the vampire den is over.": "Eri al servizio di un vampiro o di un piccolo gruppo di vampiri che covavano insieme. I non morti hanno bevuto il tuo sangue più volte di quante tu possa contare. Potresti aver prestato servizio volontariamente, forse con l'aspirazione di diventare un giorno tu stesso un vampiro. Oppure potresti essere stato magicamente incantato e conservare solo pochi ricordi confusi del tuo tempo come famiglio vampiro. In entrambi i casi, il tuo tempo nella tana dei vampiri è finito.",
	"You witnessed or survived a vampire attack. You might have been directly involved in this confrontation, or perhaps you were frozen in terror by what you saw. Regardless, you remain vigilant for monster attacks and pride yourself on being ready for anything. No vampire will catch you or your allies by surprise again.": "Hai assistito o sei sopravvissuto a un attacco di vampiri. Potresti essere stato direttamente coinvolto in questo confronto, o forse sei rimasto congelato dal terrore per ciò che hai visto. Indipendentemente da ciò, rimani vigile contro gli attacchi dei mostri e sei orgoglioso di essere pronto a tutto. Nessun vampiro coglierà di nuovo te o i tuoi alleati di sorpresa.",
	"Rarer than watch or patrol members are a community's investigators, who are responsible for solving crimes after the fact. Though such folk are seldom found in rural areas, nearly every settlement of decent size has at least one or two watch members who have the skill to investigate crime scenes and track down criminals. If your prior experience is as an investigator, you have proficiency in {@skill Investigation} rather than {@skill Athletics}.": "Più rari dei membri di guardia o di pattuglia sono gli investigatori di una comunità, che sono responsabili della risoluzione dei crimini a posteriori. Anche se queste persone si trovano raramente nelle zone rurali, quasi ogni insediamento di discrete dimensioni ha almeno uno o due membri di guardia che hanno la capacità di indagare sulle scene del crimine e rintracciare i criminali. Se la tua precedente esperienza è come investigatore, hai competenza in {@skill Investigation} anziché {@skill Athletics}.",
	"Although your capabilities are not much different from those of a burglar or smuggler, you learned and practiced them in a very different context: as an espionage agent. You might have been an officially sanctioned agent of the crown, or perhaps you sold the secrets you uncovered to the highest bidder.": "Sebbene le tue capacità non siano molto diverse da quelle di un ladro o di un contrabbandiere, le hai apprese e messe in pratica in un contesto molto diverso: come agente di spionaggio. Potresti essere stato un agente ufficialmente autorizzato dalla corona, o forse hai venduto i segreti che hai scoperto al miglior offerente.",
	"A gladiator is as much an entertainer as any minstrel or circus performer, trained to make the arts of combat into a spectacle the crowd can enjoy. This kind of flashy combat is your entertainer routine, though you might also have some skills as a tumbler or actor. Using your By Popular Demand feature, you can find a place to perform in any place that features combat for entertainment–perhaps a gladiatorial arena or secret pit fighting club. You can replace the musical instrument in your equipment package with an inexpensive but unusual weapon, such as a trident or net.": "Un gladiatore è un intrattenitore tanto quanto qualsiasi menestrello o artista circense, addestrato a trasformare le arti del combattimento in uno spettacolo di cui il pubblico può godere. Questo tipo di combattimento appariscente è la tua routine di intrattenimento, anche se potresti anche avere alcune abilità come acrobata o attore. Utilizzando la funzione A grande richiesta, puoi trovare un posto in cui esibirti in qualsiasi luogo che prevede combattimenti per intrattenimento, magari un'arena di gladiatori o un club di combattimento in una fossa segreta. Puoi sostituire lo strumento musicale nel tuo pacchetto equipaggiamento con un'arma economica ma insolita, come un tridente o una rete.",
	"Instead of an artisans' guild, you might belong to a guild of traders, caravan masters, or shopkeepers. You don't craft items yourself but earn a living by buying and selling the works of others (or the raw materials artisans need to practice their craft). Your guild might be a large merchant consortium (or family) with interests across the region. Perhaps you transported goods from one place to another, by ship, wagon, or caravan, or bought them from traveling traders and sold them in your own little shop. In some ways, the traveling merchant's life lends itself to adventure far more than the life of an artisan.": "Invece che a una gilda di artigiani, potresti appartenere a una gilda di commercianti, capicarovana o negozianti. Non crei oggetti da solo, ma ti guadagni da vivere acquistando e vendendo i lavori di altri (o le materie prime di cui gli artigiani hanno bisogno per praticare il loro mestiere). La tua gilda potrebbe essere un grande consorzio (o famiglia) di commercianti con interessi in tutta la regione. Forse trasportavi merci da un luogo a un altro, tramite nave, carro o carovana, oppure le acquistavi da commercianti ambulanti e le vendevi nel tuo piccolo negozio. In un certo senso, la vita del mercante viaggiatore si presta all'avventura molto più della vita di un artigiano.",
	"A knighthood is among the lowest noble titles in most societies, but it can be a path to higher status. If you wish to be a knight, choose the Retainers feature instead of the Position of Privilege feature. One of your commoner retainers is replaced by a noble who serves as your squire, aiding you in exchange for training on his or her own path to knighthood. Your two remaining retainers might include a groom to care for your horse and a servant who polishes your armor (and even helps you put it on).": "Il cavalierato è tra i titoli nobiliari più bassi nella maggior parte delle società, ma può essere un percorso verso uno status più elevato. Se desideri essere un cavaliere, scegli la funzione Servitori invece della funzione Posizione di Privilegio. Uno dei tuoi servitori più comuni viene sostituito da un nobile che funge da tuo scudiero, aiutandoti in cambio dell'addestramento nel suo percorso verso il cavalierato. I tuoi due servitori rimanenti potrebbero includere uno stalliere che si prende cura del tuo cavallo e un servitore che lucida la tua armatura (e ti aiuta persino a indossarla).",
	"As an emblem of chivalry and the ideals of courtly love, you might include among your equipment a banner or other token from a noble lord or lady to whom you have given your heart–in a chaste sort of devotion. (This person could be your bond.)": "Come emblema della cavalleria e degli ideali dell'amor cortese, potresti includere tra il tuo equipaggiamento uno stendardo o un altro segno di un nobile signore o dama a cui hai donato il tuo cuore, in una sorta di casta devozione. (Questa persona potrebbe essere il tuo legame.)",
	"You spent your youth under the sway of a dread pirate, a ruthless cutthroat who taught you how to survive in a world of sharks and savages. You've indulged in larceny on the high seas and sent more than one deserving soul to a briny grave. Fear and bloodshed are no strangers to you, and you've garnered a somewhat unsavory reputation in many a port town.": "Hai trascorso la tua giovinezza sotto l'influenza di un temibile pirata, uno spietato tagliagole che ti ha insegnato a sopravvivere in un mondo di squali e selvaggi. Ti sei lasciato andare al furto in alto mare e hai mandato più di un'anima meritevole in una tomba salata. La paura e gli spargimenti di sangue non ti sono estranei e ti sei guadagnato una reputazione alquanto sgradevole in molte città portuali.",
	"If you decide that your sailing career involved piracy, you can choose the Bad Reputation feature instead of the Ship's Passage feature.": "Se decidi che la tua carriera di navigatore ha implicato la pirateria, puoi scegliere la caratteristica Cattiva Reputazione invece della caratteristica Passaggio della Nave.",
	"You are a vizier, a servant of your god. You perform tasks that are essential to facilitating the initiates' journey, so the gods reward you with entry into the afterlife with the God-Pharaoh's blessing. You hope to achieve the most honored status in the afterlife by being the best possible servant to your god.": "Sei un visir, un servitore del tuo dio. Svolgi compiti essenziali per facilitare il viaggio degli iniziati, quindi gli dei ti ricompensano con l'ingresso nell'aldilà con la benedizione del Dio Faraone. Speri di ottenere lo status più onorato nell'aldilà essendo il miglior servitore possibile del tuo dio.",
	"As a vizier, you can have any class, but you are especially likely to be a {@class cleric}, a {@class druid} (particularly if you serve Rhonas), or a {@class paladin}.": "Come visir, puoi avere qualsiasi classe, ma è particolarmente probabile che tu sia un {@class cleric}, un {@class druid} (in particolare se servi Rhonas) o un {@class paladin}.",
	"The Volstrucker are a clandestine organization of arcane assassins and enforcers in the service of the Cerberus Assembly. Their operatives bear no official title, but are referred to in hushed tones as \"scourgers\" by residents of large Dwendalian cities such as Zadash and Rexxentrum.": "I Volstrucker sono un'organizzazione clandestina di assassini arcani e tutori al servizio dell'Assemblea di Cerberus. I loro agenti non hanno alcun titolo ufficiale, ma vengono chiamati in tono sommesso \"flagelli\" dai residenti delle grandi città dwendaliane come Zadash e Rexxentrum.",
	"You are a Volstrucker agent. Your duty is to silence dissidents who would undermine the will of King Dwendal—and more importantly, the will of the Assembly.": "Sei un agente Volstrucker. Il tuo dovere è mettere a tacere i dissidenti che potrebbero indebolire la volontà di re Dwendal e, cosa più importante, la volontà dell'Assemblea.",
	"Happy people aren't selected to join the Volstrucker. The Cerberus Assembly preys upon talented individuals who have been broken by tragedy—in some cases, tragedy that the Volstrucker has arranged for. A slightly broken mind is more easily reshaped and reeducated. Choose the tragedy that set you on this path, or roll on the Tragedies table.": "Le persone felici non vengono selezionate per unirsi ai Volstrucker. L'Assemblea di Cerberus dà la caccia a individui di talento che sono stati distrutti dalla tragedia, in alcuni casi da una tragedia organizzata dal Volstrucker. Una mente leggermente rotta è più facilmente rimodellata e rieducata. Scegli la tragedia che ti ha portato su questo percorso, oppure tira sulla tabella delle Tragedie.",
	"Familicide. Through deceit or manipulation, the Volstrucker convinced you to slaughter your own family.": "Familicidio. Attraverso l'inganno o la manipolazione, il Volstrucker ti ha convinto a massacrare la tua stessa famiglia.",
	"Amnesia. You were forced to study magic so potent that it strained your mind beyond mortal limits, stealing away the memories of your past.": "Amnesia. Sei stato costretto a studiare una magia così potente da sforzare la tua mente oltre i limiti mortali, rubandoti i ricordi del tuo passato.",
	"Capture. You were captured and tortured by agents of the Kryn Dynasty, and barely escaped.": "Catturare. Sei stato catturato e torturato dagli agenti della dinastia Kryn e sei riuscito a malapena a scappare.",
	"Starvation. A terrible blight afflicted your rural village, and many of your friends and family members starved to death. You survived, but only barely.": "Fame. Una terribile piaga ha afflitto il tuo villaggio rurale e molti dei tuoi amici e familiari sono morti di fame. Sei sopravvissuto, ma solo a malapena.",
	"Disfigurement. One of your arcane experiments went wrong and scarred or dismembered you so gravely that others now shun you. Only the Volstrucker showed you kindness after that day.": "Deturpazione. Uno dei tuoi arcani esperimenti è andato storto e ti ha sfregiato o smembrato così gravemente che gli altri ora ti evitano. Solo il Volstrucker ti ha mostrato gentilezza dopo quel giorno.",
	"Vicissitude. You were once the scion of a wealthy family who lost their entire fortune in the blink of an eye.": "Vicenda. Una volta eri il rampollo di una famiglia benestante che perse tutta la sua fortuna in un batter d'occhio.",
	"You are a scion of one of the great noble families of Waterdeep. Human families who jealously guard their privilege and place in the City of Splendors, Waterdhavian nobles have a reputation across Faerûn for being eccentric, spoiled, venal, and, above all else, rich.": "Sei un rampollo di una delle grandi famiglie nobili di Waterdeep. Famiglie umane che custodiscono gelosamente i propri privilegi e il proprio posto nella Città degli Splendori, i nobili Waterdhaviani hanno la reputazione in tutto Faerûn di essere eccentrici, viziati, venali e, soprattutto, ricchi.",
	"Whether you are a shining example of the reason for this reputation or one who proves the rule by being an exception, people expect things of you when they know your surname and what it means. Your reasons for taking up adventuring likely involve your family in some way: Are you the family rebel, who prefers delving in filthy dungeons to sipping zzar at a ball? Or have you taken up sword or spell on your family's behalf, ensuring that they have someone of renown to see to their legacy?": "Che tu sia un brillante esempio del motivo di questa reputazione o qualcuno che conferma la regola essendo un'eccezione, le persone si aspettano qualcosa da te quando conoscono il tuo cognome e cosa significa. Le tue ragioni per intraprendere l'avventura probabilmente coinvolgono in qualche modo la tua famiglia: sei il ribelle della famiglia, che preferisce addentrarsi in luridi sotterranei piuttosto che sorseggiare zzar a un ballo? Oppure hai impugnato la spada o l'incantesimo per conto della tua famiglia, assicurandoti che abbiano qualcuno di fama che si occupi della loro eredità?",
	"Work with your DM to come up with the family you are part of—there are around seventy-five lineages in Waterdeep, each with its own financial interests, specialties, and schemes. You might be part of the main line of your family, possibly in line to become its leader one day. Or you might be one of any number of cousins, with less prestige but also less responsibility.": "Collabora con il tuo DM per definire la famiglia di cui fai parte: ci sono circa settantacinque lignaggi a Waterdeep, ciascuno con i propri interessi finanziari, specialità e progetti. Potresti far parte della linea principale della tua famiglia, forse in linea per diventarne il leader un giorno. Oppure potresti essere uno dei tanti cugini, con meno prestigio ma anche meno responsabilità.",
	"You grew up on the streets surrounded by similarly ill-fated castoffs, a few of them friends and a few of them rivals. You slept where you could and did odd jobs for food. At times, when the hunger became unbearable, you resorted to theft. Still, you never lost your pride and never abandoned hope. Fate is not yet finished with you.": "Sei cresciuto per strada circondato da scarti altrettanto sfortunati, alcuni dei quali amici e alcuni rivali. Dormivi dove potevi e facevi lavoretti per procurarti il ​​cibo. A volte, quando la fame diventava insopportabile, ricorrevi al furto. Tuttavia, non hai mai perso il tuo orgoglio e non hai mai abbandonato la speranza. Il destino non ha ancora finito con te.",
	"You trained with the elite forces charged with the defense and protection of the isolated city-state of {@book Whitestone|TDCSR|3|Whitestone}, with much of that training focused on how to care for, protect, and safeguard the firearms that are the weapons of the {@book Whitestone Rifle Corps|TDCSR|3|Whitestone Rifle Corps}. You are also entrusted with a solemn duty—to never let the secrets of your liege-lord's deadly creations fall into the wrong hands.": "Ti sei allenato con le forze d'élite incaricate della difesa e della protezione dell'isolata città-stato di {@book Whitestone|TDCSR|3|Whitestone}, concentrando gran parte dell'addestramento su come prendersi cura, proteggere e salvaguardare le armi da fuoco che sono le armi di {@book Whitestone Rifle Corps|TDCSR|3|Whitestone Rifle Corps}. Ti è stato inoltre affidato il solenne dovere di non lasciare mai che i segreti delle letali creazioni del tuo signore cadano nelle mani sbagliate.",
	"You might have come to {@book Whitestone|TDCSR|3|Whitestone} to prove yourself worthy of wielding the secretive and highly coveted firearms created there, and to seek instruction from warriors who have mastered those weapons. Or you might have grown up in {@book Whitestone|TDCSR|3|Whitestone}, perhaps even remembering the brutal days when {@book Lord and Lady Briarwood|TDCSR|3|Scars of the Briarwoods} ruled your homeland—a reign that began some thirty years ago and lasted for six harrowing years.": "Potresti essere arrivato a {@book Whitestone|TDCSR|3|Whitestone} per dimostrarti degno di brandire le armi da fuoco segrete e altamente ambite create lì e per chiedere istruzioni ai guerrieri che hanno padroneggiato quelle armi. Oppure potresti essere cresciuto in {@book Whitestone|TDCSR|3|Whitestone}, forse anche ricordando i giorni brutali in cui {@book Lord and Lady Briarwood|TDCSR|3|Scars of the Briarwoods} governava la tua patria, un regno iniziato circa trent'anni fa e durato sei anni strazianti.",
	"Alternatively, you or your parents might have come to {@book Whitestone|TDCSR|3|Whitestone} as refugees fleeing the destruction of the {@book Chroma Conclave's|TDCSR|1|The Chroma Conclave} attack on Tal'Dorei. If so, your life in the city-state might have been a relatively peaceful one, dwelling among the engineers, artisans, and merchants seeking to capitalize upon {@book Whitestone's|TDCSR|3|Whitestone} reputation as an up-and-coming center of trade, culture, and invention.": "In alternativa, tu o i tuoi genitori potreste essere arrivati ​​a {@book Whitestone|TDCSR|3|Whitestone} come rifugiati in fuga dalla distruzione dell'attacco {@book Chroma Conclave's|TDCSR|1|The Chroma Conclave} a Tal'Dorei. Se è così, la tua vita nella città-stato potrebbe essere stata relativamente pacifica, vivendo tra ingegneri, artigiani e mercanti che cercavano di sfruttare la reputazione {@book Whitestone's|TDCSR|3|Whitestone} di centro emergente di commercio, cultura e invenzione.",
	"When you choose this background, decide whether you were a member of the {@book Rifle Corps|TDCSR|3|Whitestone Rifle Corps}, the {@book Pale Guard|TDCSR|3|Pale Guard}, or the {@book Grey Hunters|TDCSR|3|Grey Hunters}. The {@book \"Whitestone\" section in chapter 3|TDCSR|3|Whitestone} has more information about the {@book Pale Guard|TDCSR|3|Pale Guard}, as well as the armaments and militia in the city-state. See below for more information on the {@book Grey Hunters|TDCSR|3|Grey Hunters}.": "Quando scegli questo background, decidi se eri membro del {@book Rifle Corps|TDCSR|3|Whitestone Rifle Corps}, del {@book Pale Guard|TDCSR|3|Pale Guard} o del {@book Grey Hunters|TDCSR|3|Grey Hunters}. Il {@book \"Whitestone\" section in chapter 3|TDCSR|3|Whitestone} ha maggiori informazioni sul {@book Pale Guard|TDCSR|3|Pale Guard}, nonché sugli armamenti e sulla milizia nella città-stato. Vedi sotto per ulteriori informazioni su {@book Grey Hunters|TDCSR|3|Grey Hunters}.",
	"You were raised in the void of Wildspace—home to asteroid miners, moon farmers, and other hardy folk. Perhaps you grew up in a far-flung settlement such as the Rock of Bral (described in {@book chapter 3|AAG|3}), or you spent your early years on the crew of a spelljamming ship, performing helpful chores such as swabbing the deck, loading and offloading cargo, and scraping barnacles off the hull.": "Sei cresciuto nel vuoto dello Spazio Selvaggio, dimora di minatori di asteroidi, coltivatori lunari e altre persone coraggiose. Forse sei cresciuto in un insediamento remoto come la Roccia di Bral (descritto in {@book chapter 3|AAG|3}) o hai trascorso i tuoi primi anni nell'equipaggio di una nave incantatrice, svolgendo compiti utili come pulire il ponte, caricare e scaricare merci e raschiare cirripedi dallo scafo.",
	"Whatever your history, life in Wildspace has toughened you so well that you are as brave as a {@creature Space Hamster|BAM|miniature giant space hamster} when it comes to facing the terrors and other challenges of the airless night.": "Qualunque sia la tua storia, la vita in Wildspace ti ha temprato così bene che sei coraggioso come un {@creature Space Hamster|BAM|miniature giant space hamster} quando si tratta di affrontare i terrori e le altre sfide della notte senz'aria.",
	"You crept into the Witchlight Carnival as a child or youth and never looked back, earning a place among those who work behind the scenes to keep the carnival in business. As a hand, you work hard and party hard. The carnival has borne you to many fantastic worlds, circling back around to your home world once every eight years, but you know almost nothing about these worlds because you spend all your time in the carnival. You know the other hands well, but the carnival's owners—Mister Witch and Mister Light—remain mysterious to you even after all these years.": "Ti sei insinuato nel Carnevale di Witchlight da bambino o da giovane e non hai mai guardato indietro, guadagnandoti un posto tra coloro che lavorano dietro le quinte per mantenere il carnevale in attività. Come mano, lavori duro e festeggi duro. Il carnevale ti ha portato in molti mondi fantastici, tornando al tuo mondo natale una volta ogni otto anni, ma non sai quasi nulla di questi mondi perché trascorri tutto il tuo tempo nel carnevale. Conosci bene le altre mani, ma i proprietari del luna park, Mister Strega e Mister Luce, rimangono misteriosi per te anche dopo tutti questi anni.",
	"Maybe you joined the carnival to escape a dismal life at home, or maybe you were enchanted by the idea of visiting new places or the dream of becoming one of the carnival's star attractions. Now that you're older, carnival life has lost some of its appeal. The daily routine has grown tedious, the cyclical nature of the carnival's journey monotonous. The carnival no longer fills your heart with a sense of wonder. Perhaps greater adventures await you beyond the carnival's gates.": "Forse ti sei iscritto al carnevale per sfuggire alla triste vita domestica, o forse sei rimasto incantato dall'idea di visitare posti nuovi o dal sogno di diventare una delle attrazioni principali del carnevale. Ora che sei più grande, la vita carnevalesca ha perso parte del suo fascino. La routine quotidiana è diventata noiosa, la natura ciclica del viaggio del carnevale monotona. Il carnevale non ti riempie più il cuore di senso di meraviglia. Forse avventure più grandi ti aspettano oltre i cancelli del carnevale.",
	"You filled your childhood with rudimentary alchemical experiments, all in the hope of becoming a student of Witherbloom College. The life sciences are the focus of your reading, which include biology and necromancy. Brewing strange concoctions with medicinal properties, exploring the anatomies of monsters, and cataloging swamp flora are the kinds of studies you might pursue at Witherbloom College.": "Hai riempito la tua infanzia con rudimentali esperimenti alchemici, tutto nella speranza di diventare uno studente del Witherbloom College. Le scienze della vita sono al centro della tua lettura, che includono la biologia e la negromanzia. Preparare strani intrugli con proprietà medicinali, esplorare l'anatomia dei mostri e catalogare la flora paludosa sono i tipi di studi che potresti intraprendere al Witherbloom College.",
	"Maybe you needed the money. Maybe you longed for a family, no matter how dubious. Or maybe you're just good at getting the job done by any means necessary. Whatever your reason, you enlisted with the Zhentarim, the most notorious mercenary guild in the Realms. Though the Zhentarim's leaders insist the organization is more like a family than a shadowy syndicate, few families exhibit as much dishonesty, nepotism, and corruption as this one. You've honed your cunning, reflexes, and blade to climb the guild's ranks.": "Forse avevi bisogno di soldi. Forse desideravi una famiglia, non importa quanto dubbio. O forse sei semplicemente bravo a portare a termine il lavoro con ogni mezzo necessario. Qualunque sia la ragione, ti sei arruolato negli Zhentarim, la più famigerata gilda di mercenari dei Regni. Sebbene i leader degli Zhentarim insistano sul fatto che l'organizzazione è più simile a una famiglia che a un oscuro sindacato, poche famiglie mostrano tanta disonestà, nepotismo e corruzione come questa. Hai affinato la tua astuzia, i tuoi riflessi e la tua lama per scalare i ranghi della gilda.",
	"Your aberrant dragonmark has made life challenging since it manifested. You might have hidden it successfully for most of your life or managed to avoid notice. Alternatively, you might have encountered suspicion and fear, perhaps coupled with the outright antagonism of one or more dragonmarked houses. You might have formed an association with the House Tarkanan criminal organization (named for one of the most notorious leaders of the aberrant dragonmarked in the War of the Mark twenty-five centuries ago). Or you might struggle to find your own way in the world, relying on your wits and the power of your mark.": "Il tuo aberrante marchio del drago ha reso la vita difficile da quando si è manifestato. Potresti averlo nascosto con successo per gran parte della tua vita o essere riuscito a evitare di essere notato. In alternativa, potresti aver incontrato sospetto e paura, magari uniti al totale antagonismo di una o più casate marchiate dal drago. Potresti aver formato un'associazione con l'organizzazione criminale della Casata Tarkanan (dal nome di uno dei leader più famosi dell'aberrante marchio del drago nella Guerra del Marchio venticinque secoli fa). Oppure potresti avere difficoltà a trovare la tua strada nel mondo, facendo affidamento sul tuo ingegno e sul potere del tuo marchio.",
	"You've made a lifelong study of the lost and fallen cultures of the past, visiting their ruins, deciphering their written records, and examining their surviving masterworks. Perhaps you studied at Morgrave University or a similar institution, supplementing your time in the library with fieldwork amid ancient ruins in remote locations. Some archaeologists plunder the treasures of the past in search of wealth or fame, but most consider it their calling to learn from the past. In any case, the archaeologists of Eberron combine the qualities of learned historians with the grit of treasure hunters.": "Hai studiato per tutta la vita le culture perdute e decadute del passato, visitando le loro rovine, decifrando i loro documenti scritti ed esaminando i loro capolavori sopravvissuti. Forse hai studiato alla Morgrave University o un istituto simile, integrando il tempo trascorso in biblioteca con ricerche sul campo tra antiche rovine in luoghi remoti. Alcuni archeologi saccheggiano i tesori del passato in cerca di ricchezza o fama, ma la maggior parte considera la loro vocazione imparare dal passato. In ogni caso, gli archeologi di Eberron uniscono le qualità degli storici colti alla grinta dei cacciatori di tesori.",
	"You are connected to one of the dragonmarked houses, but you haven't (yet) manifested a dragonmark. You might be a member of the family by birth or an employee of the house with no familial connection. You've earned your living by doing the business of the house, serving as the hands, feet, and eyes of house leadership in the world. You might have many old friends, mentors, and rivals in the house you serve, plus allies or enemies in other houses.": "Sei connesso a una delle case con il marchio del drago, ma non hai (ancora) manifestato il marchio del drago. Potresti essere un membro della famiglia per nascita o un dipendente della casa senza alcun legame familiare. Ti sei guadagnato da vivere svolgendo gli affari della casa, servendo come mani, piedi e occhi della leadership della casa nel mondo. Potresti avere molti vecchi amici, mentori e rivali nella casa che servi, oltre ad alleati o nemici in altre case.",
	"As a scion of House Cannith, you carry a proud legacy. Cannith creates wonders of the modern world, and you're expected to contribute to the ongoing success of the house through invention, scholarship, business, or diplomacy. The only thing that can stand in your way is the deep rift within your own house. The sooner the three barons sort out which of them is the true head of the house (and you, no doubt, have your preference), the sooner House Cannith can claim its rightful position of leadership among all the dragonmarked houses.": "Come rampollo della Casata Cannith, porti con te un'orgogliosa eredità. Cannith crea le meraviglie del mondo moderno e ci si aspetta che tu contribuisca al continuo successo della casata attraverso invenzioni, borse di studio, affari o diplomazia. L'unica cosa che può ostacolarti è la profonda spaccatura all'interno della tua stessa casa. Prima i tre baroni decideranno chi di loro è il vero capo della casata (e tu, senza dubbio, hai la tua preferenza), prima Casa Cannith potrà rivendicare la sua legittima posizione di leadership tra tutte le casate marchiate dal drago.",
	"As an heir of House Deneith, you've been trained for combat—not to seek it out, but not to shy from it either. You've learned the importance of duty, honor, and the laws used to govern society when duty and honor fail. As you established your name in the house, you might have worked as a bodyguard for some minor dignitary, as a mercenary, or as a marshal hunting fugitives. Now you're prepared to claim your rightful standing in the mightiest of the dragonmarked houses.": "In quanto erede della Casata Deneith, sei stato addestrato al combattimento: non a cercarlo, ma nemmeno a evitarlo. Hai imparato l'importanza del dovere, dell'onore e delle leggi utilizzate per governare la società quando il dovere e l'onore falliscono. Una volta stabilito il tuo nome nella casa, potresti aver lavorato come guardia del corpo per qualche dignitario minore, come mercenario o come maresciallo a caccia di fuggitivi. Ora sei pronto a rivendicare la tua legittima posizione nella più potente delle casate marchiate dal drago.",
	"Thanks to your connections to House Ghallanda, you grew up accustomed to creature comforts, lively conversation, good drink, and delicious food. You might be a charming and witty scion of the house who loves nothing more than a pleasant evening beside a warm hearth. Or you could be a schemer who exploits bonds of trust and friendship to bend others to your will. You might pursue an adventuring career to master the cuisines of other cultures and ages, expand your network of useful contacts, or earn enough money to open your own inn.": "Grazie ai tuoi legami con la Casata Ghallanda, sei cresciuto abituandoti alle comodità, alle conversazioni vivaci, al buon bere e al cibo delizioso. Potresti essere un rampollo affascinante e spiritoso della casa che non ama altro che una piacevole serata accanto a un focolare caldo. Oppure potresti essere un intrigante che sfrutta i legami di fiducia e amicizia per piegare gli altri alla tua volontà. Potresti intraprendere una carriera da avventuriero per padroneggiare la cucina di altre culture ed epoche, espandere la tua rete di contatti utili o guadagnare abbastanza soldi per aprire la tua locanda.",
	"House Jorasco teaches that illness and injury stalk the living like ghosts, robbing people of health and longevity. You've been taught ways to combat these scourges, both magically and medically. You're trained to use those skills in the service of others—and to ascertain that you are always appropriately compensated for this service, ensuring the health and longevity of House Jorasco. You might be a kindly healer with no stomach for combat or a dispassionate specialist who knows exactly how to incapacitate or kill an enemy with precise strikes.": "Casa Jorasco insegna che le malattie e gli infortuni perseguitano i vivi come fantasmi, derubando le persone della salute e della longevità. Ti sono stati insegnati modi per combattere questi flagelli, sia magicamente che medicamente. Sei addestrato a usare queste abilità al servizio degli altri e ad assicurarti di essere sempre adeguatamente ricompensato per questo servizio, garantendo la salute e la longevità della Casata Jorasco. Potresti essere un guaritore gentile senza stomaco per il combattimento o uno specialista imparziale che sa esattamente come rendere inabile o uccidere un nemico con colpi precisi.",
	"As an heir of House Kundarak, you take great pride in your family and its work of safeguarding the valuables of Khorvaire. Your house has always been a leader among the clans of the Mror Holds. Though it has never held the crown, it has a reputation for professionalism, honor, and order. You might strive to uphold that reputation, you might place your own sense of honor over your family's, or you could rebel against the house's expectations and fl out the demands of honor.": "In quanto erede della Casa Kundarak, sei molto orgoglioso della tua famiglia e del suo lavoro di salvaguardia dei valori del Khorvaire. La tua casata è sempre stata leader tra i clan di Mror Holds. Sebbene non abbia mai detenuto la corona, ha una reputazione di professionalità, onore e ordine. Potresti sforzarti di mantenere quella reputazione, potresti anteporre il tuo senso dell'onore a quello della tua famiglia, oppure potresti ribellarti alle aspettative della casa e respingere le richieste dell'onore.",
	"As an heir of House Lyrandar, the wind is your ally, the sea and sky your dominion. Despite the devastation of the Last War, your house is on the ascendancy, buoyed by its mastery of the new airship technology. You might have spent your early career on the sea as a sailor or navigator; as a shipwright; or as a member of the Raincallers' Guild, manipulating the weather and assisting with irrigation and similar public works. Or you might have been among the fi rst in your house to take to the skies as part of an airship crew. Service to the house might call you to hunt pirates in the Lhazaar Sea, to explore ancient ruins in search of magical technology to bind elemental forces, or to salvage a wrecked airship in the Mournland.": "In quanto erede della Casata Lyrandar, il vento è il tuo alleato, il mare e il cielo il tuo dominio. Nonostante la devastazione dell'Ultima Guerra, la tua casata è in ascesa, sostenuta dalla sua padronanza della nuova tecnologia dei dirigibili. Potresti aver trascorso la tua carriera in mare come marinaio o navigatore; come maestro d'ascia; o come membro della Gilda degli Invocatori della Pioggia, manipolando il tempo e aiutando con l'irrigazione e lavori pubblici simili. Oppure potresti essere stato tra i primi a casa tua a prendere il volo come parte dell'equipaggio di un dirigibile. Il servizio alla casa potrebbe chiamarti a dare la caccia ai pirati nel Mare di Lhazaar, a esplorare antiche rovine alla ricerca di tecnologia magica per vincolare le forze elementali o a recuperare un dirigibile distrutto nel Mournland.",
	"As a member of House Medani, your life revolves around subterfuge—not engaging in it, but preventing others from doing so. You see the world around you as an intricate web of schemes, plots, and counterplots. Assessing the range of possibilities, you use instinct to predict threats to your clients and defend against them well before those threats can turn into danger. Defending against an assassin's blade is a job any Deneith sellsword or Tharashk enforcer can do—making sure no one ever draws that blade is the Medani way.": "Come membro della Casata Medani, la tua vita ruota attorno ai sotterfugi: non impegnarsi in essi, ma impedire agli altri di farlo. Vedi il mondo intorno a te come un'intricata rete di schemi, trame e controtrame. Valutando la gamma di possibilità, usi l'istinto per prevedere le minacce ai tuoi clienti e difenderti da esse ben prima che tali minacce possano trasformarsi in pericolo. Difendersi dalla lama di un assassino è un lavoro che qualsiasi mercenario di Deneith o sicario di Tharashk può fare: assicurarsi che nessuno estragga mai quella lama è il metodo Medani.",
	"Before the Last War, Orien's influence covered Khorvaire, and its trade roads and lightning rails were the lifeblood of a vibrant kingdom. But the war cut those arteries, leaving Galifar dead and House Orien bloodied. While the house's couriers and shippers still keep goods moving on both sides of the continent, finding a way to reestablish routes across the Mournland remains the house's top priority. In the meantime, Orien adventurers can serve their house by investigating missing couriers, recovering goods stolen from caravans, and troubleshooting disruptions to the lightning rail.": "Prima dell'Ultima Guerra, l'influenza di Orien copriva il Khorvaire, e le sue strade commerciali e i suoi binari luminosi erano la linfa vitale di un regno vibrante. Ma la guerra tagliò quelle arterie, lasciando Galifar morto e la Casata Orien insanguinata. Sebbene i corrieri e gli spedizionieri della casa continuino a far circolare le merci su entrambi i lati del continente, trovare un modo per ristabilire le rotte attraverso il Mournland rimane la massima priorità della casa. Nel frattempo, gli avventurieri Orien possono servire la loro casa indagando sui corrieri scomparsi, recuperando i beni rubati dalle carovane e risolvendo i guasti al parafulmine.",
	"Though you have seen wealth, fame, and beauty as a child of House Phiarlan, you consider knowledge (and the power it brings) the greatest treasure of all. You might pursue that power as an artist or performer, always alert for secrets even as you regale the world with story, song, acrobatics, or art. Or you might foster ties to the secretive espionage arm of your house: the Serpentine Table.": "Sebbene tu abbia visto ricchezza, fama e bellezza da figlio della Casata Phiarlan, consideri la conoscenza (e il potere che porta con sé) il tesoro più grande di tutti. Potresti perseguire quel potere come artista o artista, sempre attento ai segreti anche mentre regali al mondo storie, canzoni, acrobazie o arte. Oppure potresti favorire legami con il braccio segreto dello spionaggio della tua casa: il Tavolo Serpentino.",
	"For nearly thirty centuries, your family has worked to maintain order. Communication is the cord that binds civilization together, and your ancestors settled the disputes of sovereigns and helped the dragonmarked houses find a place in the world. Few people realize the influence House Sivis has had on the shape of the modern age—just as few know how often a royal adviser holds more power than the actual ruler. While the other dragonmarked houses fight for fame and recognition, House Sivis plays a long game of subtle influence behind the scenes, keeping order amid the chaos of unending intrigue.": "Per quasi trenta secoli la vostra famiglia ha lavorato per mantenere l'ordine. La comunicazione è la corda che tiene insieme la civiltà, e i tuoi antenati risolsero le controversie dei sovrani e aiutarono le casate marchiate dal drago a trovare un posto nel mondo. Poche persone si rendono conto dell'influenza che Casa Sivis ha avuto sull'evoluzione dell'era moderna, così come pochi sanno quanto spesso un consigliere reale detenga più potere del vero sovrano. Mentre le altre casate marchiate dal drago combattono per la fama e il riconoscimento, la Casata Sivis gioca una lunga partita di sottile influenza dietro le quinte, mantenendo l'ordine nel caos di intrighi senza fine.",
	"Heirs of other houses lead lives of luxury, but in House Tharashk you learned self-reliance from an early age. What your young house lacks in resources, it makes up for in spirit and determination. Tharashk has a destiny to fulfill, and you have a part in it. Whether in combat or in social interaction, you have learned to play the role of the hunter: study your enemies, exploit their weaknesses, and do whatever it takes to achieve victory.": "Gli eredi di altre casate conducono una vita di lusso, ma nella Casata Tharashk hai imparato l'autosufficienza fin dalla tenera età. Ciò che manca in termini di risorse alla tua giovane casa, lo compensa in spirito e determinazione. Tharashk ha un destino da compiere e tu ne hai una parte. Sia in combattimento che nell'interazione sociale, hai imparato a svolgere il ruolo del cacciatore: studia i tuoi nemici, sfrutta i loro punti deboli e fai tutto il necessario per ottenere la vittoria.",
	"Given House Thuranni's short history and focus on espionage, its leaders expect you to further the interests of the house at every opportunity. During the house's formative years as an independent entity, every move you make has been watched closely. This isn't to say that every Thuranni heir must actively spy at the behest of house elders. But even the house's most insular artists and artisans must keep up with current political events and pass on or collect information when asked.": "Considerata la breve storia della Casata Thuranni e la sua attenzione allo spionaggio, i suoi leader si aspettano che tu promuova gli interessi della casata in ogni occasione. Durante gli anni di formazione della casa come entità indipendente, ogni tua mossa è stata osservata attentamente. Questo non vuol dire che ogni erede Thuranni debba spiare attivamente per volere degli anziani della casa. Ma anche gli artisti e gli artigiani più isolati della casa devono tenere il passo con gli eventi politici attuali e trasmettere o raccogliere informazioni quando richiesto.",
	"You have grown up with respect for both family and nature. You understand the culture of the Five Nations, but you don't get drawn into the games of ambition and status that others play. You know the beauty and power inherent in life, the mysteries of birth and death, and the miracles that happen in between. Your insights into the natural world allow you to see through the lies and deception of city folk—and never let on how much of their subterfuge you recognize.": "Sei cresciuto nel rispetto sia della famiglia che della natura. Comprendi la cultura delle Cinque Nazioni, ma non ti lasci trascinare nei giochi di ambizione e status a cui giocano gli altri. Conosci la bellezza e il potere inerenti alla vita, i misteri della nascita e della morte e i miracoli che accadono nel mezzo. Le tue intuizioni sul mondo naturale ti permettono di vedere attraverso le bugie e gli inganni della gente di città, e non lasciar mai trasparire quanto riconosci dei loro sotterfugi.",
	"You have honed your talents of investigation and deduction—fueled by a boundless curiosity—to explore mysteries, find missing people, recover stolen goods, unearth corruption and conspiracies, and solve crimes. As an inquisitive, you might have pursued freelance work, signed on with an inquisitive agency (perhaps one licensed by a dragonmarked house such as Medani or Tharashk), reported for a broadsheet, or worked for a police force.": "Hai affinato le tue doti di investigazione e deduzione, alimentate da una curiosità sconfinata, per esplorare misteri, trovare persone scomparse, recuperare beni rubati, portare alla luce corruzione e cospirazioni e risolvere crimini. Come curioso, potresti aver svolto un lavoro freelance, aver firmato con un'agenzia curiosa (magari autorizzata da una casa con il marchio del drago come Medani o Tharashk), segnalato per un giornale o lavorato per una forza di polizia.",
	"You hail from Lorwyn, a land of eternal sunshine, or you have studied the place with great intensity. You consider the majestic creature Eirdu the living embodiment of the sun, and you love embarking on whimsical adventures. You hold your loved ones close, even if only emotionally, for you've seen some venture into Shadowmoor or beyond and become faded versions of themselves. You're nevertheless courageous and always long for new experiences.": "Provieni da Lorwyn, una terra di sole eterno, o hai studiato il luogo con grande intensità. Consideri la maestosa creatura Eirdu l'incarnazione vivente del sole e ami intraprendere avventure stravaganti. Tieni i tuoi cari vicini, anche se solo emotivamente, perché ne hai visti alcuni avventurarsi nella Landa Tenebrosa o oltre e diventare versioni sbiadite di se stessi. Sei comunque coraggioso e desideri sempre nuove esperienze.",
	"You are from Shadowmoor or have studied it for years. It's a gloomy, chaotic place perpetually lit by pale moonlight. You might survive Shadowmoor's merciless conditions thanks to your wit and cunning, or you might keep threats at bay with your brawn and bravery. Regardless of where you tread, you keenly understand that friendship is a rare commodity. You believe that knowing who to trust and who to keep at arm's length isn't just practical—it's often a matter of life or death.": "Vieni da Landa Tenebrosa o l'hai studiata per anni. È un luogo tetro e caotico perennemente illuminato dalla pallida luce della luna. Potresti sopravvivere alle spietate condizioni della Landa Tenebrosa grazie al tuo ingegno e alla tua astuzia, oppure potresti tenere a bada le minacce con la tua forza e il tuo coraggio. Indipendentemente da dove vai, capisci profondamente che l'amicizia è una merce rara. Credi che sapere di chi fidarsi e chi tenere a debita distanza non sia solo pratico: spesso è una questione di vita o di morte."
}