{
	"Arrows are used with a weapon that has the ammunition property to make a ranged attack. Each time you attack with the weapon, you expend one piece of ammunition. Drawing the ammunition from a quiver, case, or other container is part of the attack (you need a free hand to load a one-handed weapon). At the end of the battle, you can recover half your expended ammunition by taking a minute to search the battlefield.": "Le frecce vengono utilizzate con un'arma che ha la proprietà delle munizioni per effettuare un attacco a distanza. Ogni volta che attacchi con l'arma, spendi un pezzo di munizione. Estrarre le munizioni da una faretra, una custodia o un altro contenitore fa parte dell'attacco (è necessaria una mano libera per caricare un'arma a una mano). Alla fine della battaglia, puoi recuperare metà delle munizioni consumate dedicando un minuto alla perlustrazione del campo di battaglia.",
	"Arrows are typically stored in a {@item Quiver|XPHB} (bought separately).": "Le frecce sono generalmente archiviate in un {@item Quiver|XPHB} (acquistato separatamente).",
	"Charisma": "Carisma",
	"Play a known tune ({@dc 10}), or improvise a song ({@dc 15})": "Suona una melodia conosciuta ({@dc 10}) o improvvisa una canzone ({@dc 15})",
	"Pan pipes or satyr pipes, also known as the shalm, these are sacred to {@deity Lliira|Faerûnian|scag} and popular with wood elf and wild elf bards.": "Flaconi di Pan o flauti satirici, conosciuti anche come shalm, sono sacri a {@deity Lliira|Faerûnian|scag} e apprezzati dagli elfi dei boschi e dai bardi degli elfi selvaggi.",
	"Crossbow bolts are used with a weapon that has the ammunition property to make a ranged attack. Each time you attack with the weapon, you expend one piece of ammunition. Drawing the ammunition from a quiver, case, or other container is part of the attack (you need a free hand to load a one-handed weapon). At the end of the battle, you can recover half your expended ammunition by taking a minute to search the battlefield.": "I dardi della balestra vengono utilizzati con un'arma che ha la proprietà delle munizioni per effettuare un attacco a distanza. Ogni volta che attacchi con l'arma, spendi un pezzo di munizione. Estrarre le munizioni da una faretra, una custodia o un altro contenitore fa parte dell'attacco (è necessaria una mano libera per caricare un'arma a una mano). Alla fine della battaglia, puoi recuperare metà delle munizioni consumate dedicando un minuto alla perlustrazione del campo di battaglia.",
	"Bolts are typically stored in a {@item Crossbow Bolt Case|XPHB} (bought separately).": "I bulloni vengono generalmente conservati in un {@item Crossbow Bolt Case|XPHB} (acquistato separatamente).",
	"This armor consists of a fitted metal chest piece worn with supple leather. Although it leaves the legs and arms relatively unprotected, this armor provides good protection for the wearer's vital organs while leaving the wearer relatively unencumbered.": "Questa armatura è costituita da un pettorale di metallo aderente rivestito di morbida pelle. Sebbene lasci le gambe e le braccia relativamente non protette, questa armatura fornisce una buona protezione per gli organi vitali di chi la indossa, lasciandolo relativamente libero.",
	"Made of interlocking metal rings, chain mail includes a layer of quilted fabric worn underneath the mail to prevent chafing and to cushion the impact of blows. The suit includes gauntlets.": "Realizzata con anelli metallici intrecciati, la cotta di maglia include uno strato di tessuto trapuntato indossato sotto la cotta per prevenire sfregamenti e attutire l'impatto dei colpi. La tuta include guanti.",
	"Made of interlocking metal rings, a chain shirt is worn between layers of clothing or leather. This armor offers modest protection to the wearer's upper body and allows the sound of the rings rubbing against one another to be muffled by outer layers.": "Realizzata con anelli metallici intrecciati, una maglia a catena viene indossata tra strati di vestiti o pelle. Questa armatura offre una protezione modesta alla parte superiore del corpo di chi la indossa e consente di attutire il suono degli anelli che sfregano l'uno contro l'altro grazie agli strati esterni.",
	"If you attack with a double-bladed scimitar as part of the {@action Attack} action on your turn, you can use a bonus action immediately after to make a melee attack with it. This attack deals {@damage 1d4} slashing damage on a hit, instead of {@damage 2d4}.": "Se attacchi con una scimitarra a doppia lama come parte dell'azione {@action Attack} nel tuo turno, puoi utilizzare un'azione bonus immediatamente dopo per effettuare un attacco in mischia con essa. Questo attacco infligge {@damage 1d4} danni taglienti in caso di colpo, invece di {@damage 2d4}.",
	"The ammunition of a firearm is destroyed upon use.": "Le munizioni di un'arma da fuoco vengono distrutte durante l'uso.",
	"Firearm Bullets are typically stored in a {@item Pouch|XPHB} (bought separately).": "I proiettili per armi da fuoco sono generalmente conservati in un {@item Pouch|XPHB} (acquistato separatamente).",
	"Short, curved horns like a cornucopia. Played with valves, glaur sound like trumpets, while those without valves, known as gloon, have a more mournful sound.": "Corna corte e ricurve come una cornucopia. Suonati con le valvole, i glaur suonano come le trombe, mentre quelli senza valvole, detti gloon, hanno un suono più lugubre.",
	"Half plate consists of shaped metal plates that cover most of the wearer's body. It does not include leg protection beyond simple greaves that are attached with leather straps.": "La mezza piastra è costituita da piastre metalliche sagomate che coprono la maggior parte del corpo di chi lo indossa. Non include la protezione delle gambe oltre ai semplici schinieri fissati con cinghie di cuoio.",
	"A double-headed skin drum fitted with handles along its side.": "Un tamburo di pelle a doppia testa dotato di maniglie lungo il lato.",
	"This crude armor consists of thick furs and pelts. It is commonly worn by barbarian tribes, evil humanoids, and other folk who lack access to the tools and materials needed to create better armor.": "Questa rozza armatura è composta da spesse pellicce e pellicce. È comunemente indossato dalle tribù barbare, dagli umanoidi malvagi e da altre persone che non hanno accesso agli strumenti e ai materiali necessari per creare armature migliori.",
	"On a hit with this weapon, the wielder can forgo dealing damage and attempt to trip the target, in which case the target must succeed on a Strength saving throw or fall {@condition prone}. The DC is 8 + the wielder's Strength modifier + the wielder's proficiency bonus.": "Se colpisce con quest'arma, chi la impugna può rinunciare a infliggere danni e tentare di sbilanciare il bersaglio, nel qual caso il bersaglio deve superare un tiro salvezza su Forza o cadere {@condition prone}. La CD è 8 + il modificatore di Forza di chi lo impugna + il bonus di competenza di chi lo impugna.",
	"A hoopak is a sturdy stick with a sling at one end and a pointed tip at the other.": "Un hoopak è un bastone robusto con una fionda a un'estremità e una punta appuntita all'altra.",
	"When you make a melee attack with this weapon, you ignore its ammunition property. You can use the hoopak as a martial ranged weapon. If you do, it uses the ammunition property, uses sling bullets, and deals {@damage 1d4} bludgeoning damage on a hit.": "Quando effettui un attacco in mischia con quest'arma, ignori la sua proprietà relativa alle munizioni. Puoi usare l'hoopak come arma marziale a distanza. Se lo fai, usa la proprietà delle munizioni, usa proiettili di fionda e infligge {@damage 1d4} danni contundenti in caso di colpo.",
	"You have disadvantage when you use a lance to attack a target within 5 feet of you. Also, a lance requires two hands to wield when you aren't mounted.": "Hai uno svantaggio quando usi una lancia per attaccare un bersaglio entro 1,5 metri da te. Inoltre, una lancia richiede due mani per essere impugnata quando non sei a cavallo.",
	"A Lance requires two hands to wield when you aren't mounted.": "Una lancia richiede due mani per essere impugnata quando non sei in sella.",
	"The breastplate and shoulder protectors of this armor are made of leather that has been stiffened by being boiled in oil. The rest of the armor is made of softer and more flexible materials.": "La corazza e le protezioni per le spalle di questa armatura sono fatte di cuoio irrigidito mediante bollitura nell'olio. Il resto dell'armatura è realizzato con materiali più morbidi e flessibili.",
	"This crossbow is fitted with a cartridge that can hold up to six crossbow bolts. It automatically reloads after firing until the cartridge runs out of ammunition. Reloading the cartridge takes an action.": "Questa balestra è dotata di una cartuccia che può contenere fino a sei dardi. Si ricarica automaticamente dopo aver sparato finché la cartuccia non esaurisce le munizioni. Ricaricare la cartuccia richiede un'azione.",
	"A Faerûnian flute of sophisticated make, found only in areas with skilled artisans, as in great cities or elven enclaves.": "Un flauto faeruniano di fattura sofisticata, che si trova solo in aree con abili artigiani, come nelle grandi città o nelle enclavi elfiche.",
	"Blowgun needles are used with a weapon that has the ammunition property to make a ranged attack. Each time you attack with the weapon, you expend one piece of ammunition. Drawing the ammunition from a quiver, case, or other container is part of the attack (you need a free hand to load a one-handed weapon). At the end of the battle, you can recover half your expended ammunition by taking a minute to search the battlefield.": "Gli aghi per cerbottana vengono utilizzati con un'arma che ha la proprietà delle munizioni per effettuare un attacco a distanza. Ogni volta che attacchi con l'arma, spendi un pezzo di munizione. Estrarre le munizioni da una faretra, una custodia o un altro contenitore fa parte dell'attacco (è necessaria una mano libera per caricare un'arma a una mano). Alla fine della battaglia, puoi recuperare metà delle munizioni consumate dedicando un minuto alla perlustrazione del campo di battaglia.",
	"Needles are typically stored in a {@item Pouch|XPHB} (bought separately).": "Gli aghi sono generalmente conservati in un {@item Pouch|XPHB} (acquistato separatamente).",
	"A Large or smaller creature hit by a net is {@condition restrained} until it is freed. A net has no effect on creatures that are formless, or creatures that are Huge or larger. A creature can use its action to make a {@dc 10} Strength check, freeing itself or another creature within its reach on a success. Dealing 5 slashing damage to the net (AC 10) also frees the creature without harming it, ending the effect and destroying the net. When you use an action, bonus action, or reaction to attack with a net, you can make only one attack regardless of the number of attacks you can normally make.": "Una creatura Grande o più piccola colpita da una rete è {@condition restrained} finché non viene liberata. Una rete non ha effetto sulle creature senza forma o sulle creature Enormi o più grandi. Una creatura può usare la sua azione per effettuare una prova di Forza {@dc 10}, liberando se stessa o un'altra creatura alla sua portata in caso di successo. Infliggere 5 danni taglienti alla rete (CA 10) libera anche la creatura senza danneggiarla, ponendo fine all'effetto e distruggendo la rete. Quando usi un'azione, un'azione bonus o una reazione per attaccare con una rete, puoi effettuare un solo attacco indipendentemente dal numero di attacchi che puoi effettuare normalmente.",
	"Padded armor consists of quilted layers of cloth and batting.": "L'armatura imbottita è costituita da strati trapuntati di stoffa e imbottitura.",
	"Plate consists of shaped, interlocking metal plates to cover the entire body. A suit of plate includes gauntlets, heavy leather boots, a visored helmet, and thick layers of padding underneath the armor. Buckles and straps distribute the weight over the body.": "Plate è costituito da lastre metalliche sagomate e ad incastro che ricoprono l'intero corpo. Un'armatura di piastre include guanti, pesanti stivali di cuoio, un elmo con visiera e spessi strati di imbottitura sotto l'armatura. Fibbie e cinghie distribuiscono il peso sul corpo.",
	"This armor is leather armor with heavy rings sewn into it. The rings help reinforce the armor against blows from swords and axes. Ring mail is inferior to chain mail, and it's usually worn only by those who can't afford better armor.": "Questa armatura è un'armatura di cuoio con anelli pesanti cuciti al suo interno. Gli anelli aiutano a rinforzare l'armatura contro i colpi di spade e asce. La cotta di maglia ad anelli è inferiore alla cotta di maglia e di solito viene indossata solo da coloro che non possono permettersi un'armatura migliore.",
	"This armor consists of a coat and leggings (and perhaps a separate skirt) of leather covered with overlapping pieces of metal, much like the scales of a fish. The suit includes gauntlets.": "Questa armatura è composta da un mantello e gambali (e forse una gonna separata) di cuoio ricoperti da pezzi di metallo sovrapposti, proprio come le scaglie di un pesce. La tuta include guanti.",
	"A double-reed instrument similar to an oboe or a bassoon, popular with gnomes, who have developed some bellows-powered versions.": "Strumento ad ancia doppia simile all'oboe o al fagotto, apprezzato dagli gnomi, che ne hanno sviluppato alcune versioni a mantice.",
	"A shield is made from wood or metal and is carried in one hand. Wielding a shield increases your Armor Class by 2. You can benefit from only one shield at a time.": "Uno scudo è fatto di legno o metallo e viene portato in una mano. Impugnare uno scudo aumenta la tua Classe Armatura di 2. Puoi beneficiare di un solo scudo alla volta.",
	"Sling bullets are used with a weapon that has the ammunition property to make a ranged attack. Each time you attack with the weapon, you expend one piece of ammunition. Drawing the ammunition from a quiver, case, or other container is part of the attack (you need a free hand to load a one-handed weapon). At the end of the battle, you can recover half your expended ammunition by taking a minute to search the battlefield.": "I proiettili per fionda vengono utilizzati con un'arma che ha la proprietà delle munizioni di effettuare un attacco a distanza. Ogni volta che attacchi con l'arma, spendi un pezzo di munizione. Estrarre le munizioni da una faretra, una custodia o un altro contenitore fa parte dell'attacco (è necessaria una mano libera per caricare un'arma a una mano). Alla fine della battaglia, puoi recuperare metà delle munizioni consumate dedicando un minuto alla perlustrazione del campo di battaglia.",
	"Sling Bullets are typically stored in a {@item Pouch|XPHB} (bought separately).": "I proiettili per fionda sono generalmente conservati in un {@item Pouch|XPHB} (acquistato separatamente).",
	"A recorder, a simple type of flute, usually carved from wood.": "Un flauto dolce, un tipo semplice di flauto, solitamente scolpito nel legno.",
	"Spiked armor is a rare type of medium armor made by dwarves. It consists of a leather coat and leggings covered with spikes that are usually made of metal.": "L'armatura chiodata è un raro tipo di armatura media realizzata dai nani. È costituito da un cappotto di pelle e gambali ricoperti di punte che solitamente sono di metallo.",
	"This armor is made of narrow vertical strips of metal riveted to a backing of leather that is worn over cloth padding. Flexible chain mail protects the joints.": "Questa armatura è costituita da strette strisce verticali di metallo rivettate su un supporto di cuoio che viene indossato sopra un'imbottitura di stoffa. La cotta di maglia flessibile protegge le articolazioni.",
	"Made from tough but flexible leather, studded leather is reinforced with close-set rivets or spikes.": "Realizzata in pelle resistente ma flessibile, la pelle borchiata è rinforzata con rivetti o punte ravvicinate.",
	"A tambourine, a popular instrument with halflings and humans south of the Dalelands.": "Un tamburello, uno strumento popolare tra gli halfling e gli umani a sud delle Valli.",
	"Also known as a whistlecane, a simple and easy-to-make wind instrument cut from a reed. They are so simple, in fact, that skilled bards frequently make and give them away to children—to the parents' delight or regret.": "Conosciuto anche come fischio, uno strumento a fiato semplice e facile da realizzare ricavato da un'ancia. Sono così semplici, infatti, che spesso bardi esperti li realizzano e li regalano ai bambini, con gioia o rammarico dei genitori.",
	"A hanging set of carved oval bells, usually played with a pair of light wooden hammers (or open handed). They are most common in underground cultures, where the resonant tones can carry.": "Un set sospeso di campane ovali intagliate, solitamente suonate con un paio di martelli di legno leggero (o con la mano aperta). Sono più comuni nelle culture sotterranee, dove i toni risonanti possono portare.",
	"A metal gong, traditionally made from a shield, particularly the shield of an enemy. Both goblins and dwarves make and play wargongs, their sound echoing through tunnels in the Underdark.": "Un gong di metallo, tradizionalmente ricavato da uno scudo, in particolare dallo scudo di un nemico. Sia i goblin che i nani creano e suonano i wargong, il cui suono echeggia attraverso i tunnel del Sottosuolo.",
	"A southern instrument from Amn and Calimshan that is a Faerûnian analog to the guitar. Numerous variations have spread across the continent.": "Uno strumento meridionale dell'Amn e del Calimshan che è un analogo faerûniano della chitarra. Numerose varianti si sono diffuse in tutto il continente.",
	"A yklwa (pronounced YICK-ul-wah) is a simple melee weapon that is the traditional weapon of Chultan warriors. A yklwa consists of a 3-foot wooden shaft with a steel or stone blade up to 18 inches long. Although it has the thrown weapon property, the yklwa is not well balanced for throwing.": "Una yklwa (pronunciata YICK-ul-wah) è una semplice arma da mischia, l'arma tradizionale dei guerrieri chultani. Un yklwa è costituito da un'asta di legno lunga 3 piedi con una lama in acciaio o pietra lunga fino a 18 pollici. Sebbene abbia la proprietà dell'arma da lancio, l'yklwa non è ben bilanciata per il lancio.",
	"A complex pump organ that originated with the zulkirs of Thay, who use it in the casting of their spells. It is considered to have a dramatic, but sinister, sound.": "Un complesso organo a pompa che ha avuto origine dagli zulkir di Thay, che lo utilizzano per lanciare i loro incantesimi. Si ritiene che abbia un suono drammatico, ma sinistro.",
	"This weapon requires two hands to use. This property is relevant only when you attack with the weapon, not when you simply hold it.": "Quest'arma richiede due mani per essere utilizzata. Questa proprietà è rilevante solo quando attacchi con l'arma, non quando la tieni semplicemente in mano.",
	"A Two-Handed weapon requires two hands when you attack with it.": "Un'arma a due mani richiede due mani quando attacchi con essa.",
	"You can use a weapon that has the ammunition property to make a ranged attack only if you have ammunition to fire from the weapon. Each time you attack with the weapon, you expend one piece of ammunition. Drawing the ammunition from a quiver, case, or other container is part of the attack. Loading a one-handed weapon requires a free hand. At the end of the battle, you can recover half your expended ammunition by taking a minute to search the battlefield.": "Puoi usare un'arma che ha la proprietà munizioni per effettuare un attacco a distanza solo se hai munizioni per sparare con l'arma. Ogni volta che attacchi con l'arma, spendi un pezzo di munizione. Estrarre le munizioni da una faretra, una custodia o un altro contenitore fa parte dell'attacco. Caricare un'arma a una mano richiede una mano libera. Alla fine della battaglia, puoi recuperare metà delle munizioni consumate dedicando un minuto alla perlustrazione del campo di battaglia.",
	"If you use a weapon that has the ammunition property to make a melee attack, you treat the weapon as an improvised weapon. A sling must be loaded to deal any damage when used in this way.": "Se usi un'arma che ha la proprietà munizioni per effettuare un attacco in mischia, consideri l'arma come un'arma improvvisata. Una fionda deve essere caricata per infliggere eventuali danni se utilizzata in questo modo.",
	"You can use a weapon that has the Ammunition property to make a ranged attack only if you have ammunition to fire from it. The type of ammunition required is specified with the weapon's range. Each attack expends one piece of ammunition. Drawing the ammunition is part of the attack (you need a free hand to load a one-handed weapon). After a fight, you can spend 1 minute to recover half the ammunition (round down) you used in the fight; the rest is lost.": "Puoi usare un'arma che ha la proprietà Munizioni per effettuare un attacco a distanza solo se hai munizioni per sparare con essa. Il tipo di munizioni richieste è specificato insieme alla gittata dell'arma. Ogni attacco consuma un pezzo di munizione. Estrarre le munizioni fa parte dell'attacco (è necessaria una mano libera per caricare un'arma a una mano). Dopo un combattimento, puoi spendere 1 minuto per recuperare metà delle munizioni (arrotondate per difetto) che hai utilizzato nel combattimento; il resto è perduto.",
	"You can use a weapon that has the ammunition property to make a ranged attack only if you have ammunition to fire from the weapon. Each time you attack with the weapon, you expend one piece of ammunition. Drawing the ammunition from a quiver, case, or other container is part of the attack. Loading a one-handed weapon requires a free hand. The ammunition of a firearm is destroyed upon use.": "Puoi usare un'arma che ha la proprietà munizioni per effettuare un attacco a distanza solo se hai munizioni per sparare con l'arma. Ogni volta che attacchi con l'arma, spendi un pezzo di munizione. Estrarre le munizioni da una faretra, una custodia o un altro contenitore fa parte dell'attacco. Caricare un'arma a una mano richiede una mano libera. Le munizioni di un'arma da fuoco vengono distrutte durante l'uso.",
	"Firearm Bullets are destroyed upon use in a modern firearm. Futuristic firearms use Energy Cells that become depleted but could possibly be recharged with the proper equipment, at the GM's discretion.": "I proiettili delle armi da fuoco vengono distrutti se utilizzati in un'arma da fuoco moderna. Le armi da fuoco futuristiche utilizzano celle di energia che si esauriscono ma potrebbero essere ricaricate con l'equipaggiamento adeguato, a discrezione del GM.",
	"A weapon that has the burst fire property can make a single-target attack, or it can spray a 10-foot-cube area within normal range with shots. Each creature in the area must succeed on a {@dc 15} Dexterity saving throw or take the weapon's normal damage. This action uses ten pieces of ammunition.": "Un'arma dotata della proprietà fuoco a raffica può effettuare un attacco a bersaglio singolo oppure può spruzzare colpi su un'area cubica di 3 metri entro la gittata normale. Ogni creatura nell'area deve riuscire un tiro salvezza di Destrezza {@dc 15} o subire il normale danno dell'arma. Questa azione utilizza dieci munizioni.",
	"As an action, you can expend 10 pieces of a Burst Fire weapon's ammunition to spray shots in a 10-foot {@variantrule Cube [Area of Effect]|XPHB|Cube} within the weapon's normal range. Each creature in that area must succeed on a {@dc 15} Dexterity saving throw or take damage. Roll the weapon's damage once, and apply it to each creature that failed the save.": "Come azione, puoi spendere 10 pezzi delle munizioni di un'arma a raffica per spruzzare colpi in un raggio di 3 metri {@variantrule Cube [Area of Effect]|XPHB|Cube} entro la portata normale dell'arma. Ogni creatura in quell'area deve riuscire un tiro salvezza di Destrezza {@dc 15} o subire danni. Tira una volta i danni dell'arma e applicali a ogni creatura che ha fallito il tiro salvezza.",
	"This weapon adds {{item.reach}} feet to your reach when you attack with it. This property also determines your reach for {@action opportunity attack|PHB|opportunity attacks} with an Extended Reach weapon.": "Quest'arma aggiunge {{item.reach}} piedi alla tua portata quando attacchi con essa. Questa proprietà determina anche la tua portata per {@action opportunity attack|PHB|opportunity attacks} con un'arma a portata estesa.",
	"When making an attack with a finesse weapon, you use your choice of your Strength or Dexterity modifier for the attack and damage rolls. You must use the same modifier for both rolls.": "Quando effettui un attacco con un'arma di precisione, usi a tua scelta il modificatore di Forza o Destrezza per i tiri per colpire e per i danni. Devi usare lo stesso modificatore per entrambi i tiri.",
	"When making an attack with a Finesse weapon, use your choice of your Strength or Dexterity modifier for the attack and damage rolls. You must use the same modifier for both rolls.": "Quando effettui un attacco con un'arma Finezza, usa a tua scelta il modificatore di Forza o Destrezza per i tiri per colpire e per i danni. Devi usare lo stesso modificatore per entrambi i tiri.",
	"Creatures that are Small or Tiny have disadvantage on attack rolls with heavy weapons. A heavy weapon's size and bulk make it too large for a Small or Tiny creature to use effectively.": "Le creature Piccole o Minuscole hanno svantaggio ai tiri per colpire con armi pesanti. Le dimensioni e l'ingombro di un'arma pesante la rendono troppo grande perché una creatura Piccola o Minuscola possa usarla efficacemente.",
	"You have {@variantrule Disadvantage|XPHB} on attack rolls with a Heavy weapon if it's a Melee weapon and your Strength score isn't at least 13 or if it's a Ranged weapon and your Dexterity score isn't at least 13.": "Hai {@variantrule Disadvantage|XPHB} sui tiri per colpire con un'arma pesante se è un'arma da mischia e il tuo punteggio di Forza non è almeno 13 o se è un'arma a distanza e il tuo punteggio di Destrezza non è almeno 13.",
	"A light weapon is small and easy to handle, making it ideal for use when fighting with two weapons.": "Un'arma leggera è piccola e facile da maneggiare, il che la rende ideale per l'uso quando si combatte con due armi.",
	"When you take the {@action Attack|XPHB} action on your turn and attack with a Light weapon, you can make one extra attack as a {@variantrule Bonus Action|XPHB} later on the same turn. That extra attack must be made with a different Light weapon, and you don't add your ability modifier to the extra attack's damage unless that modifier is negative. For example, you can attack with a {@item Shortsword|XPHB} in one hand and a {@item Dagger|XPHB} in the other using the {@action Attack|XPHB} action and a {@variantrule Bonus Action|XPHB}, but you don't add your Strength or Dexterity modifier to the damage roll of the {@variantrule Bonus Action|XPHB} unless that modifier is negative.": "Quando esegui l'azione {@action Attack|XPHB} nel tuo turno e attacchi con un'arma leggera, puoi effettuare un attacco extra come {@variantrule Bonus Action|XPHB} più tardi nello stesso turno. Quell'attacco extra deve essere effettuato con un'arma leggera diversa e non aggiungi il tuo modificatore di abilità al danno dell'attacco extra a meno che quel modificatore non sia negativo. Ad esempio, puoi attaccare con un {@item Shortsword|XPHB} in una mano e un {@item Dagger|XPHB} nell'altra utilizzando l'azione {@action Attack|XPHB} e un {@variantrule Bonus Action|XPHB}, ma non aggiungi il tuo modificatore di Forza o Destrezza al tiro per i danni del {@variantrule Bonus Action|XPHB} a meno che quel modificatore non sia negativo.",
	"Because of the time required to load this weapon, you can fire only one piece of ammunition from it when you use an action, bonus action, or reaction to fire it, regardless of the number of attacks you can normally make.": "A causa del tempo richiesto per caricare quest'arma, puoi sparare con un solo pezzo di munizione quando usi un'azione, un'azione bonus o una reazione per sparare, indipendentemente dal numero di attacchi che normalmente puoi effettuare.",
	"You can fire only one piece of ammunition from a Loading weapon when you use an action, a {@variantrule Bonus Action|XPHB}, or a {@variantrule Reaction|XPHB} to fire it, regardless of the number of attacks you can normally make.": "Puoi sparare con un solo pezzo di munizione da un'arma carica quando usi un'azione, a {@variantrule Bonus Action|XPHB} o a {@variantrule Reaction|XPHB} per spararla, indipendentemente dal numero di attacchi che normalmente puoi effettuare.",
	"This weapon adds 5 feet to your reach when you attack with it. This property also determines your reach for opportunity attacks with a reach weapon.": "Quest'arma aggiunge 1,5 metri alla tua portata quando attacchi con essa. Questa proprietà determina anche la tua portata per gli attacchi di opportunità con un'arma con portata.",
	"A Reach weapon adds 5 feet to your reach when you attack with it, as well as when determining your reach for {@action Opportunity Attack|XPHB|Opportunity Attacks} with it.": "Un'arma con portata aggiunge 5 piedi alla tua portata quando attacchi con essa, nonché quando determini la tua portata per {@action Opportunity Attack|XPHB|Opportunity Attacks} con essa.",
	"A limited number of shots can be made with a weapon that has the reload property. A character must then reload it using an action or a bonus action (the character's choice).": "È possibile effettuare un numero limitato di colpi con un'arma che ha la proprietà di ricarica. Un personaggio deve poi ricaricarlo utilizzando un'azione o un'azione bonus (a scelta del personaggio).",
	"You can make a limited number of shots with a Reload weapon. You must then reload the weapon as an action or a {@variantrule Bonus Action|XPHB}.": "Puoi effettuare un numero limitato di colpi con un'arma Ricarica. Devi quindi ricaricare l'arma come azione o {@variantrule Bonus Action|XPHB}.",
	"If a weapon has the thrown property, you can throw the weapon to make a ranged attack. If the weapon is a melee weapon, you use the same ability modifier for that attack roll and damage roll that you would use for a melee attack with the weapon. For example, if you throw a handaxe, you use your Strength, but if you throw a dagger, you can use either your Strength or your Dexterity, since the dagger has the finesse property.": "Se un'arma ha la proprietà da lanciare, puoi lanciare l'arma per effettuare un attacco a distanza. Se l'arma è un'arma da mischia, usi per quel tiro per colpire e per il tiro per i danni lo stesso modificatore di caratteristica che utilizzeresti per un attacco in mischia con l'arma. Ad esempio, se lanci un'ascia, usi la tua Forza, ma se lanci un pugnale, puoi usare sia la tua Forza che la tua Destrezza, poiché il pugnale ha la proprietà Finezza.",
	"If a weapon has the Thrown property, you can throw the weapon to make a ranged attack, and you can draw that weapon as part of the attack. If the weapon is a Melee weapon, use the same ability modifier for the attack and damage rolls that you use for a melee attack with that weapon.": "Se un'arma ha la proprietà Lanciato, puoi lanciare l'arma per effettuare un attacco a distanza e puoi estrarre l'arma come parte dell'attacco. Se l'arma è un'arma da mischia, usa per i tiri per colpire e per i danni lo stesso modificatore di abilità che usi per un attacco in mischia con quell'arma.",
	"This weapon can be used with one or two hands. A damage value in parentheses appears with the property—the damage when the weapon is used with two hands to make a melee attack.": "Quest'arma può essere utilizzata con una o due mani. Insieme alla proprietà appare un valore di danno tra parentesi: il danno quando l'arma viene utilizzata con due mani per effettuare un attacco in mischia.",
	"A Versatile weapon can be used with one or two hands. A damage value in parentheses appears with the property. The weapon deals that damage when used with two hands to make a melee attack.": "Un'arma versatile può essere utilizzata con una o due mani. Insieme alla proprietà viene visualizzato un valore del danno tra parentesi. L'arma infligge quel danno se usata con due mani per effettuare un attacco in mischia.",
	"{@note This item is a Vestige of Divergence, see {@book Tal'Dorei Treasures|TDCSR|5|Vestiges of Divergence} for more information.}": "{@note This item is a Vestige of Divergence, see {@book Tal'Dorei Treasures|TDCSR|5|Vestiges of Divergence} per ulteriori informazioni.}",
	"Idols cast of solid gold, necklaces studded with precious stones, paintings of ancient kings, bejeweled dishes—art objects include all these and more.": "Idoli realizzati in oro massiccio, collane tempestate di pietre preziose, dipinti di antichi re, piatti ingioiellati: gli oggetti d'arte includono tutto questo e altro ancora.",
	"Characters often find coins on their adventures and can spend those coins in shops, inns, and other businesses. Coins come in different denominations based on the relative worth of their material. The Coin Values table lists coins and how much they're worth relative to the Gold Piece, which is the game's main coin. For example, 100 Copper Pieces are worth 1 Gold Piece.": "I personaggi spesso trovano monete durante le loro avventure e possono spenderle in negozi, locande e altre attività commerciali. Le monete sono disponibili in diversi tagli in base al valore relativo del loro materiale. La tabella dei valori delle monete elenca le monete e il loro valore rispetto al pezzo d'oro, che è la moneta principale del gioco. Ad esempio, 100 pezzi di rame valgono 1 pezzo d'oro.",
	"A coin weighs about a third of an ounce, so fifty coins weigh a pound.": "Una moneta pesa circa un terzo di oncia, quindi cinquanta monete pesano una libbra.",
	"Gemstones are small, lightweight, and easily secured compared to their same value in coins.": "Le pietre preziose sono piccole, leggere e facilmente custodibili rispetto al loro stesso valore in monete.",
	"These special tools include the items needed to pursue a craft or trade. Proficiency with a set of artisan's tools lets you add your proficiency bonus to any ability checks you make using the tools in your craft. Each type of artisan's tools requires a separate proficiency.": "Questi strumenti speciali includono gli oggetti necessari per esercitare un mestiere o un mestiere. La competenza con un set di strumenti da artigiano ti consente di aggiungere il tuo bonus di competenza a qualsiasi prova di caratteristica effettuata utilizzando gli strumenti della tua arte. Ogni tipo di strumento da artigiano richiede una competenza separata.",
	"Artisan's Tools are each focused on crafting items and pursuing a trade. Each type of Artisan's Tools tools requires a separate proficiency.": "Ciascuno degli strumenti dell'artigiano è incentrato sulla creazione di oggetti e sul perseguimento di un mestiere. Ciascun tipo di strumenti degli Strumenti dell'artigiano richiede una competenza separata.",
	"If you have proficiency with a tool, add your {@variantrule Proficiency|XPHB|Proficiency Bonus} to any ability check you make that uses the tool. If you have proficiency in a skill that's used with that check, you have {@variantrule Advantage|XPHB} on the check too.": "Se sei competente con uno strumento, aggiungi il tuo {@variantrule Proficiency|XPHB|Proficiency Bonus} a qualsiasi prova di abilità effettuata che utilizzi lo strumento. Se hai competenza in un'abilità utilizzata con quella prova, hai {@variantrule Advantage|XPHB} anche sulla prova.",
	"If you are proficient with a gaming set, you can add your proficiency bonus to ability checks you make to play a game with that set. Each type of gaming set requires a separate proficiency.": "Se sei competente con un set da gioco, puoi aggiungere il tuo bonus di competenza alle prove di caratteristica effettuate per giocare con quel set. Ogni tipo di set da gioco richiede una competenza separata.",
	"If you have proficiency with a given musical instrument, you can add your proficiency bonus to any ability checks you make to play music with the instrument. A bard can use a musical instrument as a spellcasting focus. Each type of musical instrument requires a separate proficiency.": "Se hai competenza con un determinato strumento musicale, puoi aggiungere il tuo bonus di competenza a qualsiasi prova di caratteristica effettuata per suonare musica con lo strumento. Un bardo può usare uno strumento musicale come focus di incantamento. Ogni tipo di strumento musicale richiede una competenza separata.",
	"A weapon that can be used to make a ranged attack has a range shown in parentheses after the ammunition or thrown property. The range lists two numbers. The first is the weapon's normal range in feet, and the second indicates the weapon's maximum range. When attacking a target beyond normal range, you have disadvantage on the attack roll. You can't attack a target beyond the weapon's long range.": "Un'arma che può essere utilizzata per effettuare un attacco a distanza ha una gittata mostrata tra parentesi dopo la munizione o la proprietà lanciata. L'intervallo elenca due numeri. Il primo è la portata normale dell'arma in piedi, mentre il secondo indica la portata massima dell'arma. Quando attacchi un bersaglio oltre la portata normale, hai uno svantaggio al tiro per colpire. Non puoi attaccare un bersaglio oltre il lungo raggio dell'arma.",
	"A Range weapon has a range in parentheses after the Ammunition or Thrown property. The range lists two numbers. The first is the weapon's normal range in feet, and the second is the weapon's long range. When attacking a target beyond normal range, you have {@variantrule Disadvantage|XPHB} on the attack roll. You can't attack a target beyond the long range.": "Un'arma con gittata ha una gittata tra parentesi dopo la proprietà Munizioni o Lancio. L'intervallo elenca due numeri. Il primo è la gittata normale dell'arma in piedi, e il secondo è la gittata lunga dell'arma. Quando attacchi un bersaglio oltre il raggio normale, hai {@variantrule Disadvantage|XPHB} sul tiro per colpire. Non puoi attaccare un bersaglio oltre il lungo raggio.",
	"A ship needs a crew of skilled hirelings to function. As per the Player's Handbook, one skilled hireling costs at least 2 gp per day. The minimum number of skilled hirelings needed to crew a ship depends on the type of vessel.": "Una nave ha bisogno di un equipaggio di abili mercenari per funzionare. Secondo il Manuale del Giocatore, un mercenario esperto costa almeno 2 mo al giorno. Il numero minimo di mercenari qualificati necessari per l'equipaggio di una nave dipende dal tipo di nave.",
	"You can track the loyalty of individual crew members or the crew as a whole using the optional loyalty rules in chapter 4 of the Dungeon Master's Guide. If at least half the crew becomes disloyal during a voyage, the crew turns hostile and stages a mutiny. If the ship is berthed, disloyal crew members leave the ship and never return.": "Puoi tenere traccia della lealtà dei singoli membri dell'equipaggio o dell'equipaggio nel suo insieme utilizzando le regole di lealtà opzionali nel capitolo 4 della Guida del Dungeon Master. Se almeno metà dell'equipaggio diventa sleale durante un viaggio, l'equipaggio diventa ostile e organizza un ammutinamento. Se la nave è ormeggiata, i membri dell'equipaggio sleali lasciano la nave e non tornano mai più.",
	"This indicates the number of Small and Medium passengers the ship can accommodate.": "Indica il numero di passeggeri di taglia piccola e media che la nave può ospitare.",
	"Accommodations consist of shared hammocks in tight quarters. A ship outfitted with private accommodations can carry one-fifth as many passengers.": "Le sistemazioni consistono in amache condivise in spazi ristretti. Una nave dotata di alloggi privati ​​può trasportare un quinto dei passeggeri.",
	"A passenger is usually expected to pay 5 sp per day for a hammock, but prices can vary from ship to ship. A small private cabin usually costs 2 gp per day.": "Di solito ci si aspetta che un passeggero paghi 5 ma al giorno per un'amaca, ma i prezzi possono variare da nave a nave. Una piccola cabina privata solitamente costa 2 mo al giorno.",
	"The maximum tonnage the ship can carry.": "Il tonnellaggio massimo che la nave può trasportare.",
	"If a ship has a Damage Threshold, it has immunity to all damage unless it takes an amount of damage equal to or greater than its damage threshold, in which case it takes damage as normal. Any damage that fails to meet or exceed the damage threshold is considered superficial and doesn't reduce the ship's hit points.": "Se una nave ha una Soglia di danno, ha l'immunità a tutti i danni a meno che non subisca un ammontare di danni pari o superiore alla sua soglia di danno, nel qual caso subisce danni normalmente. Qualsiasi danno che non raggiunga o superi la soglia di danno è considerato superficiale e non riduce i punti ferita della nave.",
	"Repairs to a damaged ship can be made while the vessel is berthed. Repairing 1 hit point of damage requires 1 day and costs 20 gp for materials and labor.": "Le riparazioni ad una nave danneggiata possono essere effettuate mentre la nave è ormeggiata. Riparare 1 punto ferita di danno richiede 1 giorno e costa 20 mo per materiali e manodopera.",
	"A ship sailing against a strong wind moves at half speed. In a dead calm (no wind), waterborne ships can't move under sail and must be rowed. Keelboats and Rowboats are used on lakes and rivers. If going downstream, add the speed of the current (typically 3 miles per hour) to the speed of the vehicle. These vehicles can't be rowed against any significant current, but they can be pulled upstream by draft animals on the shores. A Rowboat can be carried and weighs 100 pounds.": "Una nave che naviga contro un forte vento si muove a metà velocità. In condizioni di bonaccia (senza vento), le navi marittime non possono muoversi a vela e devono essere remate. Le barche a chiglia e le barche a remi vengono utilizzate su laghi e fiumi. Se vai a valle, aggiungi la velocità della corrente (tipicamente 3 miglia all'ora) alla velocità del veicolo. Questi veicoli non possono remare contro alcuna corrente significativa, ma possono essere trascinati controcorrente dagli animali da tiro sulle rive. Una barca a remi può essere trasportata e pesa 100 libbre.",
	"A ship larger than a Keelboat or Rowboat needs a crew of skilled hirelings (see \"{@book Services|XPHB|6|Services}\") to function. The minimum number of skilled hirelings needed to crew a ship depends on the type of ship.": "Una nave più grande di una barca a chiglia o di una barca a remi ha bisogno di un equipaggio di abili mercenari (vedi \"{@book Services|XPHB|6|Services}\") per funzionare. Il numero minimo di mercenari qualificati necessari per l'equipaggio di una nave dipende dal tipo di nave.",
	"The number of Small and Medium passengers the ship can accommodate using hammocks. A ship outfitted with private accommodations can carry one-fifth as many passengers. A passenger usually pays 5 SP per day for a hammock, but prices can vary from ship to ship. A small private cabin usually costs 2 GP per day.": "Il numero di passeggeri di taglia piccola e media che la nave può ospitare utilizzando le amache. Una nave dotata di alloggi privati ​​può trasportare un quinto dei passeggeri. Un passeggero di solito paga 5 SP al giorno per un'amaca, ma i prezzi possono variare da nave a nave. Una piccola cabina privata costa solitamente 2 GP al giorno.",
	"See the {@variantrule Damage Threshold|XPHB|rules glossary}.": "Vedi il {@variantrule Damage Threshold|XPHB|rules glossary}.",
	"Repairs to a damaged ship can be made while the vessel is berthed. Repairing 1 {@variantrule Hit Points|XPHB|Hit Point} of damage requires 1 day and costs 20 GP for materials and labor. If the repairs are made in a location where supplies and skilled labor are abundant, such as a city shipyard, the repair time and cost are halved.": "Le riparazioni ad una nave danneggiata possono essere effettuate mentre la nave è ormeggiata. Riparare 1 {@variantrule Hit Points|XPHB|Hit Point} dei danni richiede 1 giorno e costa 20 GP per materiali e manodopera. Se le riparazioni vengono effettuate in un luogo in cui abbondano forniture e manodopera qualificata, come un cantiere navale cittadino, i tempi e i costi di riparazione si dimezzano.",
	"Because large numbers of coins can be difficult to transport and account for, many merchants prefer to use trade bars—ingots of precious metals and alloys (usually silver). These bars are valued by weight.": "Poiché un gran numero di monete può essere difficile da trasportare e contabilizzare, molti commercianti preferiscono utilizzare lingotti commerciali, lingotti di metalli e leghe preziosi (solitamente argento). Queste barre sono valutate in base al peso.",
	"Most wealth is not in coins. It is measured in livestock, grain, land, rights to collect taxes, or rights to resources (such as a mine or a forest).": "La maggior parte della ricchezza non è in monete. Si misura in bestiame, grano, terra, diritti di riscuotere tasse o diritti sulle risorse (come una miniera o una foresta).",
	"Guilds, nobles, and royalty regulate trade. Chartered companies are granted rights to conduct trade along certain routes, to send merchant ships to various ports, or to buy or sell specific goods. Guilds set prices for the goods or services that they control, and determine who may or may not offer those goods and services. Merchants commonly exchange trade goods without using currency.": "Gilde, nobili e reali regolano il commercio. Alle società noleggiate viene concesso il diritto di condurre scambi commerciali lungo determinate rotte, di inviare navi mercantili in vari porti o di acquistare o vendere merci specifiche. Le gilde stabiliscono i prezzi per i beni o servizi che controllano e determinano chi può o meno offrire tali beni e servizi. I commercianti comunemente scambiano beni commerciali senza utilizzare valuta.",
	"Merchants commonly exchange trade goods without using currency.": "I commercianti comunemente scambiano beni commerciali senza utilizzare valuta.",
	"Proficiency with a gaming set applies to one type of game, such as Three-Dragon Ante or games of chance that use dice.": "La competenza con un set da gioco si applica a un tipo di gioco, come Three-Dragon Ante o giochi d'azzardo che utilizzano i dadi.",
	"A gaming set has all the pieces needed to play a specific game or type of game, such as a complete deck of cards or a board and tokens.": "Un set da gioco contiene tutti i pezzi necessari per giocare a un gioco o tipo di gioco specifico, come un mazzo completo di carte o un tabellone e gettoni.",
	"Your mastery of a game includes knowledge of its history, as well as of important events it was connected to or prominent historical figures involved with it.": "La tua padronanza di un gioco include la conoscenza della sua storia, nonché degli eventi importanti a cui era collegato o dei personaggi storici di spicco coinvolti in esso.",
	"Playing games with someone is a good way to gain understanding of their personality, granting you a better ability to discern their lies from their truths and read their mood.": "Giocare con qualcuno è un buon modo per comprendere la sua personalità, garantendoti una migliore capacità di discernere le sue bugie dalle sue verità e leggere il suo umore.",
	"Sleight of Hand is a useful skill for cheating at a game, as it allows you to swap pieces, palm cards, or alter a die roll. Alternatively, engrossing a target in a game by manipulating the components with dexterous movements is a great distraction for a pickpocketing attempt.": "Il gioco di prestigio è un'abilità utile per imbrogliare in un gioco, poiché ti consente di scambiare pezzi, carte di palma o alterare un tiro di dado. In alternativa, coinvolgere un bersaglio in un gioco manipolando i componenti con movimenti abili è un'ottima distrazione per un tentativo di borseggio.",
	"Catch a player cheating": "Scopri un giocatore che imbroglia",
	"Gain insight into an opponent's personality": "Ottieni informazioni sulla personalità di un avversario",
	"Proficiency with a musical instrument indicates you are familiar with the techniques used to play it. You also have knowledge of some songs commonly performed with that instrument.": "La competenza con uno strumento musicale indica che hai familiarità con le tecniche utilizzate per suonarlo. Conosci anche alcuni brani comunemente eseguiti con quello strumento.",
	"Your expertise aids you in recalling lore related to your instrument.": "La tua esperienza ti aiuta a ricordare le conoscenze relative al tuo strumento.",
	"Your ability to put on a good show is improved when you incorporate an instrument into your act.": "La tua capacità di mettere su un bello spettacolo migliora quando incorpori uno strumento nel tuo spettacolo.",
	"As part of a long rest, you can compose a new tune and lyrics for your instrument. You might use this ability to impress a noble or spread scandalous rumors with a catchy tune.": "Come parte di un riposo lungo, puoi comporre una nuova melodia e testi per il tuo strumento. Potresti usare questa capacità per impressionare un nobile o diffondere voci scandalose con una melodia orecchiabile.",
	"Identify a tune": "Individua una melodia",
	"Improvise a tune": "Improvvisare una melodia",
	"To attune to this item, you hold the needle to your skin where you want the tattoo to appear, pressing the needle there throughout the attunement process. When the attunement is complete, the needle turns into the ink that becomes the tattoo, which appears on the skin.": "Per sintonizzarti con questo oggetto, tieni l'ago sulla pelle nel punto in cui desideri che appaia il tatuaggio, premendo l'ago in quel punto durante tutto il processo di sintonizzazione. Quando l'armonizzazione è completa, l'ago si trasforma nell'inchiostro che diventa il tatuaggio, che appare sulla pelle.",
	"If your attunement to the tattoo ends, the tattoo vanishes, and the needle reappears in your space.": "Se la tua sintonia con il tatuaggio termina, il tatuaggio svanisce e l’ago riappare nel tuo spazio.",
	"While the tattoo is on your skin, you have resistance to {{item.resist}} damage.": "Mentre il tatuaggio è sulla tua pelle, hai resistenza al {{item.resist}} danno.",
	"When you take {{item.resist}} damage, you can use your reaction to gain immunity against that instance of the damage, and you regain a number of hit points equal to half the damage you would have taken. Once this reaction is used, it can't be used again until the next dawn.": "Quando subisci {{item.resist}} danni, puoi usare la tua reazione per ottenere l'immunità contro quell'istanza del danno e riacquistare un numero di punti ferita pari alla metà del danno che avresti subito. Una volta utilizzata questa reazione, non potrà essere utilizzata nuovamente fino all'alba successiva.",
	"If you hit a creature with a melee attack roll using this weapon, you can make a melee attack roll with the weapon against a second creature within 5 feet of the first that is also within your reach. On a hit, the second creature takes the weapon's damage, but don't add your ability modifier to that damage unless that modifier is negative. You can make this extra attack only once per turn.": "Se colpisci una creatura con un tiro per colpire in mischia utilizzando quest'arma, puoi effettuare un tiro per colpire in mischia con l'arma contro una seconda creatura entro 1,5 metri dalla prima che sia anch'essa alla tua portata. In caso di colpo, la seconda creatura subisce il danno dell'arma, ma non aggiungere il tuo modificatore di abilità a quel danno a meno che quel modificatore non sia negativo. Puoi effettuare questo attacco extra solo una volta per turno.",
	"If your attack roll with this weapon misses a creature, you can deal damage to that creature equal to the ability modifier you used to make the attack roll. This damage is the same type dealt by the weapon, and the damage can be increased only by increasing the ability modifier.": "Se il tuo tiro per colpire con quest'arma manca una creatura, puoi infliggere a quella creatura un danno pari al modificatore di abilità che hai utilizzato per effettuare il tiro per colpire. Questo danno è dello stesso tipo inflitto dall'arma e il danno può essere aumentato solo aumentando il modificatore di abilità.",
	"When you make the extra attack of the Light property, you can make it as part of the {@action Attack|XPHB} action instead of as a {@variantrule Bonus Action|XPHB}. You can make this extra attack only once per turn.": "Quando effettui l'attacco extra della proprietà Luce, puoi farlo come parte dell'azione {@action Attack|XPHB} invece che come {@variantrule Bonus Action|XPHB}. Puoi effettuare questo attacco extra solo una volta per turno.",
	"If you hit a creature with this weapon, you can push the creature up to 10 feet straight away from yourself if it is Large or smaller.": "Se colpisci una creatura con quest'arma, puoi spingerla fino a 3 metri direttamente da te se è di taglia Grande o inferiore.",
	"If you hit a creature with this weapon, that creature has {@variantrule Disadvantage|XPHB} on its next attack roll before the start of your next turn.": "Se colpisci una creatura con quest'arma, quella creatura ha {@variantrule Disadvantage|XPHB} sul suo prossimo tiro per colpire prima dell'inizio del tuo prossimo turno.",
	"If you hit a creature with this weapon and deal damage to it, you can reduce its {@variantrule Speed|XPHB} by 10 feet until the start of your next turn. If the creature is hit more than once by weapons that have this property, the {@variantrule Speed|XPHB} reduction doesn't exceed 10 feet.": "Se colpisci una creatura con quest'arma e le infliggi danno, puoi ridurne il {@variantrule Speed|XPHB} di 3 metri fino all'inizio del tuo turno successivo. Se la creatura viene colpita più di una volta da armi che hanno questa proprietà, la riduzione {@variantrule Speed|XPHB} non supera i 3 metri.",
	"If you hit a creature with this weapon, you can force the creature to make a Constitution saving throw ({@dc 8} plus the ability modifier used to make the attack roll and your {@variantrule Proficiency|XPHB|Proficiency Bonus}). On a failed save, the creature has the {@condition Prone|XPHB} condition.": "Se colpisci una creatura con quest'arma, puoi obbligarla a effettuare un tiro salvezza su Costituzione ({@dc 8} più il modificatore di abilità utilizzato per effettuare il tiro per colpire e il tuo {@variantrule Proficiency|XPHB|Proficiency Bonus}). Se il tiro salvezza fallisce, la creatura ha la condizione {@condition Prone|XPHB}.",
	"If you hit a creature with this weapon and deal damage to the creature, you have {@variantrule Advantage|XPHB} on your next attack roll against that creature before the end of your next turn.": "Se colpisci una creatura con quest'arma e le infliggi danno, hai {@variantrule Advantage|XPHB} sul tuo prossimo tiro per colpire contro quella creatura prima della fine del tuo prossimo turno."
}