{
	"Many human ethnicities and nations in Faerûn have their own language, in addition to Common. Most human languages are written in Thorass, the alphabet of Old Common, derived from the Chondathan language that traders used as their common tongue. A few human languages use other alphabets, including Draconic, Dethek, and Espruar.": "Molte etnie umane e nazioni nel Faerûn hanno la propria lingua, oltre al Comune. La maggior parte delle lingue umane sono scritte in Thorass, l'alfabeto dell'Antico Comune, derivato dalla lingua Chondathan che i commercianti usavano come lingua comune. Alcuni linguaggi umani utilizzano altri alfabeti, tra cui il Draconico, il Dethek e l'Espruar.",
	"If your Dungeon Master allows this option, then any human from an ethnic group that has its own language is assumed to know that language as well as Common. This ethnic language is treated as a free additional language for such individuals.": "Se il tuo Dungeon Master consente questa opzione, allora si presume che qualsiasi essere umano di un gruppo etnico che abbia una propria lingua conosca quella lingua così come il Comune. Questa lingua etnica è trattata come una lingua aggiuntiva gratuita per tali individui.",
	"The humans of the Brazen Coalition speak a different language—a pidgin of Orc, Siren, and a native human language that is similar to {@language Vampire|PSX} (about as closely related as Italian is to Spanish). Orcs, sirens, and goblins also speak this Brazen Coalition pidgin.": "Gli umani della Coalizione di Bronzo parlano una lingua diversa: un pidgin di Orco, Sirena e una lingua umana nativa simile a {@language Vampire|PSX} (strettamente imparentata quanto l'italiano lo è allo spagnolo). Anche gli orchi, le sirene e i goblin parlano questo pidgin della Coalizione di Bronzo.",
	"A trade pidgin used in circumstances where members of different peoples do interact with each other. But this language is almost impossible to use for discussions of matters of any depth.": "Un pidgin commerciale utilizzato in circostanze in cui membri di popoli diversi interagiscono tra loro. Ma questo linguaggio è quasi impossibile da usare per discussioni su argomenti di qualsiasi profondità.",
	"Draconic is thought to be one of the oldest languages and is often used in the study of magic. The language sounds harsh to most other creatures and includes numerous hard consonants and sibilants.": "Si ritiene che il draconico sia una delle lingue più antiche ed è spesso utilizzato nello studio della magia. La lingua suona dura per la maggior parte delle altre creature e include numerose consonanti e sibilanti dure.",
	"Druidic is the secret language of druids. It can be spoken or used to leave hidden messages. Creatures who know this language automatically spot such a message. Others spot the message's presence with a successful {@dc 15} Wisdom ({@skill Perception}) check but can't decipher it without magic.": "Il druidico è il linguaggio segreto dei druidi. Può essere pronunciato o utilizzato per lasciare messaggi nascosti. Le creature che conoscono questo linguaggio individuano automaticamente un messaggio del genere. Altri individuano la presenza del messaggio con una prova riuscita di {@dc 15} Saggezza ({@skill Perception}) ma non riescono a decifrarlo senza magia.",
	"Dwarvish is full of hard consonants and guttural sounds, and those characteristics spill over into whatever other language a dwarf might speak.": "Il nanico è pieno di consonanti dure e suoni gutturali, e queste caratteristiche si riversano in qualunque altra lingua un nano possa parlare.",
	"Elvish is fluid, with subtle intonations and intricate grammar. Elven literature is rich and varied, and their songs and poems are famous among other races. Many bards learn their language so they can add Elvish ballads to their repertoires.": "L'elfico è fluido, con intonazioni sottili e una grammatica complessa. La letteratura elfica è ricca e varia, e le loro canzoni e poesie sono famose tra le altre razze. Molti bardi imparano la loro lingua in modo da poter aggiungere ballate elfiche ai loro repertori.",
	"The gith use a written language composed of alphabetic symbols arranged in circular clusters called tir'su. Each \"spoke\" on the wheel corresponds to a letter of the alphabet. Each cluster of characters represents a single word, and multiple tir'su connect to form phrases and sentences.": "I gith utilizzano un linguaggio scritto composto da simboli alfabetici disposti in gruppi circolari chiamati tir'su. Ogni \"raggio\" della ruota corrisponde ad una lettera dell'alfabeto. Ogni gruppo di caratteri rappresenta una singola parola e più tir'su si collegano per formare frasi e frasi.",
	"Githyanki and githzerai both speak Gith, but each race has a distinct dialect and accent. Similarly, the two races of gith differentiate their language by how they write it. Githyanki write a tir'su clockwise, starting at the top. Githzerai use the same letter symbols but write their tir'su counterclockwise, starting from the bottom.": "Githyanki e githzerai parlano entrambi Gith, ma ogni razza ha un dialetto e un accento distinti. Allo stesso modo, le due razze di gith differenziano la loro lingua da come la scrivono. Githyanki scrive un tir'su in senso orario, iniziando dall'alto. I Githzerai usano gli stessi simboli delle lettere ma scrivono i loro tir'su in senso antiorario, iniziando dal basso.",
	"The Gnomish language, which uses the Dwarvish script, is renowned for its technical treatises and its catalogs of knowledge about the natural world.": "La lingua gnomica, che utilizza la scrittura nanica, è rinomata per i suoi trattati tecnici e i suoi cataloghi di conoscenze sul mondo naturale.",
	"In Ravnica, Goblin is a simplistic language with a limited vocabulary and fluid rules of grammar, unsuited for any sophisticated conversation.": "A Ravnica, il Goblin è un linguaggio semplicistico con un vocabolario limitato e regole grammaticali fluide, inadatto a qualsiasi conversazione sofisticata.",
	"A patois of {@language Roushoum|SCAG} and {@language Rashemi|SCAG}.": "Un patois di {@language Roushoum|SCAG} e {@language Rashemi|SCAG}.",
	"The Halfling language isn't secret, but halflings are loath to share it with others. They write very little, so they don't have a rich body of literature. Their oral tradition, however, is very strong. Almost all halflings speak Common to converse with the people in whose lands they dwell or through which they are traveling.": "La lingua degli Halfling non è segreta, ma gli halfling sono riluttanti a condividerla con gli altri. Scrivono molto poco, quindi non hanno un ricco corpus letterario. La loro tradizione orale, tuttavia, è molto forte. Quasi tutti gli halfling parlano il Comune per conversare con le persone nelle cui terre vivono o attraverso le quali viaggiano.",
	"Loross, a language spoken by the Netherese, is a dead tongue. Very few creatures in the world today would recognize it, much less speak it. Loross used the Draconic alphabet in its written form, while the spoken language had many similarities with Elvish, due to the cultural influence the elves had on Netherese civilization. A character who speaks Elvish can understand what a creature speaking Loross is saying, and vice versa. A character who has the Cloistered Scholar or Sage background, or a warlock who knows the Eyes of the Rune Keeper invocation, can translate written Loross without an ability check.": "Il loross, la lingua parlata dai Netheresi, è una lingua morta. Pochissime creature al mondo oggi lo riconoscerebbero, tanto meno lo parlerebbero. Loross utilizzava l'alfabeto Draconico nella sua forma scritta, mentre la lingua parlata aveva molte somiglianze con l'Elfico, a causa dell'influenza culturale che gli elfi avevano sulla civiltà Netherese. Un personaggio che parla Elfico può capire cosa sta dicendo una creatura che parla Loross, e viceversa. Un personaggio che abbia il background Studioso di clausura o Saggio, o uno stregone che conosca l'invocazione degli Occhi del Custode delle Rune, può tradurre Loross scritto senza una prova di abilità.",
	"The Menagerie Coast was settled by colonists from the arid land of Marquet, and their language now holds an unusual position in the Clovis Concord. It is the language of high society, as many Clovis elite are descended from Marquesians, but it is also the language of piracy, since countless lower-class Marquesians defected from the Concord and formed the Revelry pirates.": "La Menagerie Coast fu colonizzata da coloni provenienti dall'arida terra di Marquet, e la loro lingua ora occupa una posizione insolita nella Concordia di Clovis. È la lingua dell'alta società, poiché molte élite di Clodoveo discendono dai Marchesi, ma è anche la lingua della pirateria, poiché innumerevoli Marchesi delle classi inferiori disertarono dalla Concordia e formarono i pirati Revelry.",
	"Originally spoken by the Ki'Nau islanders native to the Menagerie Coast, Naush is a thriving language within the multicultural cities of the Clovis Concord. Even sailors who only speak Common incorporate dozens of Naush words into their nautical jargon.": "Originariamente parlato dagli isolani Ki'Nau originari della Menagerie Coast, il Naush è una lingua fiorente nelle città multiculturali di Clovis Concord. Anche i marinai che parlano solo il comune incorporano dozzine di parole Naush nel loro gergo nautico.",
	"Orc is a harsh, grating language with hard consonants. It has no script of its own but is written in the Dwarvish script.": "L'orco è un linguaggio aspro e stridente con consonanti dure. Non ha una scrittura propria ma è scritta in quella nanica.",
	"Primordial is a guttural language, filled with harsh syllables and hard consonants.": "Il primordiale è una lingua gutturale, piena di sillabe dure e consonanti dure.",
	"The \"writing\" of mind flayers, known as Qualith, isn't as simple as a set of symbols representing sounds or ideas. An inscription in Qualith captures the thoughts of its creator and psionically transmits the thoughts to a mind flayer who later reads the inscription by touching it with its tentacles. Mind flayers write in Qualith by psionically imprinting their messages on nonmagical, nonliving material they grasp or caress with their tentacles. The imprinting causes imperceptible surface changes to the object, and abrasion or degradation of the material can cause the inscription to fade and fail.": "La \"scrittura\" dei mind flayer, noti come Qualith, non è semplice come un insieme di simboli che rappresentano suoni o idee. Un'iscrizione in Qualith cattura i pensieri del suo creatore e trasmette psionicamente i pensieri a un mind flayer che poi legge l'iscrizione toccandola con i suoi tentacoli. I mind flayer scrivono in Qualith imprimendo psionicamente i loro messaggi su materiale non magico e non vivente che afferrano o accarezzano con i loro tentacoli. L'impronta provoca impercettibili cambiamenti superficiali dell'oggetto e l'abrasione o il degrado del materiale possono far sbiadire e fallire l'iscrizione.",
	"An expression in Qualith is made up of four-line stanzas packed into interlocking blocks, creating complex patterns that are indecipherable by other creatures. Someone that touches a Qualith inscription, however, can receive fragmentary insight into the multilayered thoughts contained within it. A non-illithid that wants to understand a Qualith inscription can make an Intelligence check (DC based on the complexity of the contained thoughts) to try to derive some of the inscription's meaning. Multiple successful attempts might uncover different aspects about the illithid author, its intended meaning, and its intended audience. A failed attempt results in a crushing headache and, in extreme cases, madness. A {@spell comprehend languages} spell provides understanding of the inscription roughly equivalent to what a mind flayer would get from it.": "Un'espressione in Qualith è composta da strofe di quattro versi racchiuse in blocchi ad incastro, creando schemi complessi indecifrabili da altre creature. Qualcuno che tocca un'iscrizione Qualith, tuttavia, può ricevere una visione frammentaria dei pensieri multistrato contenuti al suo interno. Un non-illithid che voglia comprendere un'iscrizione Qualith può effettuare una prova di Intelligenza (CD basata sulla complessità dei pensieri contenuti) per cercare di ricavare parte del significato dell'iscrizione. Numerosi tentativi riusciti potrebbero scoprire diversi aspetti dell'autore illithid, del suo significato previsto e del pubblico a cui è rivolto. Un tentativo fallito provoca un mal di testa lancinante e, in casi estremi, la follia. Un incantesimo {@spell comprehend languages} fornisce una comprensione dell'iscrizione più o meno equivalente a ciò che ne otterrebbe un mind flayer.",
	"Sylvan is widely spoken in the Selesnya Conclave, for it is rich in vocabulary to describe natural phenomena and spiritual forces.": "Il silvano è ampiamente parlato nel Conclave di Selesnya, poiché è ricco di vocabolario per descrivere fenomeni naturali e forze spirituali.",
	"Thieves' cant is a secret mix of dialect, jargon, and code that allows messages to be hidden in seemingly normal conversation. Only a creature that knows thieves' cant understands such messages. It takes four times longer to convey such a message than it does to speak the same idea plainly.": "Il linguaggio dei ladri è un mix segreto di dialetto, gergo e codice che consente di nascondere messaggi in conversazioni apparentemente normali. Solo una creatura che conosce l'idiozia dei ladri non può comprendere tali messaggi. Ci vuole quattro volte più tempo per trasmettere un messaggio del genere che per esprimere chiaramente la stessa idea.",
	"The Vedalken language is renowned for its technical treatises and its catalogs of knowledge about the natural world and the aether that pervades it.": "La lingua Vedalken è rinomata per i suoi trattati tecnici e i suoi cataloghi di conoscenze sul mondo naturale e sull'etere che lo pervade.",
	"This ancient language was spoken by the people of Zemniaz in the Age of Arcanum. That ancient culture has long since crumbled, but its language and its people live on in the Dwendalian Empire. Many ancient scrolls were written in Zemnian, but it is a language now largely spoken by farmers, as Common is the default language of the empire.": "Questa antica lingua era parlata dal popolo di Zemniaz nell'Era di Arcanum. Quell'antica cultura si è sgretolata da tempo, ma la sua lingua e la sua gente continuano a vivere nell'Impero Dwendaliano. Molti antichi rotoli furono scritti in Zemniano, ma ora è una lingua parlata soprattutto dai contadini, poiché il Comune è la lingua predefinita dell'impero."
}