{
	"You have a {=bonusWeapon} bonus to attack and damage rolls made with this piece of magic ammunition. Once it hits a target, the ammunition is no longer magical.": "Hai un bonus {=bonusWeapon} ai tiri per colpire e per i danni effettuati con questo pezzo di munizione magica. Una volta colpito il bersaglio, le munizioni non sono più magiche.",
	"You have a +1 bonus to attack and damage rolls made with this piece of magic ammunition. Once it hits a target, the ammunition is no longer magical.": "Hai un bonus di +1 ai tiri per colpire e per i danni effettuati con questo pezzo di munizione magica. Una volta colpito il bersaglio, le munizioni non sono più magiche.",
	"This ammunition is typically found or sold in quantities of ten or twenty pieces. Ten pieces of this ammunition are equivalent in value to a potion of the same rarity {@note ({@table Magic Item Values by Rarity; Magic Item Rarities and Values|XDMG|200 GP})}.": "Queste munizioni vengono generalmente trovate o vendute in quantità di dieci o venti pezzi. Dieci pezzi di queste munizioni equivalgono in valore a una pozione della stessa rarità {@note ({@table Magic Item Values by Rarity; Magic Item Rarities and Values|XDMG|200 GP})}.",
	"You have a {=bonusAc} bonus to AC while wearing this armor.": "Hai un bonus {=bonusAc} alla CA mentre indossi questa armatura.",
	"While holding this shield, you have a +1 bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "Mentre impugni questo scudo, hai un bonus di +1 alla CA. Questo bonus è in aggiunta al normale bonus alla CA dello scudo.",
	"While holding this shield, you have a {=bonusAc} bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "Mentre impugni questo scudo, hai un bonus {=bonusAc} alla CA. Questo bonus è in aggiunta al normale bonus alla CA dello scudo.",
	"While holding this Shield, you have a +1 bonus to {@variantrule Armor Class|XPHB}, in addition to the Shield's normal bonus to AC.": "Mentre impugni questo Scudo, hai un bonus di +1 a {@variantrule Armor Class|XPHB}, oltre al normale bonus dello Scudo alla CA.",
	"While holding this Shield, you have a {=bonusAc} bonus to {@variantrule Armor Class|XPHB}, in addition to the Shield's normal bonus to AC.": "Mentre impugni questo Scudo, hai un bonus {=bonusAc} a {@variantrule Armor Class|XPHB}, oltre al normale bonus dello Scudo alla CA.",
	"You have a {=bonusWeapon} bonus to attack and damage rolls made with this magic weapon.": "Hai un bonus {=bonusWeapon} ai tiri per colpire e per i danni effettuati con quest'arma magica.",
	"You have a {=bonusWeaponAttack} bonus to attack rolls made with this weapon.": "Hai un bonus {=bonusWeaponAttack} ai tiri per colpire effettuati con quest'arma.",
	"You have a +2 bonus to attack and damage rolls made with this piece of magic ammunition. Once it hits a target, the ammunition is no longer magical.": "Hai un bonus di +2 ai tiri per colpire e per i danni effettuati con questo pezzo di munizione magica. Una volta colpito il bersaglio, le munizioni non sono più magiche.",
	"This ammunition is typically found or sold in quantities of ten or twenty pieces. Ten pieces of this ammunition are equivalent in value to a potion of the same rarity {@note ({@table Magic Item Values by Rarity; Magic Item Rarities and Values|XDMG|2,000 GP})}.": "Queste munizioni vengono generalmente trovate o vendute in quantità di dieci o venti pezzi. Dieci pezzi di queste munizioni equivalgono in valore a una pozione della stessa rarità {@note ({@table Magic Item Values by Rarity; Magic Item Rarities and Values|XDMG|2,000 GP})}.",
	"While holding this shield, you have a +2 bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "Mentre impugni questo scudo, hai un bonus di +2 alla CA. Questo bonus è in aggiunta al normale bonus alla CA dello scudo.",
	"While holding this Shield, you have a +2 bonus to {@variantrule Armor Class|XPHB}, in addition to the Shield's normal bonus to AC.": "Mentre impugni questo Scudo, hai un bonus di +2 a {@variantrule Armor Class|XPHB}, oltre al normale bonus dello Scudo alla CA.",
	"You have a +3 bonus to attack and damage rolls made with this piece of magic ammunition. Once it hits a target, the ammunition is no longer magical.": "Hai un bonus di +3 ai tiri per colpire e per i danni effettuati con questo pezzo di munizione magica. Una volta colpito il bersaglio, le munizioni non sono più magiche.",
	"This ammunition is typically found or sold in quantities of ten or twenty pieces. Ten pieces of this ammunition are equivalent in value to a potion of the same rarity {@note ({@table Magic Item Values by Rarity; Magic Item Rarities and Values|XDMG|20,000 GP})}.": "Queste munizioni vengono generalmente trovate o vendute in quantità di dieci o venti pezzi. Dieci pezzi di queste munizioni equivalgono in valore a una pozione della stessa rarità {@note ({@table Magic Item Values by Rarity; Magic Item Rarities and Values|XDMG|20,000 GP})}.",
	"While holding this shield, you have a +3 bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "Mentre impugni questo scudo, hai un bonus di +3 alla CA. Questo bonus è in aggiunta al normale bonus alla CA dello scudo.",
	"While holding this Shield, you have a +3 bonus to {@variantrule Armor Class|XPHB}, in addition to the Shield's normal bonus to AC.": "Mentre impugni questo Scudo, hai un bonus di +3 a {@variantrule Armor Class|XPHB}, oltre al normale bonus dello Scudo alla CA.",
	"The black blade of this sword is crafted from a mysterious arcane alloy. You gain a {=bonusWeapon} bonus to attack and damage rolls made with this magic weapon. While the sword is on your person, you are immune to effects that turn undead.": "La lama nera di questa spada è realizzata con una misteriosa lega arcana. Ottieni un bonus {=bonusWeapon} ai tiri per colpire e per i danni effettuati con quest'arma magica. Mentre la spada è sulla tua persona, sei immune agli effetti che scacciano i non morti.",
	"While holding the sword, you can use an action to give yourself {@dice 1d4 + 4} temporary hit points. This property can't be used again until the next dusk.": "Mentre impugni la spada, puoi usare un'azione per procurarti {@dice 1d4 + 4} punti ferita temporanei. Questa proprietà non potrà essere riutilizzata fino al prossimo crepuscolo.",
	"When you hit a creature with an attack using this weapon, you can fill the target with unsettling dread: the target has disadvantage on the next saving throw it makes before the end of your next turn. The creature ignores this effect if it's immune to the {@condition frightened} condition. Once you use this property, you can't do so again until the next dusk.": "Quando colpisci una creatura con un attacco utilizzando quest'arma, puoi riempire il bersaglio di un terrore inquietante: il bersaglio ha svantaggio al successivo tiro salvezza che effettua prima della fine del tuo turno successivo. La creatura ignora questo effetto se è immune alla condizione {@condition frightened}. Una volta utilizzata questa proprietà, non potrai più farlo fino al prossimo tramonto.",
	"Ammunition made of or coated with adamantine is unusually effective when used to break objects. Whenever a piece of adamantine ammunition hits an object, the hit is a critical hit.": "Le munizioni fatte o rivestite di adamantio sono insolitamente efficaci se usate per rompere oggetti. Ogni volta che un pezzo di munizione di adamantio colpisce un oggetto, il colpo è un colpo critico.",
	"The adamantine version of ten pieces of ammunition costs 500 gp more than the normal version, whether the ammunition is made of the metal or coated with it.": "La versione adamantina di dieci pezzi di munizioni costa 500 mo in più rispetto alla versione normale, sia che le munizioni siano fatte di metallo o rivestite con esso.",
	"Whenever you hit an object using this ammunition, the hit is a critical hit.": "Ogni volta che colpisci un oggetto usando queste munizioni, il colpo è un colpo critico.",
	"This suit of armor is reinforced with adamantine, one of the hardest substances in existence. While you're wearing it, any critical hit against you becomes a normal hit.": "Questa armatura è rinforzata con adamantio, una delle sostanze più dure esistenti. Mentre lo indossi, qualsiasi colpo critico contro di te diventa un colpo normale.",
	"This suit of armor is reinforced with adamantine, one of the hardest substances in existence. While you're wearing it, any {@variantrule Critical Hit|XPHB} against you becomes a normal hit.": "Questa armatura è rinforzata con adamantio, una delle sostanze più dure esistenti. Mentre lo indossi, qualsiasi {@variantrule Critical Hit|XPHB} contro di te diventa un colpo normale.",
	"Melee weapons made of or coated with adamantine are unusually effective when used to break objects. Whenever an adamantine weapon hits an object, the hit is a critical hit.": "Le armi da mischia fatte o rivestite di adamantio sono insolitamente efficaci se usate per rompere oggetti. Ogni volta che un'arma di adamantio colpisce un oggetto, il colpo è un colpo critico.",
	"The adamantine version of a melee weapon costs 500 gp more than the normal version, whether the weapon is made of the metal or coated with it.": "La versione adamantina di un'arma da mischia costa 500 mo in più rispetto alla versione normale, sia che l'arma sia fatta di metallo o sia rivestita con esso.",
	"Whenever you hit an object with this weapon, the hit is a critical hit.": "Ogni volta che colpisci un oggetto con quest'arma, il colpo è un colpo critico.",
	"This weapon or piece of ammunition is made of adamantine, one of the hardest substances in existence. Whenever this weapon or piece of ammunition hits an object, the hit is a {@variantrule Critical Hit|XPHB}.": "Quest'arma o munizione è fatta di adamantio, una delle sostanze più dure esistenti. Ogni volta che quest'arma o munizione colpisce un oggetto, il colpo è un {@variantrule Critical Hit|XPHB}.",
	"This magic ammunition is meant to slay creatures of a particular type, which the DM chooses or determines randomly by rolling on the table below. If a creature of that type takes damage from the ammunition, the creature makes a {@dc 17} Constitution saving throw, taking an extra {@damage 6d10} Force damage on a failed save or half as much extra damage on a successful one.": "Queste munizioni magiche hanno lo scopo di uccidere creature di un tipo particolare, che il DM sceglie o determina casualmente tirando sulla tabella sottostante. Se una creatura di quel tipo subisce danni dalle munizioni, effettua un tiro salvezza su Costituzione {@dc 17}, subendo un danno di Forza extra {@damage 6d10} se fallisce il tiro salvezza o la metà di quel danno extra se lo riesce.",
	"After dealing its extra damage to a creature, the ammunition becomes nonmagical.": "Dopo aver inflitto il danno extra a una creatura, le munizioni diventano non magiche.",
	"Aberrations": "Aberrazioni",
	"Beasts": "Bestie",
	"Celestials": "Celestiali",
	"Constructs": "Costrutti",
	"Dragons": "Draghi",
	"Elementals": "Elementali",
	"Humanoids": "Umanoidi",
	"Fiends": "Demoni",
	"Giants": "Giganti",
	"Monstrosities": "Mostruosità",
	"Oozes": "Trasuda",
	"Plants": "Piante",
	"Undead": "Non morti",
	"While wearing this armor, you can use your reaction to give yourself advantage on a saving throw you make against a spell. Once this property is used, it can't be used again until the next dawn.": "Mentre indossi questa armatura, puoi usare la tua reazione per avvantaggiarti in un tiro salvezza effettuato contro un incantesimo. Una volta utilizzata questa proprietà, non potrà essere utilizzata nuovamente fino all'alba successiva.",
	"In addition, while you wear this armor, you can use it to cast {@spell Antimagic Field}, requiring no spell components. Once this property is used, it can't be used again until the next dawn.": "Inoltre, mentre indossi questa armatura, puoi usarla per lanciare {@spell Antimagic Field}, senza richiedere componenti di incantesimi. Una volta utilizzata questa proprietà, non potrà essere utilizzata nuovamente fino all'alba successiva.",
	"An armblade is a magic weapon that attaches to your arm, becoming inseparable from you as long as you're attuned to it. To attune to this item, you must hold it against your forearm for the entire attunement period.": "Una lama da braccio è un'arma magica che si attacca al tuo braccio, diventando inseparabile da te finché sei in sintonia con essa. Per sintonizzarsi con questo oggetto, devi tenerlo contro l'avambraccio per l'intero periodo di sintonizzazione.",
	"As a bonus action, you can retract the armblade into your forearm or extend it from there. While it is extended, you can use the weapon as if you were holding it, and you can't use that hand for other purposes.": "Come azione bonus, puoi ritrarre la lama da braccio nell'avambraccio o estenderla da lì. Mentre è estesa, puoi usare l'arma come se la stessi impugnando e non puoi usare quella mano per altri scopi.",
	"While wearing this armor, you can take a bonus action to make the armor emit poisonous spores, which fill a 10-foot-radius sphere centered on yourself. Each creature in that area must succeed on a {@dc 15} Constitution saving throw or have the poisoned condition until the end of your next turn. Once this property is used, it can't be used again until the next dawn.": "Mentre indossi questa armatura, puoi effettuare un'azione bonus per far sì che l'armatura emetta spore velenose, che riempiono una sfera del raggio di 3 metri centrata su di te. Ogni creatura in quell'area deve riuscire un tiro salvezza su Costituzione {@dc 15} o avere la condizione avvelenata fino alla fine del tuo turno successivo. Una volta utilizzata questa proprietà, non potrà essere utilizzata nuovamente fino all'alba successiva.",
	"This armor never gets dirty.": "Questa armatura non si sporca mai.",
	"Set in the center of this armor's chest is a citrine engraved with the shield rune.": "Incastonato al centro del petto di questa armatura c'è un citrino con incisa la runa dello scudo.",
	"While wearing this armor, your hit point maximum increases by an amount equal to 10 + your level.": "Mentre indossi questa armatura, i tuoi punti ferita massimi aumentano di un importo pari a 10 + il tuo livello.",
	"As an action, you can invoke the armor's rune to cast the {@spell beacon of hope} spell with it; the spell has a duration of 1 minute and doesn't require {@status concentration}. Once the rune has been invoked, it can't be invoked again until the next dawn.": "Come azione, puoi invocare la runa dell'armatura per lanciare con essa l'incantesimo {@spell beacon of hope}; l'incantesimo ha una durata di 1 minuto e non richiede {@status concentration}. Una volta invocata la runa, non potrà essere invocata nuovamente fino all'alba successiva.",
	"While wearing this armor, you can use it to cast either {@spell Speak with Dead} or {@spell Animate Dead}. Once the armor has cast a spell in this way, it can't cast either spell until the next dawn.": "Mentre indossi questa armatura, puoi usarla per lanciare {@spell Speak with Dead} o {@spell Animate Dead}. Una volta che l'armatura ha lanciato un incantesimo in questo modo, non può lanciare nessuno dei due fino all'alba successiva.",
	"Your soul keeps this armor together. If you die while you are attuned to the armor, the armor is destroyed.": "La tua anima tiene insieme questa armatura. Se muori mentre sei in sintonia con l'armatura, l'armatura viene distrutta.",
	"While wearing this armor, you have {@variantrule Resistance|XPHB} to Bludgeoning damage.": "Mentre indossi questa armatura, hai {@variantrule Resistance|XPHB} danni contundenti.",
	"This armor is cursed, a fact that is revealed only when the {@spell Identify|XPHB} spell is cast on the armor or you attune to it. Attuning to the armor curses you until you are targeted by a {@spell Remove Curse|XPHB} spell or similar magic; removing the armor fails to end the curse. While cursed, you have {@variantrule Vulnerability|XPHB} to Piercing and Slashing damage.": "Questa armatura è maledetta, un fatto che viene rivelato solo quando l'incantesimo {@spell Identify|XPHB} viene lanciato sull'armatura o ti sintonizzi con essa. Sintonizzarsi con l'armatura ti maledice finché non vieni preso di mira da un incantesimo {@spell Remove Curse|XPHB} o magia simile; rimuovere l'armatura non riesce a porre fine alla maledizione. Mentre sei maledetto, hai {@variantrule Vulnerability|XPHB} danni da perforazione e taglio.",
	"While wearing this armor, you have {@variantrule Resistance|XPHB} to Piercing damage.": "Mentre indossi questa armatura, hai {@variantrule Resistance|XPHB} danni da perforazione.",
	"This armor is cursed, a fact that is revealed only when the {@spell Identify|XPHB} spell is cast on the armor or you attune to it. Attuning to the armor curses you until you are targeted by a {@spell Remove Curse|XPHB} spell or similar magic; removing the armor fails to end the curse. While cursed, you have {@variantrule Vulnerability|XPHB} to Bludgeoning and Slashing damage.": "Questa armatura è maledetta, un fatto che viene rivelato solo quando l'incantesimo {@spell Identify|XPHB} viene lanciato sull'armatura o ti sintonizzi con essa. Sintonizzarsi con l'armatura ti maledice finché non vieni preso di mira da un incantesimo {@spell Remove Curse|XPHB} o magia simile; rimuovere l'armatura non riesce a porre fine alla maledizione. Mentre sei maledetto, hai {@variantrule Vulnerability|XPHB} danni contundenti e taglienti.",
	"While wearing this armor, you have {@variantrule Resistance|XPHB} to Slashing damage.": "Mentre indossi questa armatura, hai {@variantrule Resistance|XPHB} danni da taglio.",
	"This armor is cursed, a fact that is revealed only when the {@spell Identify|XPHB} spell is cast on the armor or you attune to it. Attuning to the armor curses you until you are targeted by a {@spell Remove Curse|XPHB} spell or similar magic; removing the armor fails to end the curse. While cursed, you have {@variantrule Vulnerability|XPHB} to Bludgeoning and Piercing damage.": "Questa armatura è maledetta, un fatto che viene rivelato solo quando l'incantesimo {@spell Identify|XPHB} viene lanciato sull'armatura o ti sintonizzi con essa. Sintonizzarsi con l'armatura ti maledice finché non vieni preso di mira da un incantesimo {@spell Remove Curse|XPHB} o magia simile; rimuovere l'armatura non riesce a porre fine alla maledizione. Mentre sei maledetto, hai {@variantrule Vulnerability|XPHB} danni contundenti e perforanti.",
	"This armor has 5 charges. While you wear it, you can use a bonus action to expend 1 or more charges to cast one of the following spells from the armor, targeting yourself: {@spell Jump} (1 charge) or {@spell Levitate} (2 charges).": "Questa armatura ha 5 cariche. Mentre la indossi, puoi usare un'azione bonus per spendere 1 o più cariche per lanciare uno dei seguenti incantesimi dall'armatura, prendendo di mira te stesso: {@spell Jump} (1 carica) o {@spell Levitate} (2 cariche).",
	"This armor regains {@dice 1d4 + 1} expended charges daily at dawn.": "Questa armatura recupera {@dice 1d4 + 1} le cariche spese ogni giorno all'alba.",
	"An {@i arrow of slaying} is a magic weapon meant to slay a particular kind of creature. Some are more focused than others; for example, there are both {@i arrows of dragon slaying} and {@i arrows of blue dragon slaying}. If a creature belonging to the type, race, or group associated with an {@i arrow of slaying} takes damage from the arrow, the creature must make a {@dc 17} Constitution saving throw, taking an extra {@damage 6d10} piercing damage on a failed save, or half as much extra damage on a successful one.": "An {@i arrow of slaying} è un'arma magica destinata a uccidere un particolare tipo di creatura. Alcuni sono più concentrati di altri; ad esempio, ci sono sia {@i arrows of dragon slaying} che {@i arrows of blue dragon slaying}. Se una creatura appartenente al tipo, alla razza o al gruppo associato a un {@i arrow of slaying} subisce danni dalla freccia, la creatura deve effettuare un tiro salvezza su Costituzione {@dc 17} e subisce un danno perforante extra {@damage 6d10} se fallisce il tiro salvezza, o la metà del danno extra se lo riesce.",
	"Once an {@i arrow of slaying} deals its extra damage to a creature, it becomes a nonmagical arrow.": "Una volta che {@i arrow of slaying} infligge il suo danno extra a una creatura, diventa una freccia non magica.",
	"Other types of magic ammunition of this kind exist, such as bolts of slaying meant for a crossbow, though arrows are most common.": "Esistono altri tipi di munizioni magiche di questo tipo, come i dardi mortali destinati a una balestra, sebbene le frecce siano le più comuni.",
	"{=baseName/at} {=baseName/l} of slaying is a magic weapon meant to slay a particular kind of creature. Some are more focused than others; for example, there are both {@i {=baseName/l}s of dragon slaying} and {@i {=baseName/l}s of blue dragon slaying}. If a creature belonging to the type, race, or group associated with {=baseName/a} {=baseName/l} of slaying takes damage from the {=baseName/l}, the creature must make a {@dc 17} Constitution saving throw, taking an extra {@damage 6d10} piercing damage on a failed save, or half as much extra damage on a successful one.": "{=baseName/at} {=baseName/l} dell'uccisione è un'arma magica destinata a uccidere un particolare tipo di creatura. Alcuni sono più concentrati di altri; ad esempio, ci sono sia {@i {=baseName/l} dell'uccisione del drago} che {@i {=baseName/l} dell'uccisione del drago blu}. Se una creatura appartenente al tipo, alla razza o al gruppo associato al {=baseName/a} {=baseName/l} dell'uccisione subisce danni dal {=baseName/l}, la creatura deve effettuare un tiro salvezza su Costituzione {@dc 17} e subisce un danno perforante extra {@damage 6d10} se fallisce il tiro salvezza, o la metà del danno extra se lo riesce.",
	"Once {=baseName/a} {=baseName/l} of slaying deals its extra damage to a creature, it becomes a nonmagical {=baseName/l}.": "Una volta {=baseName/a} {=baseName/l} dell'uccisione infligge il suo danno extra a una creatura, diventa non magica {=baseName/l}.",
	"This weapon is decorated with dragon heads, claws, wings, scales, or Draconic letters. When it steeps in a dragon's hoard, it absorbs the energy of the dragon's breath weapon and deals damage of that type with its special properties.": "Quest'arma è decorata con teste di drago, artigli, ali, scaglie o lettere draconiche. Quando si immerge nel tesoro di un drago, assorbe l'energia del soffio del drago e infligge danni di quel tipo con le sue proprietà speciali.",
	"Whenever you roll a 20 on your attack roll with this weapon, each creature of your choice within 5 feet of the target takes 5 damage of the type dealt by the dragon's breath weapon.": "Ogni volta che ottieni 20 nel tuo tiro per colpire con quest'arma, ogni creatura di tua scelta entro 1,5 metri dal bersaglio subisce 5 danni del tipo inflitto dall'arma a soffio del drago.",
	"You gain a {=bonusWeapon} bonus to attack and damage rolls made using the weapon. On a hit, the weapon deals an extra {@damage 3d6} damage of the type dealt by the dragon's breath weapon.": "Ottieni un bonus {=bonusWeapon} ai tiri per colpire e per i danni effettuati usando l'arma. In caso di colpo, l'arma infligge un danno extra {@damage 3d6} dello stesso tipo inflitto dall'arma a soffio del drago.",
	"As an action, you can unleash a 60-foot cone of destructive energy from the weapon. Each creature in that area must make a {@dc 18} Dexterity saving throw, taking {@damage 12d6} damage of the type dealt by the dragon's breath weapon on a failed save, or half as much damage on a successful one. Once this action is used, it can't be used again until the next dawn.": "Con un'azione, è possibile liberare un cono di energia distruttiva di 18 metri dall'arma. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza {@dc 18}, subendo {@damage 12d6} danni del tipo inflitto dall'arma a soffio del drago se fallisce il tiro salvezza, o metà del danno se lo riesce. Una volta utilizzata questa azione, non potrà essere utilizzata nuovamente fino all'alba successiva.",
	"Barding is armor designed to protect an animal's head, neck, chest, and body. Any type of armor shown on the Armor table in this chapter can be purchased as barding. The cost is four times the equivalent armor made for humanoids, and it weighs twice as much.": "La bardatura è un'armatura progettata per proteggere la testa, il collo, il petto e il corpo di un animale. Qualsiasi tipo di armatura mostrata nella tabella Armature in questo capitolo può essere acquistata come bardatura. Il costo è quattro volte l'armatura equivalente realizzata per gli umanoidi e pesa il doppio.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. In addition, while you are attuned to this weapon, your hit point maximum increases by 1 for each level you have attained.": "Ottieni un bonus di +1 ai tiri per colpire e per i danni effettuati con quest'arma magica. Inoltre, mentre sei in sintonia con quest'arma, i tuoi punti ferita massimi aumentano di 1 per ogni livello raggiunto.",
	"This axe is cursed, and becoming attuned to it extends the curse to you. As long as you remain cursed, you are unwilling to part with the axe, keeping it within reach at all times. You also have disadvantage on attack rolls with weapons other than this one, unless no foe is within 60 feet of you that you can see or hear.": "Questa ascia è maledetta e entrare in sintonia con essa estende la maledizione a te. Finché rimani maledetto, non sei disposto a separarti dall'ascia, tenendola sempre a portata di mano. Hai anche svantaggio ai tiri per colpire con armi diverse da questa, a meno che non ci sia nessun nemico entro 18 metri da te che tu possa vedere o sentire.",
	"Whenever a hostile creature damages you while the axe is in your possession, you must succeed on a {@dc 15} Wisdom saving throw or go berserk. While berserk, you must use your action each round to attack the creature nearest to you with the axe. If you can make extra attacks as part of the {@action Attack} action, you use those extra attacks, moving to attack the next nearest creature after you fell your current target. If you have multiple possible targets, you attack one at random. You are berserk until you start your turn with no creatures within 60 feet of you that you can see or hear.": "Ogni volta che una creatura ostile ti danneggia mentre l'ascia è in tuo possesso, devi riuscire in un tiro salvezza su Saggezza {@dc 15} o impazzire. Mentre sei furioso, devi usare la tua azione ogni round per attaccare la creatura più vicina a te con l'ascia. Se puoi effettuare attacchi extra come parte dell'azione {@action Attack}, usi quegli attacchi extra, muovendoti per attaccare la creatura più vicina dopo aver abbattuto il tuo bersaglio attuale. Se hai più bersagli possibili, ne attacchi uno a caso. Sei furioso finché non inizi il tuo turno senza creature entro 60 piedi da te che puoi vedere o sentire.",
	"You gain a +1 bonus to attack rolls and damage rolls made with this magic weapon. In addition, while you are attuned to this weapon, your {@variantrule Hit Points|XPHB|Hit Point} maximum increases by 1 for each level you have attained.": "Ottieni un bonus di +1 ai tiri per colpire e ai tiri per i danni effettuati con quest'arma magica. Inoltre, mentre sei in sintonia con quest'arma, il tuo massimo {@variantrule Hit Points|XPHB|Hit Point} aumenta di 1 per ogni livello raggiunto.",
	"This weapon is cursed, and becoming attuned to it extends the curse to you. As long as you remain cursed, you are unwilling to part with the weapon, keeping it within reach at all times. You also have {@variantrule Disadvantage|XPHB} on attack rolls with weapons other than this one.": "Quest'arma è maledetta e entrare in sintonia con essa estende la maledizione a te. Finché rimani maledetto, non sei disposto a separarti dall'arma, tenendola sempre a portata di mano. Hai anche {@variantrule Disadvantage|XPHB} sui tiri per colpire con armi diverse da questa.",
	"Whenever another creature damages you while the weapon is in your possession, you must succeed on a {@dc 15} Wisdom saving throw or go berserk. This berserk state ends when you start your turn and there are no creatures within 60 feet of you that you can see or hear.": "Ogni volta che un'altra creatura ti danneggia mentre l'arma è in tuo possesso, devi riuscire in un tiro salvezza su Saggezza {@dc 15} o impazzire. Questo stato di furia termina quando inizi il tuo turno e non ci sono creature entro 60 piedi da te che puoi vedere o sentire.",
	"While berserk, you regard the creature nearest to you that you can see or hear as your enemy. If there are multiple possible creatures, choose one at random. On each of your turns, you must move as close to the creature as possible and take the {@action Attack|XPHB} action, targeting the creature. If you're unable to get close enough to the creature to attack it with the weapon, your turn ends after you've used up all your available movement. If the creature dies or can no longer be seen or heard by you, the next nearest creature that you can see or hear becomes your new target.": "Mentre sei furioso, consideri la creatura più vicina a te che puoi vedere o sentire come tua nemica. Se ci sono più creature possibili, scegline una a caso. In ciascuno dei tuoi turni, devi avvicinarti il ​​più possibile alla creatura ed eseguire l'azione {@action Attack|XPHB} prendendo di mira la creatura. Se non riesci ad avvicinarti abbastanza alla creatura per attaccarla con l'arma, il tuo turno termina dopo aver esaurito tutto il movimento disponibile. Se la creatura muore o non può più essere vista o udita da te, la creatura più vicina che puoi vedere o sentire diventa il tuo nuovo bersaglio.",
	"When you attack a creature with this magic weapon and roll a 20 on the attack roll, the creature must make a {@dc 15} Constitution saving throw in addition to suffering the attack's normal effects. On a failed save, the creature is restrained and must make another Constitution saving throw at the end of each of its turns. If it successfully saves against this effect three times, the effect ends. If it fails its saves three times, it is turned to stone and subjected to the {@condition petrified} condition for 1 hour.": "Quando attacchi una creatura con quest'arma magica e ottieni 20 nel tiro per colpire, la creatura deve effettuare un tiro salvezza su Costituzione {@dc 15} oltre a subire i normali effetti dell'attacco. Se fallisce il tiro salvezza, la creatura è trattenuta e deve effettuare un altro tiro salvezza su Costituzione alla fine di ciascuno dei suoi turni. Se supera il tiro salvezza contro questo effetto tre volte, l'effetto termina. Se fallisce il tiro salvezza tre volte, viene trasformato in pietra e sottoposto alla condizione {@condition petrified} per 1 ora.",
	"A creature is immune to this effect if it is immune to damage of the weapon's type, does not have a body made of flesh, or has legendary actions.": "Una creatura è immune a questo effetto se è immune ai danni del tipo dell'arma, non ha un corpo fatto di carne o ha azioni leggendarie.",
	"This weapon is cursed, and becoming attuned to it extends the curse to you. Until the curse is broken with a {@spell remove curse} spell or similar magic, you are unwilling to part with the weapon. Whenever you attack a creature with this weapon and roll a 1 on the attack roll, you must succeed on a {@dc 15} Constitution saving throw or be {@condition restrained} and forced to make additional saves against being {@condition petrified}, as above.": "Quest'arma è maledetta e entrare in sintonia con essa estende la maledizione a te. Finché la maledizione non verrà spezzata con un incantesimo {@spell remove curse} o una magia simile, non sarai disposto a separarti dall'arma. Ogni volta che attacchi una creatura con quest'arma e ottieni 1 al tiro per colpire, devi riuscire in un tiro salvezza su Costituzione {@dc 15} o essere {@condition restrained} e costretto a effettuare tiri salvezza aggiuntivi contro essere {@condition petrified}, come sopra.",
	"Ranged attack rolls made with this ammunition have advantage against any creature that doesn't have all its hit points.": "I tiri per colpire a distanza effettuati con queste munizioni hanno vantaggio contro qualsiasi creatura che non abbia tutti i suoi punti ferita.",
	"The hilt of this sword bears a carnelian engraved with the blood rune.": "L'elsa di questa spada reca una corniola incisa con la runa del sangue.",
	"You can add your Constitution modifier (minimum of {=bonusWeaponDamage}) to the damage rolls of attacks made with this weapon.": "Puoi aggiungere il tuo modificatore di Costituzione (minimo {=bonusWeaponDamage}) ai tiri per i danni degli attacchi effettuati con quest'arma.",
	"When you target a creature with an attack using this weapon, you can invoke the sword's rune, causing it to flare with crimson light and infusing your attack with bloodthirsty precision. You then spend and roll one of your unspent Hit Dice and add the number rolled to the attack roll. You can choose to invoke the rune after rolling the {@dice d20}.": "Quando prendi di mira una creatura con un attacco utilizzando quest'arma, puoi invocare la runa della spada, facendola brillare di luce cremisi e infondendo il tuo attacco con precisione assetata di sangue. Poi spendi e tiri uno dei tuoi Dadi Vita non spesi e aggiungi il numero ottenuto al tiro per colpire. Puoi scegliere di invocare la runa dopo aver lanciato il {@dice d20}.",
	"If this attack hits, you can also spend and roll any number of your unspent Hit Dice and add the total rolled to the weapon's damage.": "Se questo attacco va a segno, puoi anche spendere e tirare un qualsiasi numero dei tuoi Dadi Vita non spesi e aggiungere il totale tirato al danno dell'arma.",
	"Once the rune has been invoked, it can't be invoked again until the next dawn.": "Una volta invocata la runa, non potrà essere invocata nuovamente fino all'alba successiva.",
	"Ammunition fired from this bow blazes brightly. When you hit with an attack roll using this bow, the target takes an extra {@damage 1d6} fire damage. If the target is a flammable, nonmagical object, it catches fire, taking {@damage 1d6} fire damage at the start of each of your turns until a creature uses an action to extinguish the flames.": "Le munizioni sparate da questo arco brillano intensamente. Quando colpisci con un tiro per colpire usando questo arco, il bersaglio subisce un danno da fuoco extra {@damage 1d6}. Se il bersaglio è un oggetto infiammabile e non magico, prende fuoco, subendo {@damage 1d6} danni da fuoco all'inizio di ciascuno dei tuoi turni finché una creatura non usa un'azione per spegnere le fiamme.",
	"This bow has multiple strings and resembles a lyre or small harp. By strumming the strings while setting an arrow to the bow, you imbue the arrow with magic.": "Questo arco ha più corde e ricorda una lira o una piccola arpa. Strimpellando le corde mentre si punta una freccia sull'arco, si impregna la freccia di magia.",
	"You can play one of the following melodies when you use the bow to make a ranged weapon attack. You must choose to do so before you make the attack roll, and you can play only one melody per attack.": "Puoi suonare una delle seguenti melodie quando usi l'arco per effettuare un attacco con un'arma a distanza. Devi scegliere di farlo prima di effettuare il tiro per colpire e puoi suonare solo una melodia per attacco.",
	"If you're proficient in {@skill Performance}, you gain a +1 bonus to the attack roll. If you have expertise in {@skill Performance}, you gain a +2 bonus instead.": "Se sei competente in {@skill Performance}, ottieni un bonus di +1 al tiro per colpire. Se hai esperienza in {@skill Performance}, ottieni invece un bonus +2.",
	"The melody you strum echoes loudly. On a hit, the target takes extra thunder damage equal to your Charisma modifier.": "La melodia che strimpelli risuona forte. In caso di colpo, il bersaglio subisce danni da tuono aggiuntivi pari al tuo modificatore di Carisma.",
	"You can doff this armor as an action.": "Puoi togliere questa armatura con un'azione.",
	"You can doff this armor as a {@action Magic|XPHB} action.": "Puoi togliere questa armatura come azione {@action Magic|XPHB}.",
	"The outside surface and internal joints of this armor whir with interlocking gears, drawing on the orderly magic of the plane of Mechanus.": "La superficie esterna e le articolazioni interne di questa armatura ronzano con ingranaggi ad incastro, attingendo alla magia ordinata del piano di Mechanus.",
	"The armor has 4 charges. If you make a {@dice d20} roll while wearing this armor, you can expend 1 charge to change the number rolled to a 10. The armor regains {@dice 1d4} expended charges daily at dawn.": "L'armatura ha 4 cariche. Se effettui un tiro {@dice d20} mentre indossi questa armatura, puoi spendere 1 carica per cambiare il numero tirato in 10. L'armatura riguadagna {@dice 1d4} le cariche spese ogni giorno all'alba.",
	"You gain a {=bonusWeapon} bonus to attack and damage rolls made with this magic weapon.": "Ottieni un bonus {=bonusWeapon} ai tiri per colpire e per i danni effettuati con quest'arma magica.",
	"When you hit an undead creature with an attack using this weapon, the attack deals an extra {@damage 1d8} damage of the weapon's type, and the creature has disadvantage on saving throws against effects that turn undead until the start of your next turn.": "Quando colpisci una creatura non morta con un attacco utilizzando quest'arma, l'attacco infligge un danno extra {@damage 1d8} del tipo dell'arma e la creatura ha uno svantaggio ai tiri salvezza contro gli effetti che scacciano i non morti fino all'inizio del tuo turno successivo.",
	"This magic sword's blade is fashioned from a horn or spine from a crystal dragon. When you hit with an attack roll using this sword, the target takes an extra {@damage 1d8} radiant damage.": "La lama di questa spada magica è ricavata dal corno o dalla spina dorsale di un drago di cristallo. Quando colpisci con un tiro per colpire usando questa spada, il bersaglio subisce un danno radioso extra {@damage 1d8}.",
	"The sword has 3 charges and regains {@dice 1d3} expended charges daily at dawn. When you hit a creature with an attack roll using the sword, you can expend 1 charge to regain a number of hit points equal to the extra radiant damage the sword dealt.": "La spada ha 3 cariche e recupera {@dice 1d3} le cariche spese ogni giorno all'alba. Quando colpisci una creatura con un tiro per colpire usando la spada, puoi spendere 1 carica per recuperare un numero di punti ferita pari al danno radioso extra inflitto dalla spada.",
	"While you're holding the sword, you can use a bonus action to cause it to shed bright light in a 30-foot radius and dim light for an additional 30 feet, to cause it to shed dim light in a 10-foot radius, or to douse the light.": "Mentre impugni la spada, puoi usare un'azione bonus per farle emettere luce intensa in un raggio di 9 metri e luce fioca per altri 9 metri, per farle emettere luce fioca in un raggio di 3 metri o per spegnere la luce.",
	"You can use a bonus action to toss this magic sword into the air and speak the command word. When you do so, the sword begins to hover, flies up to 30 feet, and attacks one creature of your choice within 5 feet of it. The sword uses your attack roll and ability score modifier to damage rolls.": "Puoi usare un'azione bonus per lanciare questa spada magica in aria e pronunciare la parola di comando. Quando lo fai, la spada inizia a librarsi, vola fino a 9 metri e attacca una creatura a tua scelta entro 1,5 metri da essa. La spada usa il tuo tiro per colpire e il modificatore del punteggio di caratteristica per i tiri per i danni.",
	"While the sword hovers, you can use a bonus action to cause it to fly up to 30 feet to another spot within 30 feet of you. As part of the same bonus action, you can cause the sword to attack one creature within 5 feet of it.": "Mentre la spada volteggia, puoi usare un'azione bonus per farla volare fino a 9 metri verso un altro punto entro 9 metri da te. Come parte della stessa azione bonus, puoi far sì che la spada attacchi una creatura entro 1,5 metri da essa.",
	"After the hovering sword attacks for the fourth time, it flies up to 30 feet and tries to return to your hand. If you have no hand free, it falls to the ground at your feet. If the sword has no unobstructed path to you, it moves as close to you as it can and then falls to the ground. It also ceases to hover if you grasp it or move more than 30 feet away from it.": "Dopo aver attaccato per la quarta volta, la spada fluttuante vola fino a 9 metri e cerca di tornare nella tua mano. Se non hai una mano libera, cade a terra ai tuoi piedi. Se la spada non ha un percorso sgombro verso di te, si avvicina il più possibile a te e poi cade a terra. Smette anche di librarsi se lo afferri o ti allontani a più di 9 metri da esso.",
	"You can take a {@variantrule Bonus Action|XPHB} to toss this magic weapon into the air. When you do so, the weapon begins to hover, flies up to 30 feet, and attacks one creature of your choice within 5 feet of itself. The weapon uses your attack roll and adds your ability modifier to damage rolls.": "Puoi prendere un {@variantrule Bonus Action|XPHB} per lanciare quest'arma magica in aria. Quando lo fai, l'arma inizia a librarsi, vola fino a 9 metri e attacca una creatura a tua scelta entro 1,5 metri da se stessa. L'arma utilizza il tuo tiro per colpire e aggiunge il tuo modificatore di abilità ai tiri per i danni.",
	"While the weapon hovers, you can take a {@variantrule Bonus Action|XPHB} to cause it to fly up to 30 feet to another spot within 30 feet of you. As part of the same {@variantrule Bonus Action|XPHB}, you can cause the weapon to attack one creature within 5 feet of the weapon.": "Mentre l'arma resta sospesa, puoi prendere un {@variantrule Bonus Action|XPHB} per farla volare fino a 9 metri verso un altro punto entro 9 metri da te. Come parte dello stesso {@variantrule Bonus Action|XPHB}, puoi far sì che l'arma attacchi una creatura entro 5 piedi dall'arma.",
	"After the hovering weapon attacks for the fourth time, it flies back to you and tries to return to your hand. If you have no hand free, the weapon falls to the ground in your space. If the weapon has no unobstructed path to you, it moves as close to you as it can and then falls to the ground. It also ceases to hover if you grasp it or are more than 30 feet away from it.": "Dopo che l'arma sospesa attacca per la quarta volta, vola indietro verso di te e cerca di tornare nella tua mano. Se non hai le mani libere, l'arma cade a terra nel tuo spazio. Se l'arma non ha un percorso sgombro verso di te, si avvicina il più possibile a te e poi cade a terra. Smette anche di librarsi se lo afferri o se sei a più di 9 metri di distanza da esso.",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon.": "Ottieni un bonus di +3 ai tiri per colpire e per i danni effettuati con quest'arma magica.",
	"The first time you attack with the sword on each of your turns, you can transfer some or all of the sword's bonus to your Armor Class, instead of using the bonus on any attacks that turn. For example, you could reduce the bonus to your attack and damage rolls to +1 and gain a +2 bonus to AC. The adjusted bonuses remain in effect until the start of your next turn, although you must hold the sword to gain a bonus to AC from it.": "La prima volta che attacchi con la spada in ciascuno dei tuoi turni, puoi trasferire parte o tutto il bonus della spada alla tua Classe Armatura, invece di utilizzare il bonus su qualsiasi attacco in quel turno. Ad esempio, potresti ridurre il bonus ai tiri per colpire e per i danni a +1 e ottenere un bonus di +2 alla CA. I bonus modificati rimangono in vigore fino all'inizio del turno successivo, anche se è necessario impugnare la spada per ottenere da essa un bonus alla CA.",
	"You gain a +3 bonus to attack rolls and damage rolls made with this magic weapon.": "Ottieni un bonus di +3 ai tiri per colpire e ai tiri per i danni effettuati con quest'arma magica.",
	"The first time you attack with the weapon on each of your turns, you can transfer some or all of the weapon's bonus to your {@variantrule Armor Class|XPHB}. For example, you could reduce the bonus to your attack rolls and damage rolls to {=bonusAc} and gain a +2 bonus to {@variantrule Armor Class|XPHB}. The adjusted bonuses remain in effect until the start of your next turn, although you must hold the weapon to gain a bonus to AC from it.": "La prima volta che attacchi con l'arma in ciascuno dei tuoi turni, puoi trasferire parte o tutto il bonus dell'arma al tuo {@variantrule Armor Class|XPHB}. Ad esempio, potresti ridurre il bonus ai tiri per colpire e ai tiri per i danni a {=bonusAc} e ottenere un bonus di +2 a {@variantrule Armor Class|XPHB}. I bonus modificati rimangono in vigore fino all'inizio del turno successivo, anche se è necessario impugnare l'arma per ottenere da essa un bonus alla CA.",
	"While wearing this armor, you gain a {=bonusAc} bonus to {@variantrule Armor Class|XPHB}, and you know Abyssal. In addition, the armor's clawed gauntlets allow your Unarmed Strikes to deal {@damage 1d8} Slashing damage instead of the usual Bludgeoning damage, and you gain a {=bonusWeapon} bonus to the attack and damage rolls of your Unarmed Strikes.": "Mentre indossi questa armatura, ottieni un bonus {=bonusAc} a {@variantrule Armor Class|XPHB} e conosci Abissale. Inoltre, i guanti artigliati dell'armatura consentono ai tuoi colpi senz'armi di infliggere {@damage 1d8} danni taglienti invece del solito danno contundente e ottieni un bonus {=bonusWeapon} ai tiri per colpire e per i danni dei tuoi colpi senz'armi.",
	"Once you don this cursed armor, you can't doff it unless you are targeted by a {@spell Remove Curse|XPHB} spell or similar magic. While wearing the armor, you have {@variantrule Disadvantage|XPHB} on attack rolls against demons and on saving throws against their spells and special abilities.": "Una volta indossata questa armatura maledetta, non potrai toglierla a meno che tu non sia il bersaglio di un incantesimo {@spell Remove Curse|XPHB} o di una magia simile. Mentre indossi l'armatura, hai {@variantrule Disadvantage|XPHB} sui tiri per colpire contro i demoni e sui tiri salvezza contro i loro incantesimi e abilità speciali.",
	"This magic armor appears as a pot of bubbling black ichor. When you attune to it, the ichor adheres to and contours to your skin, and the pot disappears. The armor can be worn under normal clothes, and it doesn't impede bodily functions. Once you put it on, it can't be removed unless you choose to do so or you die, at which point the pot reappears and the ichor flows back into it.": "Questa armatura magica appare come un vaso di icore nero ribollente. Quando ti sintonizzi con esso, l'icore aderisce e contorna la tua pelle, e il vaso scompare. L'armatura può essere indossata sotto i normali abiti e non ostacola le funzioni corporee. Una volta indossato, non può essere rimosso a meno che tu non scelga di farlo o muori, a quel punto il vaso riappare e l'icore rifluisce al suo interno.",
	"While wearing the armor, you have resistance to poison damage. The armor also doesn't impose disadvantage on Dexterity ({@skill Stealth}) checks.": "Mentre indossi l'armatura, hai resistenza ai danni da veleno. Inoltre, l'armatura non impone svantaggio alle prove di Destrezza ({@skill Stealth}).",
	"You have a {=bonusWeapon} bonus to attack and damage rolls made with this magic weapon. In addition, when you're damaged by a creature in reach, you may use your reaction to make one melee attack against it with this weapon.": "Hai un bonus {=bonusWeapon} ai tiri per colpire e per i danni effettuati con quest'arma magica. Inoltre, quando vieni danneggiato da una creatura a portata, puoi usare la tua reazione per effettuare un attacco in mischia contro di essa con quest'arma.",
	"You're unwilling to part with this weapon while attuned to it. While attuned, you have disadvantage on attack rolls with weapons other than this one.": "Non sei disposto a separarti da quest'arma mentre sei in sintonia con essa. Mentre sei in sintonia, hai svantaggio ai tiri per colpire con armi diverse da questa.",
	"Whenever a hostile creature damages you, you must succeed on a {@dc 15} Wisdom saving throw or go berserk. While berserk, you must use your action on each of your turns to attack the creature nearest to you with the weapon. If you can make extra attacks as part of the {@action Attack} action, you use those extra attacks, moving to attack the next nearest creature after you fell your current target. If you have multiple possible targets, you attack one at random.": "Ogni volta che una creatura ostile ti danneggia, devi riuscire in un tiro salvezza su Saggezza {@dc 15} o impazzire. Mentre sei furioso, devi usare la tua azione in ciascuno dei tuoi turni per attaccare la creatura più vicina a te con l'arma. Se puoi effettuare attacchi extra come parte dell'azione {@action Attack}, usi quegli attacchi extra, muovendoti per attaccare la creatura più vicina dopo aver abbattuto il tuo bersaglio attuale. Se hai più bersagli possibili, ne attacchi uno a caso.",
	"You're berserk until you start your turn with no creatures within 60 feet of you that you can see or hear. Alternatively, an ally can use an action to make a {@dc 15} Charisma ({@skill Persuasion}) check and if successful, you're no longer berserk. Only the {@spell Remove Curse} spell allows you to end attunement to this item.": "Sei furioso finché non inizi il tuo turno senza creature entro 60 piedi da te che puoi vedere o sentire. In alternativa, un alleato può utilizzare un'azione per effettuare una prova di {@dc 15} Carisma ({@skill Persuasion}) e, in caso di successo, non sei più furioso. Solo l'incantesimo {@spell Remove Curse} ti consente di terminare la sintonizzazione con questo oggetto.",
	"This item corrupts. See the \"{@adventure Infernal Item Corruption|CoA|16|Infernal Item Corruption}\" section.": "Questo oggetto corrompe. Consulta la sezione \"{@adventure Infernal Item Corruption|CoA|16|Infernal Item Corruption}\".",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon.": "Ottieni un bonus di +1 ai tiri per colpire e per i danni effettuati con quest'arma magica.",
	"When you hit a dragon with this weapon, the dragon takes an extra {@damage 3d6} damage of the weapon's type. For the purpose of this weapon, \"dragon\" refers to any creature with the dragon type, including dragon turtles and wyverns.": "Quando colpisci un drago con quest'arma, il drago subisce un danno extra {@damage 3d6} del tipo di arma. Ai fini di quest'arma, \"drago\" si riferisce a qualsiasi creatura con il tipo drago, comprese le tartarughe drago e le viverne.",
	"You gain a +1 bonus to attack rolls and damage rolls made with this magic weapon.": "Ottieni un bonus di +1 ai tiri per colpire e ai tiri per i danni effettuati con quest'arma magica.",
	"The weapon deals an extra {@damage 3d6} damage of the weapon's type if the target is a Dragon.": "L'arma infligge un danno extra {@damage 3d6} del tipo dell'arma se il bersaglio è un drago.",
	"The limb tips of this magic bow are shaped like a dragon's wings, and the weapon is infused with the essence of a chromatic, gem, or metallic dragon's breath. When you hit with an attack roll using this magic bow, the target takes an extra {@damage 1d6} damage of the same type as the breath infused in the bow—acid, cold, fire, force, lightning, necrotic, poison, psychic, radiant, or thunder.": "Le punte degli arti di questo arco magico hanno la forma delle ali di un drago e l'arma è infusa con l'essenza del soffio di un drago cromatico, di gemma o metallico. Quando colpisci con un tiro per colpire usando questo arco magico, il bersaglio subisce un danno extra {@damage 1d6} dello stesso tipo del soffio infuso nell'arco: acido, freddo, fuoco, forza, fulmine, necrotico, veleno, psichico, radioso o tuono.",
	"If you load no ammunition in the weapon, it produces its own, automatically creating one piece of magic ammunition when you pull back the string. The ammunition created by the bow vanishes the instant after it hits or misses a target.": "Se non carichi munizioni nell'arma, ne produrrà delle proprie, creando automaticamente un pezzo di munizione magica quando tiri indietro la corda. Le munizioni create dall'arco svaniscono nell'istante in cui colpisce o manca un bersaglio.",
	"A dragonlance is a renowned weapon forged from rare metal with the aid of powerful artifacts associated with Bahamut. Different lances are forged for use by foot soldiers (as pikes) and by riders (as lances), but the magical properties of the weapons are the same.": "Una dragonlance è un'arma rinomata forgiata in metallo raro con l'aiuto di potenti artefatti associati a Bahamut. Lance diverse vengono forgiate per essere utilizzate dai fanti (come picche) e dai cavalieri (come lance), ma le proprietà magiche delle armi sono le stesse.",
	"When you hit a Dragon with this weapon, the Dragon takes an extra {@damage 3d6} force damage, and any Dragon of your choice that you can see within 30 feet of you can immediately use its reaction to make a melee attack.": "Quando colpisci un drago con quest'arma, il drago subisce un danno di forza extra {@damage 3d6} e qualsiasi drago di tua scelta che puoi vedere entro 9 metri da te può immediatamente usare la sua reazione per effettuare un attacco in mischia.",
	"This leech has been dried and imbued with a mote of animating magic. If you hit a creature with a ranged attack roll using this ammunition, the leech springs to life and sinks its teeth into the target, dealing {@damage 1d4} piercing damage at the start of each of the target's turns. If the leech deals at least 10 damage or the target dies, the leech falls off. A creature, including the target, can use its action to detach the leech. Once a leech is no longer attached to its target, the leech dies and is no longer magical.": "Questa sanguisuga è stata essiccata e imbevuta di un granello di magia animatrice. Se colpisci una creatura con un tiro per colpire a distanza utilizzando queste munizioni, la sanguisuga prende vita e affonda i denti nel bersaglio, infliggendo {@damage 1d4} danni perforanti all'inizio di ciascuno dei turni del bersaglio. Se la sanguisuga infligge almeno 10 danni o il bersaglio muore, la sanguisuga cade. Una creatura, incluso il bersaglio, può usare la sua azione per staccare la sanguisuga. Una volta che una sanguisuga non è più attaccata al suo bersaglio, muore e non è più magica.",
	"You have a {=bonusAc} bonus to AC while wearing this armor. This armor loses its enchantment bonus permanently if it is exposed to sunlight for 1 hour or longer.": "Hai un bonus {=bonusAc} alla CA mentre indossi questa armatura. Questa armatura perde permanentemente il suo bonus di incantamento se viene esposta alla luce solare per 1 ora o più.",
	"You have a {=bonusWeapon} bonus to attack and damage rolls made with this weapon. This weapon loses its enchantment bonus permanently if it is exposed to sunlight for 1 hour or longer.": "Hai un bonus {=bonusWeapon} ai tiri per colpire e per i danni effettuati con quest'arma. Quest'arma perde permanentemente il suo bonus di incantamento se viene esposta alla luce solare per 1 ora o più.",
	"While wearing this armor, you gain a {=bonusAc} bonus to {@variantrule Armor Class|XPHB}. In addition, if an effect moves you against your will along the ground, you can take a {@variantrule Reaction|XPHB} to reduce the distance you are moved by up to 10 feet.": "Mentre indossi questa armatura, ottieni un bonus {=bonusAc} a {@variantrule Armor Class|XPHB}. Inoltre, se un effetto ti sposta contro la tua volontà sul terreno, puoi prendere un {@variantrule Reaction|XPHB} per ridurre la distanza di spostamento fino a 10 piedi.",
	"While wearing this armor, you gain a {=bonusAc} bonus to {@variantrule Armor Class|XPHB}, you have {@variantrule Immunity|XPHB} to Fire damage, and you know Primordial. In addition, you can stand on and move across molten rock as if it were solid ground.": "Mentre indossi questa armatura, ottieni un bonus {=bonusAc} al {@variantrule Armor Class|XPHB}, hai {@variantrule Immunity|XPHB} ai danni da fuoco e conosci Primordiale. Inoltre, puoi stare in piedi e muoverti sulla roccia fusa come se fosse un terreno solido.",
	"You gain a {=bonusAc} bonus to {@variantrule Armor Class|XPHB} while you wear this armor. You are considered trained with this armor even if you lack training with Medium or Heavy armor.": "Ottieni un bonus {=bonusAc} a {@variantrule Armor Class|XPHB} mentre indossi questa armatura. Sei considerato addestrato con questa armatura anche se non disponi di addestramento con armature medie o pesanti.",
	"You gain a +1 bonus to attack rolls and damage rolls made with this magic weapon, which has no string. Each time you pull your arm back in a firing motion, a magical arrow made of golden energy appears nocked and ready to fire. An arrow produced by this weapon deals Force damage instead of Piercing damage on a hit, and it disappears after it hits or misses its target. Until it disappears, the arrow emits {@variantrule Bright Light|XPHB} in a 20-foot radius and {@variantrule Dim Light|XPHB} for an additional 20 feet.": "Ottieni un bonus di +1 ai tiri per colpire e ai tiri per i danni effettuati con quest'arma magica, che non ha corda. Ogni volta che tiri indietro il braccio per sparare, una freccia magica fatta di energia dorata appare incoccata e pronta a scoccare. Una freccia prodotta da quest'arma infligge danni di Forza invece di danni Perforanti quando viene colpita e scompare dopo aver colpito o mancato il bersaglio. Finché non scompare, la freccia emette {@variantrule Bright Light|XPHB} in un raggio di 20 piedi e {@variantrule Dim Light|XPHB} per altri 20 piedi.",
	"This weapon has the following additional properties.": "Quest'arma ha le seguenti proprietà aggiuntive.",
	"Whenever you use this weapon to make a ranged attack against a creature, you can try to restrain the target instead of dealing damage to it. If the arrow hits, the target must succeed on a {@dc 15} Strength saving throw or have the {@condition Restrained|XPHB} condition for 1 minute. As an action, a creature {@condition Restrained|XPHB} by an arrow can make a {@dc 20} Strength ({@skill Athletics|XPHB}) check to try to break the restraint, ending the effect on itself on a successful check.": "Ogni volta che usi quest'arma per effettuare un attacco a distanza contro una creatura, puoi provare a trattenere il bersaglio invece di infliggergli danni. Se la freccia colpisce, il bersaglio deve riuscire un tiro salvezza sulla Forza {@dc 15} o mantenere la condizione {@condition Restrained|XPHB} per 1 minuto. Come azione, una creatura {@condition Restrained|XPHB} colpita da una freccia può effettuare una prova di {@dc 20} Forza ({@skill Athletics|XPHB}) per provare a rompere la restrizione, ponendo fine all'effetto su se stessa se la prova ha successo.",
	"As a {@action Magic|XPHB} action, you can fire one energy arrow from this weapon at a target you can see within 60 feet of yourself. The target can be either a willing Medium or smaller creature or an object that isn't being worn or carried, provided the object is small enough to fit inside a 5-foot {@variantrule Cube [Area of Effect]|XPHB|Cube}. The arrow teleports the target to an unoccupied space you can see within 10 feet of you.": "Come azione {@action Magic|XPHB}, puoi scagliare una freccia energetica con quest'arma contro un bersaglio che puoi vedere entro 60 piedi da te. Il bersaglio può essere una creatura Media o più piccola consenziente oppure un oggetto che non viene indossato o trasportato, purché l'oggetto sia abbastanza piccolo da stare all'interno di un'area di 5 piedi {@variantrule Cube [Area of Effect]|XPHB|Cube}. La freccia teletrasporta il bersaglio in uno spazio non occupato e visibile entro 3 metri da te.",
	"As a {@action Magic|XPHB} action, you can loose a flurry of energy arrows from this weapon at a wall up to 60 feet away from yourself. The arrows become glowing rungs that stick out of the wall, forming a magical ladder up to 60 feet long on the wall. This ladder lasts for 1 minute before disappearing.": "Come azione {@action Magic|XPHB}, puoi lanciare una raffica di frecce energetiche da quest'arma contro un muro fino a 60 piedi di distanza da te. Le frecce diventano pioli luminosi che sporgono dal muro, formando una scala magica lunga fino a 60 piedi sul muro. Questa scala dura 1 minuto prima di scomparire.",
	"Bound into this armor is a cantrip. The cantrip is determined when the armor is created and must belong to the {@filter Abjuration or Illusion|spells|school=A;I|level=0} school of magic. The armor has 6 charges and regains {@dice 1d6} expended charges daily at dawn. While wearing the armor, you can expend 1 charge to cast its spell.": "Legato a questa armatura c'è un trucchetto. Il trucchetto viene determinato al momento della creazione dell'armatura e deve appartenere alla scuola di magia {@filter Abjuration or Illusion|spells|school=A;I|level=0}. L'armatura ha 6 cariche e recupera {@dice 1d6} le cariche spese ogni giorno all'alba. Mentre indossi l'armatura, puoi spendere 1 carica per lanciare il suo incantesimo.",
	"The spell's saving throw DC is 13, and its attack bonus is {@hit 5}.": "La CD del tiro salvezza dell'incantesimo è 13 e il suo bonus di attacco è {@hit 5}.",
	"Bound into this armor is a level 1 spell. The spell is determined when the armor is created and must belong to the {@filter Abjuration or Illusion|spells|school=A;I|level=1} school of magic. The armor has 6 charges and regains {@dice 1d6} expended charges daily at dawn. While wearing the armor, you can expend 1 charge to cast its spell.": "Legato a questa armatura c'è un incantesimo di livello 1. L'incantesimo viene determinato al momento della creazione dell'armatura e deve appartenere alla scuola di magia {@filter Abjuration or Illusion|spells|school=A;I|level=1}. L'armatura ha 6 cariche e recupera {@dice 1d6} le cariche spese ogni giorno all'alba. Mentre indossi l'armatura, puoi spendere 1 carica per lanciare il suo incantesimo.",
	"Bound into this armor is a level 2 spell. The spell is determined when the armor is created and must belong to the {@filter Abjuration or Illusion|spells|school=A;I|level=2} school of magic. The armor has 6 charges and regains {@dice 1d6} expended charges daily at dawn. While wearing the armor, you can expend 1 charge to cast its spell.": "Legato a questa armatura c'è un incantesimo di livello 2. L'incantesimo viene determinato al momento della creazione dell'armatura e deve appartenere alla scuola di magia {@filter Abjuration or Illusion|spells|school=A;I|level=2}. L'armatura ha 6 cariche e recupera {@dice 1d6} le cariche spese ogni giorno all'alba. Mentre indossi l'armatura, puoi spendere 1 carica per lanciare il suo incantesimo.",
	"Bound into this armor is a level 3 spell. The spell is determined when the armor is created and must belong to the {@filter Abjuration or Illusion|spells|school=A;I|level=3} school of magic. The armor has 6 charges and regains {@dice 1d6} expended charges daily at dawn. While wearing the armor, you can expend 1 charge to cast its spell.": "Legato a questa armatura c'è un incantesimo di livello 3. L'incantesimo viene determinato al momento della creazione dell'armatura e deve appartenere alla scuola di magia {@filter Abjuration or Illusion|spells|school=A;I|level=3}. L'armatura ha 6 cariche e recupera {@dice 1d6} le cariche spese ogni giorno all'alba. Mentre indossi l'armatura, puoi spendere 1 carica per lanciare il suo incantesimo.",
	"The spell's saving throw DC is 15, and its attack bonus is {@hit 7}.": "La CD del tiro salvezza dell'incantesimo è 15 e il suo bonus di attacco è {@hit 7}.",
	"Bound into this armor is a level 4 spell. The spell is determined when the armor is created and must belong to the {@filter Abjuration or Illusion|spells|school=A;I|level=4} school of magic. The armor has 6 charges and regains {@dice 1d6} expended charges daily at dawn. While wearing the armor, you can expend 1 charge to cast its spell.": "Legato a questa armatura c'è un incantesimo di livello 4. L'incantesimo viene determinato al momento della creazione dell'armatura e deve appartenere alla scuola di magia {@filter Abjuration or Illusion|spells|school=A;I|level=4}. L'armatura ha 6 cariche e recupera {@dice 1d6} le cariche spese ogni giorno all'alba. Mentre indossi l'armatura, puoi spendere 1 carica per lanciare il suo incantesimo.",
	"Bound into this armor is a level 5 spell. The spell is determined when the armor is created and must belong to the {@filter Abjuration or Illusion|spells|school=A;I|level=5} school of magic. The armor has 6 charges and regains {@dice 1d6} expended charges daily at dawn. While wearing the armor, you can expend 1 charge to cast its spell.": "Legato a questa armatura c'è un incantesimo di livello 5. L'incantesimo viene determinato al momento della creazione dell'armatura e deve appartenere alla scuola di magia {@filter Abjuration or Illusion|spells|school=A;I|level=5}. L'armatura ha 6 cariche e recupera {@dice 1d6} le cariche spese ogni giorno all'alba. Mentre indossi l'armatura, puoi spendere 1 carica per lanciare il suo incantesimo.",
	"The spell's saving throw DC is 17, and its attack bonus is {@hit 9}.": "La CD del tiro salvezza dell'incantesimo è 17 e il suo bonus di attacco è {@hit 9}.",
	"Bound into this armor is a level 6 spell. The spell is determined when the armor is created and must belong to the {@filter Abjuration or Illusion|spells|school=A;I|level=6} school of magic. The armor has 6 charges and regains {@dice 1d6} expended charges daily at dawn. While wearing the armor, you can expend 1 charge to cast its spell.": "Legato a questa armatura c'è un incantesimo di livello 6. L'incantesimo viene determinato al momento della creazione dell'armatura e deve appartenere alla scuola di magia {@filter Abjuration or Illusion|spells|school=A;I|level=6}. L'armatura ha 6 cariche e recupera {@dice 1d6} le cariche spese ogni giorno all'alba. Mentre indossi l'armatura, puoi spendere 1 carica per lanciare il suo incantesimo.",
	"Bound into this armor is a level 7 spell. The spell is determined when the armor is created and must belong to the {@filter Abjuration or Illusion|spells|school=A;I|level=7} school of magic. The armor has 6 charges and regains {@dice 1d6} expended charges daily at dawn. While wearing the armor, you can expend 1 charge to cast its spell.": "Legato a questa armatura c'è un incantesimo di livello 7. L'incantesimo viene determinato al momento della creazione dell'armatura e deve appartenere alla scuola di magia {@filter Abjuration or Illusion|spells|school=A;I|level=7}. L'armatura ha 6 cariche e recupera {@dice 1d6} le cariche spese ogni giorno all'alba. Mentre indossi l'armatura, puoi spendere 1 carica per lanciare il suo incantesimo.",
	"The spell's saving throw DC is 18, and its attack bonus is {@hit 10}.": "La CD del tiro salvezza dell'incantesimo è 18 e il suo bonus di attacco è {@hit 10}.",
	"Bound into this armor is a level 8 spell. The spell is determined when the armor is created and must belong to the {@filter Abjuration or Illusion|spells|school=A;I|level=8} school of magic. The armor has 6 charges and regains {@dice 1d6} expended charges daily at dawn. While wearing the armor, you can expend 1 charge to cast its spell.": "Legato a questa armatura c'è un incantesimo di livello 8. L'incantesimo viene determinato al momento della creazione dell'armatura e deve appartenere alla scuola di magia {@filter Abjuration or Illusion|spells|school=A;I|level=8}. L'armatura ha 6 cariche e recupera {@dice 1d6} le cariche spese ogni giorno all'alba. Mentre indossi l'armatura, puoi spendere 1 carica per lanciare il suo incantesimo.",
	"Bound into this weapon is a cantrip. The cantrip is determined when the weapon is created and must belong to the {@filter Conjuration, Divination, Evocation, Necromancy, or Transmutation|spells|school=C;D;V;N;T|level=0} school of magic. The weapon has 6 charges and regains {@dice 1d6} expended charges daily at dawn. While holding the weapon, you can expend 1 charge to cast its spell.": "Legato a quest'arma c'è un trucchetto. Il trucchetto viene determinato al momento della creazione dell'arma e deve appartenere alla scuola di magia {@filter Conjuration, Divination, Evocation, Necromancy, or Transmutation|spells|school=C;D;V;N;T|level=0}. L'arma ha 6 cariche e recupera {@dice 1d6} le cariche spese ogni giorno all'alba. Mentre impugni l'arma, puoi spendere 1 carica per lanciare il suo incantesimo.",
	"Bound into this weapon is a level 1 spell. The spell is determined when the weapon is created and must belong to the {@filter Conjuration, Divination, Evocation, Necromancy, or Transmutation|spells|school=C;D;V;N;T|level=1} school of magic. The weapon has 6 charges and regains {@dice 1d6} expended charges daily at dawn. While holding the weapon, you can expend 1 charge to cast its spell.": "Legato a quest'arma c'è un incantesimo di livello 1. L'incantesimo viene determinato al momento della creazione dell'arma e deve appartenere alla scuola di magia {@filter Conjuration, Divination, Evocation, Necromancy, or Transmutation|spells|school=C;D;V;N;T|level=1}. L'arma ha 6 cariche e recupera {@dice 1d6} le cariche spese ogni giorno all'alba. Mentre impugni l'arma, puoi spendere 1 carica per lanciare il suo incantesimo.",
	"Bound into this weapon is a level 2 spell. The spell is determined when the weapon is created and must belong to the {@filter Conjuration, Divination, Evocation, Necromancy, or Transmutation|spells|school=C;D;V;N;T|level=2} school of magic. The weapon has 6 charges and regains {@dice 1d6} expended charges daily at dawn. While holding the weapon, you can expend 1 charge to cast its spell.": "Legato a quest'arma c'è un incantesimo di livello 2. L'incantesimo viene determinato al momento della creazione dell'arma e deve appartenere alla scuola di magia {@filter Conjuration, Divination, Evocation, Necromancy, or Transmutation|spells|school=C;D;V;N;T|level=2}. L'arma ha 6 cariche e recupera {@dice 1d6} le cariche spese ogni giorno all'alba. Mentre impugni l'arma, puoi spendere 1 carica per lanciare il suo incantesimo.",
	"Bound into this weapon is a level 3 spell. The spell is determined when the weapon is created and must belong to the {@filter Conjuration, Divination, Evocation, Necromancy, or Transmutation|spells|school=C;D;V;N;T|level=3} school of magic. The weapon has 6 charges and regains {@dice 1d6} expended charges daily at dawn. While holding the weapon, you can expend 1 charge to cast its spell.": "Legato a quest'arma c'è un incantesimo di livello 3. L'incantesimo viene determinato al momento della creazione dell'arma e deve appartenere alla scuola di magia {@filter Conjuration, Divination, Evocation, Necromancy, or Transmutation|spells|school=C;D;V;N;T|level=3}. L'arma ha 6 cariche e recupera {@dice 1d6} le cariche spese ogni giorno all'alba. Mentre impugni l'arma, puoi spendere 1 carica per lanciare il suo incantesimo.",
	"Bound into this weapon is a level 4 spell. The spell is determined when the weapon is created and must belong to the {@filter Conjuration, Divination, Evocation, Necromancy, or Transmutation|spells|school=C;D;V;N;T|level=4} school of magic. The weapon has 6 charges and regains {@dice 1d6} expended charges daily at dawn. While holding the weapon, you can expend 1 charge to cast its spell.": "Legato a quest'arma c'è un incantesimo di livello 4. L'incantesimo viene determinato al momento della creazione dell'arma e deve appartenere alla scuola di magia {@filter Conjuration, Divination, Evocation, Necromancy, or Transmutation|spells|school=C;D;V;N;T|level=4}. L'arma ha 6 cariche e recupera {@dice 1d6} le cariche spese ogni giorno all'alba. Mentre impugni l'arma, puoi spendere 1 carica per lanciare il suo incantesimo.",
	"Bound into this weapon is a level 5 spell. The spell is determined when the weapon is created and must belong to the {@filter Conjuration, Divination, Evocation, Necromancy, or Transmutation|spells|school=C;D;V;N;T|level=5} school of magic. The weapon has 6 charges and regains {@dice 1d6} expended charges daily at dawn. While holding the weapon, you can expend 1 charge to cast its spell.": "Legato a quest'arma c'è un incantesimo di livello 5. L'incantesimo viene determinato al momento della creazione dell'arma e deve appartenere alla scuola di magia {@filter Conjuration, Divination, Evocation, Necromancy, or Transmutation|spells|school=C;D;V;N;T|level=5}. L'arma ha 6 cariche e recupera {@dice 1d6} le cariche spese ogni giorno all'alba. Mentre impugni l'arma, puoi spendere 1 carica per lanciare il suo incantesimo.",
	"Bound into this weapon is a level 6 spell. The spell is determined when the weapon is created and must belong to the {@filter Conjuration, Divination, Evocation, Necromancy, or Transmutation|spells|school=C;D;V;N;T|level=6} school of magic. The weapon has 6 charges and regains {@dice 1d6} expended charges daily at dawn. While holding the weapon, you can expend 1 charge to cast its spell.": "Legato a quest'arma c'è un incantesimo di livello 6. L'incantesimo viene determinato al momento della creazione dell'arma e deve appartenere alla scuola di magia {@filter Conjuration, Divination, Evocation, Necromancy, or Transmutation|spells|school=C;D;V;N;T|level=6}. L'arma ha 6 cariche e recupera {@dice 1d6} le cariche spese ogni giorno all'alba. Mentre impugni l'arma, puoi spendere 1 carica per lanciare il suo incantesimo.",
	"Bound into this weapon is a level 7 spell. The spell is determined when the weapon is created and must belong to the {@filter Conjuration, Divination, Evocation, Necromancy, or Transmutation|spells|school=C;D;V;N;T|level=7} school of magic. The weapon has 6 charges and regains {@dice 1d6} expended charges daily at dawn. While holding the weapon, you can expend 1 charge to cast its spell.": "Legato a quest'arma c'è un incantesimo di livello 7. L'incantesimo viene determinato al momento della creazione dell'arma e deve appartenere alla scuola di magia {@filter Conjuration, Divination, Evocation, Necromancy, or Transmutation|spells|school=C;D;V;N;T|level=7}. L'arma ha 6 cariche e recupera {@dice 1d6} le cariche spese ogni giorno all'alba. Mentre impugni l'arma, puoi spendere 1 carica per lanciare il suo incantesimo.",
	"Bound into this weapon is a level 8 spell. The spell is determined when the weapon is created and must belong to the {@filter Conjuration, Divination, Evocation, Necromancy, or Transmutation|spells|school=C;D;V;N;T|level=8} school of magic. The weapon has 6 charges and regains {@dice 1d6} expended charges daily at dawn. While holding the weapon, you can expend 1 charge to cast its spell.": "Legato a quest'arma c'è un incantesimo di livello 8. L'incantesimo viene determinato al momento della creazione dell'arma e deve appartenere alla scuola di magia {@filter Conjuration, Divination, Evocation, Necromancy, or Transmutation|spells|school=C;D;V;N;T|level=8}. L'arma ha 6 cariche e recupera {@dice 1d6} le cariche spese ogni giorno all'alba. Mentre impugni l'arma, puoi spendere 1 carica per lanciare il suo incantesimo.",
	"Any Humanoid you hit with the weapon takes an extra {@damage 2d6} Slashing damage, and you gain {@variantrule Temporary Hit Points|XPHB} equal to the extra damage dealt.": "Qualsiasi umanoide colpito con l'arma subisce un danno tagliente extra {@damage 2d6} e tu guadagni {@variantrule Temporary Hit Points|XPHB} pari al danno extra inflitto.",
	"This colorful, flowery armor was forged in the Feywild and is infused with that plane's captivating magic.": "Questa armatura colorata e floreale è stata forgiata nella Selva dei Folletti ed è infusa con la magia accattivante di quel piano.",
	"While wearing this armor, you have advantage on saving throws you make to avoid or end the {@condition charmed} condition on yourself.": "Mentre indossi questa armatura, hai vantaggio sui tiri salvezza effettuati per evitare o porre fine alla condizione {@condition charmed} su te stesso.",
	"This armor has 3 charges. You can use an action to expend a charge to cast the {@spell Compulsion} spell (save {@dc 15}) from this armor. The armor regains {@dice 1d3} expended charges daily at dawn.": "Questa armatura ha 3 cariche. Puoi usare un'azione per spendere una carica per lanciare l'incantesimo {@spell Compulsion} (salvataggio {@dc 15}) da questa armatura. L'armatura recupera {@dice 1d3} le cariche spese ogni giorno all'alba.",
	"You can use a bonus action to speak this magic sword's command word, causing flames to erupt from the blade. These flames shed bright light in a 40-foot radius and dim light for an additional 40 feet. While the sword is ablaze, it deals an extra {@damage 2d6} fire damage to any target it hits. The flames last until you use a bonus action to speak the command word again or until you drop or sheathe the sword.": "Puoi usare un'azione bonus per pronunciare la parola di comando di questa spada magica, facendo eruttare fiamme dalla lama. Queste fiamme emettono luce intensa in un raggio di 40 piedi e luce fioca per altri 40 piedi. Mentre la spada è in fiamme, infligge un danno da fuoco extra {@damage 2d6} a qualsiasi bersaglio che colpisce. Le fiamme durano finché non usi un'azione bonus per pronunciare nuovamente la parola di comando o finché non lasci cadere o rinfoderare la spada.",
	"While holding this magic weapon, you can take a {@variantrule Bonus Action|XPHB} and use a command word to cause flames to engulf the damage-dealing part of the weapon. These flames shed {@variantrule Bright Light|XPHB} in a 40-foot radius and {@variantrule Dim Light|XPHB} for an additional 40 feet. While the weapon is ablaze, it deals an extra {@damage 2d6} Fire damage on a hit. The flames last until you take a {@variantrule Bonus Action|XPHB} to issue the command again or until you drop, stow, or sheathe the weapon.": "Mentre impugni quest'arma magica, puoi prendere un {@variantrule Bonus Action|XPHB} e usare una parola di comando per far sì che le fiamme avvolgano la parte dell'arma che infligge danni. Queste fiamme si diffondono {@variantrule Bright Light|XPHB} in un raggio di 40 piedi e {@variantrule Dim Light|XPHB} per altri 40 piedi. Mentre l'arma è in fiamme, infligge un danno da fuoco extra {@damage 2d6} in caso di colpo. Le fiamme durano finché non prendi un {@variantrule Bonus Action|XPHB} per impartire nuovamente il comando o finché non lasci cadere, riponi o rinfoderi l'arma.",
	"This weapon appears ordinary, but it bears strong illusion magic that allows its wielder to skillfully deceive opponents.": "Quest'arma sembra ordinaria, ma possiede una forte magia illusoria che consente a chi la impugna di ingannare abilmente gli avversari.",
	"You have a {=bonusWeapon} bonus to attack and damage rolls made with this magic weapon. While wielding it, you also gain the following benefits:": "Hai un bonus {=bonusWeapon} ai tiri per colpire e per i danni effettuati con quest'arma magica. Mentre lo impugni, ottieni anche i seguenti vantaggi:",
	"As a bonus action, you can feint, choosing a creature within 5 feet of you as your target. Until the start of your next turn, you have advantage on attack rolls against the target. Once this bonus action is used, it can't be used again until the next dawn.": "Come azione bonus, puoi fintare, scegliendo come bersaglio una creatura entro 1,5 metri da te. Fino all'inizio del tuo turno successivo, hai vantaggio sui tiri per colpire contro il bersaglio. Una volta utilizzata questa azione bonus, non potrà essere utilizzata nuovamente fino all'alba successiva.",
	"When a creature within 60 feet of you targets you with an attack roll, you can use your reaction to require that creature to make a {@dc 15} Intelligence saving throw. On a failed save, the attack instead targets another creature of your choice that is within the attacker's reach. Once this reaction has been used, it can't be used again until the next dawn.": "Quando una creatura entro 18 metri da te ti prende di mira con un tiro per colpire, puoi usare la tua reazione per richiedere a quella creatura di effettuare un tiro salvezza su Intelligenza {@dc 15}. Se il Tiro Salvezza fallisce, l'attacco prende invece di mira un'altra creatura di tua scelta che sia entro la portata dell'attaccante. Una volta utilizzata questa reazione, non potrà essere utilizzata nuovamente fino all'alba successiva.",
	"This weapon was crafted to destroy structures made of force, such as those created by {@spell Forcecage} or {@spell Wall of Force}. Striking a Large or smaller structure of magical force with this weapon automatically shatters that structure. If the target is a Huge or larger structure of force, this weapon shatters a 20-foot-cube portion of it.": "Quest'arma è stata realizzata per distruggere strutture fatte di forza, come quelle create da {@spell Forcecage} o {@spell Wall of Force}. Colpire una struttura di forza magica Grande o più piccola con quest'arma frantuma automaticamente quella struttura. Se il bersaglio è una struttura di forza Enorme o più grande, quest'arma ne frantuma una porzione di 20 piedi cubici.",
	"When you hit with an attack using this magic sword, the target takes an extra {@damage 1d6} cold damage. In addition, while you hold the sword, you have resistance to fire damage.": "Quando colpisci con un attacco usando questa spada magica, il bersaglio subisce un danno da freddo extra {@damage 1d6}. Inoltre, mentre impugni la spada, hai resistenza ai danni da fuoco.",
	"In freezing temperatures, the blade sheds bright light in a 10-foot radius and dim light for an additional 10 feet.": "A temperature gelide, la lama emette luce intensa in un raggio di 3 metri e luce fioca per altri 3 metri.",
	"When you draw this weapon, you can extinguish all nonmagical flames within 30 feet of you. This property can be used no more than once per hour.": "Quando estrai quest'arma, puoi spegnere tutte le fiamme non magiche entro 9 metri da te. Questa proprietà può essere utilizzata non più di una volta all'ora.",
	"When you hit with an attack roll using this magic weapon, the target takes an extra {@damage 1d6} Cold damage. In addition, while you hold the weapon, you have {@variantrule Resistance|XPHB} to Fire damage.": "Quando colpisci con un tiro per colpire usando quest'arma magica, il bersaglio subisce un danno da freddo extra {@damage 1d6}. Inoltre, mentre impugni l'arma, hai {@variantrule Resistance|XPHB} danni da fuoco.",
	"In freezing temperatures, the weapon sheds {@variantrule Bright Light|XPHB} in a 10-foot radius and {@variantrule Dim Light|XPHB} for an additional 10 feet.": "A temperature gelide, l'arma perde energia {@variantrule Bright Light|XPHB} in un raggio di 3 metri e {@variantrule Dim Light|XPHB} per altri 10 piedi.",
	"When you draw this weapon, you can extinguish all nonmagical flames within 30 feet of yourself. Once used, this property can't be used again for 1 hour.": "Quando estrai quest'arma, puoi spegnere tutte le fiamme non magiche entro 9 metri da te. Una volta utilizzata, questa proprietà non può essere utilizzata nuovamente per 1 ora.",
	"Choose a magical bonus of +1 to +3. This sword gains that bonus to its attack and damage rolls. For each point of bonus you choose for the sword, you take a corresponding penalty (−1 to −3) to your death saving throws. You can change this magical bonus each day at dawn.": "Scegli un bonus magico da +1 a +3. Questa spada ottiene quel bonus ai tiri per colpire e per i danni. Per ogni punto bonus che scegli per la spada, subisci una penalità corrispondente (da -1 a -3) ai tuoi tiri salvezza dalla morte. Puoi modificare questo bonus magico ogni giorno all'alba.",
	"This weapon is cursed, and becoming attuned to it extends the curse to you. Until the curse is broken with a {@spell remove curse} spell or similar magic, you are unwilling to part with the weapon.": "Quest'arma è maledetta e entrare in sintonia con essa estende la maledizione a te. Finché la maledizione non verrà spezzata con un incantesimo {@spell remove curse} o una magia simile, non sarai disposto a separarti dall'arma.",
	"When you hit a giant with it, the giant takes an extra {@damage 2d6} damage of the weapon's type and must succeed on a {@dc 15} Strength saving throw or fall {@condition prone}. For the purpose of this weapon, \"giant\" refers to any creature with the giant type, including ettins and trolls.": "Quando colpisci un gigante con essa, il gigante subisce un danno extra {@damage 2d6} del tipo dell'arma e deve riuscire in un tiro salvezza di Forza {@dc 15} o cadere {@condition prone}. Ai fini di quest'arma, \"gigante\" si riferisce a qualsiasi creatura con il tipo gigante, inclusi ettin e troll.",
	"When you hit a Giant with this weapon, the Giant takes an extra {@damage 2d6} damage of the weapon's type and must succeed on a {@dc 15} Strength saving throw or have the {@condition Prone|XPHB} condition.": "Quando colpisci un gigante con quest'arma, il gigante subisce un danno extra {@damage 2d6} del tipo dell'arma e deve riuscire in un tiro salvezza su Forza {@dc 15} o avere la condizione {@condition Prone|XPHB}.",
	"This silver-and-black bow is engraved with the phases of the moon. You gain a {=bonusWeapon} bonus to attack and damage rolls made with this magic weapon.": "Su questo fiocco argento e nero sono incise le fasi lunari. Ottieni un bonus {=bonusWeapon} ai tiri per colpire e per i danni effettuati con quest'arma magica.",
	"When you hit with a ranged attack roll using this magic bow, the target takes an extra {@damage 1d6} radiant damage. If you load no ammunition in the weapon, it produces its own, automatically creating one piece of magic ammunition when you make a ranged attack with it. The ammunition created by the bow vanishes the instant after it hits or misses a target.": "Quando colpisci con un tiro per colpire a distanza usando questo arco magico, il bersaglio subisce un danno radioso extra {@damage 1d6}. Se non carichi munizioni nell'arma, ne produrrà una propria, creando automaticamente un pezzo di munizione magica quando effettui un attacco a distanza con essa. Le munizioni create dall'arco svaniscono nell'istante in cui colpisce o manca un bersaglio.",
	"While wielding this magic bow, you can use a bonus action to enter a semi-incorporeal state until the start of your next turn. While semi-incorporeal, you have resistance to bludgeoning, piercing, and slashing damage. Once this bonus action is used, it can't be used again until the next dawn.": "Mentre impugni questo arco magico, puoi usare un'azione bonus per entrare in uno stato semi-incorporeo fino all'inizio del tuo turno successivo. Mentre sei semi-incorporeo, hai resistenza ai danni contundenti, perforanti e taglienti. Una volta utilizzata questa azione bonus, non potrà essere utilizzata nuovamente fino all'alba successiva.",
	"This intricate grayscale armor was forged in the Shadowfell and is infused with that plane's gloom.": "Questa complessa armatura in scala di grigio è stata forgiata nella Coltre Oscura ed è intrisa dell'oscurità di quel piano.",
	"While you're wearing this armor, you have advantage on saving throws you make to avoid or end the frightened condition on yourself.": "Mentre indossi questa armatura, hai vantaggio sui tiri salvezza effettuati per evitare o porre fine alla condizione di paura su te stesso.",
	"This armor has 3 charges. You can expend a charge to cast the {@spell Calm Emotions} spell (save {@dc 15}) from the armor. This armor regains {@dice 1d3} expended charges daily at dawn.": "Questa armatura ha 3 cariche. Puoi spendere una carica per lanciare l'incantesimo {@spell Calm Emotions} (salvataggio {@dc 15}) dall'armatura. Questa armatura recupera {@dice 1d3} le cariche spese ogni giorno all'alba.",
	"The weapon has 5 charges. You can expend 1 charge and make a ranged attack with the weapon, hurling it as if it had {@itemProperty T|XPHB|Thrown} with a normal range of 20 feet and a long range of 60 feet.": "L'arma ha 5 cariche. Puoi spendere 1 carica ed effettuare un attacco a distanza con l'arma, scagliandola come se avesse {@itemProperty T|XPHB|Thrown} con una portata normale di 20 piedi e una portata lunga di 60 piedi.",
	"If the attack hits, the weapon unleashes a thunderclap audible out to 300 feet. The target and every creature within 30 feet of it other than you must succeed on a {@dc 17} Constitution saving throw or have the {@condition Stunned|XPHB} condition until the end of your next turn. Immediately after hitting or missing, the weapon flies back to your hand. The weapon regains {@dice 1d4 + 1} expended charges daily at dawn.": "Se l'attacco va a segno, l'arma scatena un tuono udibile fino a 90 metri. Il bersaglio e ogni creatura entro 9 metri da esso, eccetto te, devono riuscire un tiro salvezza su Costituzione {@dc 17} o avere la condizione {@condition Stunned|XPHB} fino alla fine del tuo turno successivo. Immediatamente dopo aver colpito o mancato, l'arma torna nella tua mano. L'arma recupera {@dice 1d4 + 1} le cariche spese ogni giorno all'alba.",
	"While you are attuned to the weapon and wearing either a {@item Belt of Giant Strength|XDMG} or {@item Gauntlets of Ogre Power|XDMG} to which you are also attuned, you gain the following benefits:": "Mentre sei in sintonia con l'arma e indossi un {@item Belt of Giant Strength|XDMG} o {@item Gauntlets of Ogre Power|XDMG} con cui sei anche in sintonia, ottieni i seguenti vantaggi:",
	"When you roll a 20 on the {@dice d20} for an attack roll made with this weapon against a Giant, the creature must succeed on a {@dc 17} Constitution saving throw or die.": "Quando ottieni 20 su {@dice d20} per un tiro di attacco effettuato con quest'arma contro un Gigante, la creatura deve riuscire in un tiro salvezza su Costituzione {@dc 17} o morire.",
	"The Strength score bestowed by your {@item Belt of Giant Strength|XDMG} or {@item Gauntlets of Ogre Power|XDMG} increases by 4, to a maximum of 30.": "Il punteggio di Forza conferito dal tuo {@item Belt of Giant Strength|XDMG} o {@item Gauntlets of Ogre Power|XDMG} aumenta di 4, fino a un massimo di 30.",
	"This weapon is fashioned from infernal iron and traced with veins of hellfire that shed dim light in a 5-foot-radius.": "Quest'arma è realizzata in ferro infernale e tracciata da vene di fuoco infernale che emettono luce fioca in un raggio di 1,5 metri.",
	"Any humanoid killed by an attack made with this weapon has its soul funneled into the River Styx, where it's reborn instantly as a {@creature lemure} devil.": "Qualsiasi umanoide ucciso da un attacco effettuato con quest'arma ha la sua anima incanalata nel fiume Stige, dove rinasce istantaneamente come un diavolo {@creature lemure}.",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon. When you hit a fiend or an undead with it, that creature takes an extra {@damage 2d10} radiant damage.": "Ottieni un bonus di +3 ai tiri per colpire e per i danni effettuati con quest'arma magica. Quando colpisci un demone o un non morto con esso, quella creatura subisce un danno radioso extra {@damage 2d10}.",
	"While you hold the drawn sword, it creates an aura in a 10-foot radius around you. You and all creatures friendly to you in the aura have advantage on saving throws against spells and other magical effects. If you have 17 or more levels in the paladin class, the radius of the aura increases to 30 feet.": "Mentre impugni la spada sguainata, questa crea un'aura in un raggio di 3 metri intorno a te. Tu e tutte le creature a te amichevoli nell'aura avete vantaggio ai tiri salvezza contro incantesimi e altri effetti magici. Se possiedi 17 o più livelli nella classe del paladino, il raggio dell'aura aumenta a 9 metri.",
	"You gain a +3 bonus to attack rolls and damage rolls made with this magic weapon. When you hit a Fiend or an Undead with it, that creature takes an extra {@damage 2d10} Radiant damage.": "Ottieni un bonus di +3 ai tiri per colpire e ai tiri per i danni effettuati con quest'arma magica. Quando colpisci un Demone o un Non Morto con esso, quella creatura subisce un danno radiante extra {@damage 2d10}.",
	"While you hold the drawn weapon, it creates a 10-foot {@variantrule Emanation [Area of Effect]|XPHB|Emanation} originating from you. You and all creatures {@variantrule Friendly [Attitude]|XPHB|Friendly} to you in the {@variantrule Emanation [Area of Effect]|XPHB|Emanation} have {@variantrule Advantage|XPHB} on saving throws against spells and other magical effects. If you have 17 or more levels in the Paladin class, the size of the {@variantrule Emanation [Area of Effect]|XPHB|Emanation} increases to 30 feet.": "Mentre impugni l'arma estratta, crea un'area di 10 piedi {@variantrule Emanation [Area of Effect]|XPHB|Emanation} proveniente da te. Tu e tutte le tue creature {@variantrule Friendly [Attitude]|XPHB|Friendly} nel {@variantrule Emanation [Area of Effect]|XPHB|Emanation} avete {@variantrule Advantage|XPHB} tiri salvezza contro incantesimi e altri effetti magici. Se hai 17 o più livelli nella classe Paladino, la dimensione del {@variantrule Emanation [Area of Effect]|XPHB|Emanation} aumenta a 9 metri.",
	"An imbued wood focus is a rod, staff, or wand cut from a tree infused with extraplanar energy. If you're a spellcaster, you can use this item as a spellcasting focus.": "Un focus di legno infuso è una verga, un bastone o una bacchetta tagliata da un albero infuso di energia extraplanare. Se sei un incantatore, puoi usare questo oggetto come focus del lancio degli incantesimi.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one fire damage roll of the spell.": "Quando esegui un incantesimo che infligge danni utilizzando questo oggetto come focus di incantamento, ottieni bonus +1 a un tiro per i danni da fuoco dell'incantesimo.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one radiant damage roll of the spell.": "Quando esegui un incantesimo che infligge danni utilizzando questo oggetto come focus di incantamento, ottieni bonus +1 a un tiro per i danni radiosi dell'incantesimo.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one acid or poison damage roll of the spell.": "Quando esegui un incantesimo che infligge danni utilizzando questo oggetto come focus di incantamento, ottieni bonus +1 a un tiro per i danni da acido o veleno dell'incantesimo.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one lightning or thunder damage roll of the spell.": "Quando esegui un incantesimo che infligge danni utilizzando questo oggetto come focus di incantamento, ottieni bonus +1 a un tiro per i danni da fulmine o tuono dell'incantesimo.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one necrotic damage roll of the spell.": "Quando esegui un incantesimo che infligge danni utilizzando questo oggetto come focus di incantamento, ottieni bonus +1 a un tiro per i danni necrotici dell'incantesimo.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one cold damage roll of the spell.": "Quando esegui un incantesimo che infligge danni utilizzando questo oggetto come focus di incantamento, ottieni bonus +1 a un tiro per i danni da freddo dell'incantesimo.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one force damage roll of the spell.": "Quando esegui un incantesimo che infligge danni utilizzando questo oggetto come focus di incantamento, ottieni bonus +1 a un tiro per i danni da forza dell'incantesimo.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one psychic damage roll of the spell.": "Quando lanci un incantesimo che infligge danni utilizzando questo oggetto come focus di incantamento, ottieni bonus +1 a un tiro per i danni psichici dell'incantesimo.",
	"You have a {=bonusAc} bonus to AC while wearing this armor, which shimmers softly.": "Hai un bonus {=bonusAc} alla CA mentre indossi questa armatura, che brilla leggermente.",
	"If you die while wearing the armor, it is destroyed, and each celestial, fey, and fiend within 30 feet of you must succeed on a {@dc 15} Charisma saving throw or be banished to its home plane of existence, unless it is already there.": "Se muori mentre indossi l'armatura, questa viene distrutta e ogni essere celestiale, folletto e immondo entro 9 metri da te deve riuscire un tiro salvezza su Carisma {@dc 15} o essere bandito nel suo piano di esistenza natale, a meno che non sia già lì.",
	"This hideous armor is formed from black chitin, beneath which veins pulse and red sinews glisten. To attune to this item, you must wear it for the entire attunement period, during which tendrils on the inside burrow into you.": "Questa orribile armatura è formata da chitina nera, sotto la quale pulsano le vene e brillano i tendini rossi. Per sintonizzarti con questo oggetto, devi indossarlo per l'intero periodo di sintonizzazione, durante il quale i viticci all'interno si insinuano dentro di te.",
	"While wearing this armor, you have a {=bonusAc} bonus to Armor Class, and you have resistance to the following damage types: necrotic, poison, and psychic.": "Mentre indossi questa armatura, hai un bonus {=bonusAc} alla Classe Armatura e hai resistenza ai seguenti tipi di danno: necrotico, veleno e psichico.",
	"The armor can't be removed from you while you're attuned to it, and you can't voluntarily end your attunement to it. If you're targeted by a spell that ends a curse, your attunement to the armor ends, and it detaches from you.": "L'armatura non può essere rimossa da te mentre sei in sintonia con essa, e non puoi terminare volontariamente la tua sintonia con essa. Se vieni preso di mira da un incantesimo che pone fine a una maledizione, la tua sintonia con l'armatura termina e questa si stacca da te.",
	"The armor requires fresh blood be fed to it. Immediately after you finish any long rest, you must either feed half of your remaining Hit Dice to the armor (round up) or take 1 level of {@condition exhaustion}.": "L'armatura richiede che le venga somministrato sangue fresco. Immediatamente dopo aver terminato un riposo lungo, devi alimentare la metà dei tuoi Dadi Vita rimanenti all'armatura (arrotondando per eccesso) o prendere 1 livello di {@condition exhaustion}.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. While the sword is on your person, you also gain a +1 bonus to saving throws.": "Ottieni un bonus di +1 ai tiri per colpire e per i danni effettuati con quest'arma magica. Mentre la spada è con te, ottieni anche un bonus di +1 ai tiri salvezza.",
	"If the sword is on your person, you can call on its luck (no action required) to reroll one attack roll, ability check, or saving throw you dislike. You must use the second roll. This property can't be used again until the next dawn.": "Se la spada è sulla tua persona, puoi invocare la sua fortuna (non è richiesta alcuna azione) per ripetere un tiro per colpire, una prova di caratteristica o un tiro salvezza che non ti piace. Devi usare il secondo tiro. Questa proprietà non potrà essere riutilizzata fino all'alba successiva.",
	"The sword has {@dice 1d4 - 1} charges. While holding it, you can use an action to expend 1 charge and cast the {@spell wish} spell from it. This property can't be used again until the next dawn. The sword loses this property if it has no charges.": "La spada ha {@dice 1d4 - 1} cariche. Mentre lo tieni, puoi usare un'azione per spendere 1 carica e lanciare l'incantesimo {@spell wish} da esso. Questa proprietà non potrà essere riutilizzata fino all'alba successiva. La spada perde questa proprietà se non ha cariche.",
	"You gain a +1 bonus to attack rolls and damage rolls made with this magic weapon. While the weapon is on your person, you also gain a {=bonusSavingThrow} bonus to saving throws.": "Ottieni un bonus di +1 ai tiri per colpire e ai tiri per i danni effettuati con quest'arma magica. Mentre l'arma è con te, ottieni anche un bonus {=bonusSavingThrow} ai tiri salvezza.",
	"If the weapon is on your person, you can call on its luck (no action required) to reroll one failed {@variantrule D20 Test|XPHB} if you don't have the {@condition Incapacitated|XPHB} condition. You must use the second roll. Once used, this property can't be used again until the next dawn.": "Se l'arma è con te, puoi fare appello alla sua fortuna (non è richiesta alcuna azione) per ripetere il tiro fallito {@variantrule D20 Test|XPHB} se non hai la condizione {@condition Incapacitated|XPHB}. Devi usare il secondo tiro. Una volta utilizzata, questa proprietà non può essere utilizzata nuovamente fino all'alba successiva.",
	"The weapon has {@dice 1d3} charges. While holding it, you can expend 1 charge and cast {@spell Wish|XPHB} from it. Once used, this property can't be used again until the next dawn. The weapon loses this property if it has no charges.": "L'arma ha {@dice 1d3} cariche. Mentre lo tieni, puoi spendere 1 carica e lanciare {@spell Wish|XPHB} da esso. Una volta utilizzata, questa proprietà non può essere utilizzata nuovamente fino all'alba successiva. L'arma perde questa proprietà se non ha cariche.",
	"While wearing this armor, you have a swimming speed equal to your walking speed. In addition, whenever you start your turn underwater with 0 hit points, the armor causes you to rise 60 feet toward the surface. The armor is decorated with fish and shell motifs.": "Mentre indossi questa armatura, la tua velocità di nuoto è pari alla velocità di camminata. Inoltre, ogni volta che inizi il tuo turno sott'acqua con 0 punti ferita, l'armatura ti fa salire di 18 metri verso la superficie. L'armatura è decorata con motivi di pesci e conchiglie.",
	"While wearing this armor, you have a {@variantrule Swim Speed|XPHB} equal to your {@variantrule Speed|XPHB}. In addition, if you start your turn underwater with 0 {@variantrule Hit Points|XPHB}, you immediately regain {@dice 1d4} {@variantrule Hit Points|XPHB}. The armor can't heal anyone again until the next dawn.": "Mentre indossi questa armatura, hai un {@variantrule Swim Speed|XPHB} pari al tuo {@variantrule Speed|XPHB}. Inoltre, se inizi il tuo turno sott'acqua con 0 {@variantrule Hit Points|XPHB}, recuperi immediatamente {@dice 1d4} {@variantrule Hit Points|XPHB}. L'armatura non potrà più curare nessuno fino all'alba successiva.",
	"The armor is decorated with fish and shell motifs.": "L'armatura è decorata con motivi di pesci e conchiglie.",
	"Mind flayers can turn any nonmagical sword into a mind blade. Only one creature can attune to it: either a specific mind flayer or one of its thralls. In the hands of any other creature, the mind blade functions as a normal sword of its kind. In the hands of its intended wielder, the mind blade is a magic weapon that deals an extra {@damage 2d6} psychic damage to any target it hits.": "I mind flayer possono trasformare qualsiasi spada non magica in una lama mentale. Solo una creatura può sintonizzarsi con esso: uno specifico mind flayer o uno dei suoi schiavi. Nelle mani di qualsiasi altra creatura, la lama mentale funziona come una normale spada della sua specie. Nelle mani di chi la impugna, la lama mentale è un'arma magica che infligge un danno psichico extra {@damage 2d6} a qualsiasi bersaglio che colpisce.",
	"Any nonmagical suit of heavy armor can be turned by mind flayers into mind carapace armor. Only one creature can attune to it: either a specific mind flayer or one of its thralls. While worn by any other creature, the mind carapace armor functions as normal armor of its kind. To its intended wearer, the armor grants advantage on Intelligence, Wisdom, and Charisma saving throws and makes its wearer immune to the {@condition frightened} condition.": "Qualsiasi armatura pesante non magica può essere trasformata dai mind flayer in un'armatura del carapace mentale. Solo una creatura può sintonizzarsi con esso: uno specifico mind flayer o uno dei suoi schiavi. Mentre viene indossata da qualsiasi altra creatura, l'armatura del carapace mentale funziona come una normale armatura del suo genere. A chi la indossa, l'armatura garantisce vantaggio sui tiri salvezza su Intelligenza, Saggezza e Carisma e rende chi la indossa immune alla condizione {@condition frightened}.",
	"Mithral is a light, flexible metal. A mithral chain shirt or breastplate can be worn under normal clothes. If the armor normally imposes disadvantage on Dexterity ({@skill Stealth}) checks or has a Strength requirement, the mithral version of the armor doesn't.": "Il mithral è un metallo leggero e flessibile. Una camicia o un pettorale di maglia di mithral può essere indossato sotto i normali abiti. Se l'armatura normalmente impone uno svantaggio alle prove di Destrezza ({@skill Stealth}) o ha un requisito di Forza, la versione in mithral dell'armatura non lo fa.",
	"Mithral is a light, flexible metal. A mithral chain shirt or breastplate can be worn under normal clothes.": "Il mithral è un metallo leggero e flessibile. Una camicia o un pettorale di maglia di mithral può essere indossato sotto i normali abiti.",
	"If the armor normally imposes disadvantage on Dexterity ({@skill Stealth|XPHB}) checks or has a Strength requirement, the mithral version of the armor doesn't.": "Se l'armatura normalmente impone uno svantaggio alle prove di Destrezza ({@skill Stealth|XPHB}) o ha un requisito di Forza, la versione in mithral dell'armatura non lo fa.",
	"This suit of armor is reinforced with a magically enhanced metal alloy called mizzium, which is made in Izzet foundries. While you're wearing the armor, any critical hit against you becomes a normal hit. In addition, when you are subjected to a magical effect that allows you to make a Strength or Constitution saving throw to take only half damage, you instead take no damage if you succeed on the saving throw.": "Questa armatura è rinforzata con una lega metallica magicamente potenziata chiamata mizzium, prodotta nelle fonderie Izzet. Mentre indossi l'armatura, qualsiasi colpo critico contro di te diventa un colpo normale. Inoltre, quando sei soggetto a un effetto magico che ti consente di effettuare un tiro salvezza su Forza o Costituzione per subire solo la metà dei danni, non subisci invece alcun danno se superi il tiro salvezza.",
	"This magical armor appears as a jug of molten bronze. When you attune to it, the bronze adheres and contours to your skin. The armor can be worn under normal clothes, but it doesn't impede bodily functions. Once you put it on, it can't be removed unless you choose to do so.": "Questa armatura magica appare come una brocca di bronzo fuso. Quando ti sintonizzi con esso, il bronzo aderisce e si contorna alla tua pelle. L'armatura può essere indossata sotto i normali abiti, ma non ostacola le funzioni corporee. Una volta indossato, non può essere rimosso a meno che tu non scelga di farlo.",
	"While wearing the armor, you have resistance to fire damage. The armor also doesn't impose disadvantage on Dexterity ({@skill Stealth}) checks.": "Mentre indossi l'armatura, hai resistenza ai danni da fuoco. Inoltre, l'armatura non impone svantaggio alle prove di Destrezza ({@skill Stealth}).",
	"In darkness, the unsheathed blade of this sword sheds moonlight, creating bright light in a 15-foot radius and dim light for an additional 15 feet.": "Nell'oscurità, la lama sguainata di questa spada diffonde la luce lunare, creando luce intensa in un raggio di 4,5 metri e luce fioca per ulteriori 4,5 metri.",
	"In {@variantrule Darkness|XPHB}, the unsheathed blade of this weapon sheds moonlight, creating {@variantrule Bright Light|XPHB} in a 15-foot radius and {@variantrule Dim Light|XPHB} for an additional 15 feet.": "In {@variantrule Darkness|XPHB}, la lama sguainata di quest'arma diffonde la luce lunare, creando {@variantrule Bright Light|XPHB} in un raggio di 15 piedi e {@variantrule Dim Light|XPHB} per altri 15 piedi.",
	"Of all the magic items created by elves, one of the most prized and jealously guarded is a Moonblade. In ancient times, nearly all elven noble houses claimed one such weapon. Over the centuries, some of these weapons have faded from the world, their magic lost as family lines have become extinct. Others have vanished with their bearers during great quests. Thus, only a few of these weapons remain.": "Di tutti gli oggetti magici creati dagli elfi, uno dei più preziosi e gelosamente custoditi è la Lama Lunare. Nei tempi antichi, quasi tutte le casate nobili degli elfi rivendicavano una di queste armi. Nel corso dei secoli, alcune di queste armi sono scomparse dal mondo, la loro magia è andata perduta man mano che le linee familiari si sono estinte. Altri sono scomparsi con i loro portatori durante grandi missioni. Pertanto, rimangono solo poche di queste armi.",
	"Every Moonblade longs for a bearer whose disposition and goals are compatible with its own. If you try to attune to a Moonblade that doesn't want you as its bearer, the weapon not only rejects you but also places a curse on you, causing you to make {@variantrule D20 Test|XPHB|D20 Tests} with {@variantrule Disadvantage|XPHB} for 24 hours or until the curse is ended by a {@spell Remove Curse|XPHB} spell or similar magic. If you're accepted by the weapon and try to attune to it, you become attuned to it instantly, and a new rune appears on it. You remain attuned to the weapon until you die or the weapon is destroyed. A Moonblade functions like a nonmagical weapon of its kind for anyone other than its chosen bearer.": "Ogni Moonblade desidera un portatore la cui indole e obiettivi siano compatibili con i suoi. Se provi a sintonizzarti con una Lama Lunare che non ti vuole come suo portatore, l'arma non solo ti respinge ma lancia anche una maledizione su di te, costringendoti a creare {@variantrule D20 Test|XPHB|D20 Tests} con {@variantrule Disadvantage|XPHB} per 24 ore o finché la maledizione non viene terminata da un incantesimo {@spell Remove Curse|XPHB} o magia simile. Se vieni accettato dall'arma e provi a sintonizzarti con essa, diventi immediatamente sintonizzato con essa e su di essa appare una nuova runa. Rimani in sintonia con l'arma finché non muori o l'arma non viene distrutta. Una Lama Lunare funziona come un'arma non magica del suo genere per chiunque non sia il suo portatore prescelto.",
	"A Moonblade has one rune on it for each bearer it has willingly served (typically {@dice 1d6 + 1}). The first rune grants a +1 bonus to attack rolls and damage rolls made with this magic weapon. Each rune beyond the first grants the Moonblade an additional property. The DM chooses each property or determines it randomly by rolling on the Moonblade Properties table.": "Una Lama Lunare ha una runa per ogni portatore che ha servito volontariamente (tipicamente {@dice 1d6 + 1}). La prima runa conferisce un bonus di +1 ai tiri per colpire e per i danni effettuati con quest'arma magica. Ogni runa oltre la prima conferisce alla Lama Lunare una proprietà aggiuntiva. Il DM sceglie ciascuna proprietà o la determina casualmente tirando sulla tabella Proprietà della Lama Lunare.",
	"In addition to its aforementioned properties, each Moonblade has a minor property determined by rolling on the {@action Magic|XPHB} Item's Minor Property table.": "Oltre alle proprietà sopra menzionate, ogni Moonblade ha una proprietà minore determinata tirando sulla tabella delle proprietà minori dell'oggetto {@action Magic|XPHB}.",
	"A Moonblade is a sentient weapon with an Intelligence of 12, a Wisdom of 10, and a Charisma of 12. It has hearing and {@sense Darkvision|XPHB} out to 120 feet. Its alignment matches that of its creator.": "Una Moonblade è un'arma senziente con Intelligenza di 12, Saggezza di 10 e Carisma di 12. Ha udito e {@sense Darkvision|XPHB} fino a 120 piedi. Il suo allineamento corrisponde a quello del suo creatore.",
	"The weapon communicates by transmitting emotions, sending a tingling sensation through the wielder's hand when it wants to communicate something it has sensed. It can communicate through visions or dreams when the wielder is either in a trance or asleep.": "L'arma comunica trasmettendo emozioni, inviando una sensazione di formicolio attraverso la mano di chi la impugna quando vuole comunicare qualcosa che ha percepito. Può comunicare attraverso visioni o sogni quando chi lo impugna è in trance o dorme.",
	"A Moonblade has a personality similar to that of its creator. Once a Moonblade has decided on an owner, it believes that only that person should wield it, even if the bearer's alignment differs from that of the weapon's or the bearer's goals later clash with the weapon's goals.": "Un Moonblade ha una personalità simile a quella del suo creatore. Una volta che un Moonblade ha deciso un proprietario, crede che solo quella persona dovrebbe impugnarlo, anche se l'allineamento del portatore differisce da quello dell'arma o gli obiettivi del portatore successivamente si scontrano con gli obiettivi dell'arma.",
	"Increase the weapon's bonus to attack rolls and damage rolls by 1, to a maximum of +3. Reroll if the {@i Moonblade} already has a +3 bonus.": "Aumenta il bonus dell'arma ai tiri per colpire e per i danni di 1, fino a un massimo di +3. Rilancia se il {@i Moonblade} ha già un bonus +3.",
	"When you hit with an attack roll using the {@i Moonblade}, you deal an extra {@damage 1d6} Force damage. Each time the weapon gains this property after the first, the extra damage increases by {@damage 1d6}, to a maximum of {@damage 3d6}. Reroll if the {@i Moonblade} already deals an extra {@damage 3d6} Force damage on a hit.": "Quando colpisci con un tiro per colpire usando il {@i Moonblade}, infliggi un danno di Forza extra {@damage 1d6}. Ogni volta che l'arma acquisisce questa proprietà dopo la prima, il danno extra aumenta del {@damage 1d6} fino a un massimo del {@damage 3d6}. Rilancia se il {@i Moonblade} infligge già un danno di Forza extra {@damage 3d6} in caso di colpo.",
	"The {@i Moonblade} gains {@itemProperty T|XPHB|Thrown} with a normal range of 20 feet and a long range of 60 feet. Each time you throw the weapon, it flies back to your hand after the attack.": "Il {@i Moonblade} guadagna {@itemProperty T|XPHB|Thrown} con una portata normale di 20 piedi e una portata lunga di 60 piedi. Ogni volta che lanci l'arma, questa torna nella tua mano dopo l'attacco.",
	"The {@i Moonblade} scores a {@variantrule Critical Hit|XPHB} on a roll of 19 or 20 on the {@dice d20}.": "Il {@i Moonblade} ottiene un {@variantrule Critical Hit|XPHB} su un tiro di 19 o 20 sul {@dice d20}.",
	"You can take a {@variantrule Bonus Action|XPHB} to cause the {@i Moonblade} to flash brightly. Each other creature that is within 30 feet of you and not behind {@variantrule Cover|XPHB|Total Cover} must succeed on a {@dc 15} Constitution saving throw or have the {@condition Blinded|XPHB} condition for 1 minute. A creature repeats the save at the end of each of its turns, ending the effect on itself on a success. You can't use this property again until you finish a {@variantrule Short Rest|XPHB|Short} or {@variantrule Long Rest|XPHB}.": "Puoi prendere un {@variantrule Bonus Action|XPHB} per far lampeggiare intensamente il {@i Moonblade}. Ogni altra creatura che si trova entro 9 metri da te e non dietro {@variantrule Cover|XPHB|Total Cover} deve riuscire un tiro salvezza su Costituzione {@dc 15} o avere la condizione {@condition Blinded|XPHB} per 1 minuto. Una creatura ripete il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stessa in caso di successo. Non puoi utilizzare di nuovo questa proprietà finché non finisci un {@variantrule Short Rest|XPHB|Short} o {@variantrule Long Rest|XPHB}.",
	"The Moonblade has the properties of a {@item Ring of Spell Storing|XDMG}.": "La Lama Lunare ha le proprietà di un {@item Ring of Spell Storing|XDMG}.",
	"You can take a {@action Magic|XPHB} action to conjure a spectral entity that resembles a shadowy elf if you don't already have one serving you. The entity appears in an unoccupied space within 120 feet of you. It uses the {@creature Shadow|XMM} stat block with these changes: it is a Fey, has a Neutral alignment, and doesn't create new shadows. You control this entity, deciding how it acts and moves. It remains until it drops to 0 {@variantrule Hit Points|XPHB} or you dismiss it as a {@action Magic|XPHB} action.": "Puoi eseguire un'azione {@action Magic|XPHB} per evocare un'entità spettrale che assomiglia a un elfo oscuro se non ne hai già uno al tuo servizio. L'entità appare in uno spazio non occupato entro 36 metri da te. Utilizza il blocco statistiche {@creature Shadow|XMM} con queste modifiche: è una Fata, ha un allineamento Neutrale e non crea nuove ombre. Sei tu che controlli questa entità, decidendo come agisce e si muove. Rimane finché non scende a 0 {@variantrule Hit Points|XPHB} o lo elimini come azione {@action Magic|XPHB}.",
	"You gain a +2 bonus to attack and damage rolls made with this magic weapon.": "Ottieni bonus +2 ai tiri per colpire e per i danni effettuati con quest'arma magica.",
	"The sword has {@dice 1d8 + 1} charges. If you score a critical hit against a creature that has fewer than 100 hit points, it must succeed on a {@dc 15} Constitution saving throw or be slain instantly as the sword tears its life force from its body (a construct or an undead is immune). The sword loses 1 charge if the creature is slain. When the sword has no charges remaining, it loses this property.": "La spada ha {@dice 1d8 + 1} cariche. Se ottieni un colpo critico contro una creatura che ha meno di 100 punti ferita, deve riuscire un tiro salvezza su Costituzione {@dc 15} o essere uccisa istantaneamente mentre la spada strappa la sua forza vitale dal suo corpo (un costrutto o un non morto è immune). La spada perde 1 carica se la creatura viene uccisa. Quando la spada non ha più cariche rimanenti, perde questa proprietà.",
	"You gain a +2 bonus to attack rolls and damage rolls made with this magic weapon.": "Ottieni bonus +2 ai tiri per colpire e per i danni effettuati con quest'arma magica.",
	"The weapon has {@dice 1d8 + 1} charges. When you attack a creature that has fewer than 100 {@variantrule Hit Points|XPHB} with this weapon and roll a 20 on the {@dice d20} for the attack roll, the creature must succeed on a {@dc 15} Constitution saving throw or be slain instantly as the sword tears its life force from its body. Constructs and Undead succeed on the save automatically. The weapon loses 1 charge if the creature is slain. When the weapon has no charges remaining, it loses this property.": "L'arma ha {@dice 1d8 + 1} cariche. Quando attacchi una creatura che ha meno di 100 {@variantrule Hit Points|XPHB} con quest'arma e ottieni 20 su {@dice d20} per il tiro per colpire, la creatura deve riuscire in un tiro salvezza su Costituzione {@dc 15} o essere uccisa istantaneamente mentre la spada strappa la sua forza vitale dal suo corpo. Costrutti e Non morti superano automaticamente il salvataggio. L'arma perde 1 carica se la creatura viene uccisa. Quando l'arma non ha più cariche, perde questa proprietà.",
	"When you nock an arrow on this bow, it whispers in Elvish, \"Swift defeat to my enemies.\" When you use this weapon to make a ranged attack, you can utter or sign the following command words: \"Swift death to you who have wronged me.\" The target of your attack becomes your sworn enemy until it dies or until dawn 7 days later. You can have only one such sworn enemy at a time. When your sworn enemy dies, you can choose a new one after the next dawn.": "Quando incocchi una freccia su questo arco, sussurra in elfico: \"Sconfitta rapida per i miei nemici\". Quando usi quest'arma per effettuare un attacco a distanza, puoi pronunciare o firmare le seguenti parole di comando: \"Morte rapida a te che mi hai fatto un torto\". Il bersaglio del tuo attacco diventa il tuo nemico giurato finché non muore o fino all'alba di 7 giorni dopo. Puoi avere un solo nemico giurato alla volta. Quando il tuo nemico giurato muore, puoi sceglierne uno nuovo dopo l'alba successiva.",
	"When you make a ranged attack roll with this weapon against your sworn enemy, you have {@variantrule Advantage|XPHB} on the roll. In addition, your target gains no benefit from {@variantrule Cover|XPHB|Half Cover} or {@variantrule Cover|XPHB|Three-Quarters Cover}, and you suffer no {@variantrule Disadvantage|XPHB} due to long range. If the attack hits, your sworn enemy takes an extra {@damage 3d6} Piercing damage.": "Quando effettui un tiro per colpire a distanza con quest'arma contro il tuo nemico giurato, hai {@variantrule Advantage|XPHB} sul tiro. Inoltre, il tuo bersaglio non ottiene alcun beneficio da {@variantrule Cover|XPHB|Half Cover} o {@variantrule Cover|XPHB|Three-Quarters Cover} e tu non subisci alcun beneficio {@variantrule Disadvantage|XPHB} a causa della lunga gittata. Se l'attacco va a segno, il tuo nemico giurato subisce un danno perforante extra {@damage 3d6}.",
	"While your sworn enemy lives, you have {@variantrule Disadvantage|XPHB} on attack rolls with all other weapons.": "Mentre il tuo nemico giurato è vivo, hai {@variantrule Disadvantage|XPHB} sui tiri per colpire con tutte le altre armi.",
	"This elegant weapon is adorned with engravings depicting leaping dolphins and drifting jellyfish. You gain a {=bonusWeapon} bonus to attack and damage rolls made with this magic weapon, and you ignore {@quickref Underwater Combat|PHB|3|0|the normal penalties on ranged weapon attacks while using this weapon underwater}. While holding the weapon in front of you with both hands, you have a swimming speed of 30 feet.": "Quest'arma elegante è decorata con incisioni raffiguranti delfini che saltano e meduse alla deriva. Ottieni un bonus {=bonusWeapon} ai tiri per colpire e per i danni effettuati con quest'arma magica e ignori {@quickref Underwater Combat|PHB|3|0|the normal penalties on ranged weapon attacks while using this weapon underwater}. Mentre tieni l'arma davanti a te con entrambe le mani, hai una velocità di nuoto di 9 metri.",
	"Additionally, while you hold the weapon, you can use an action to cast the {@spell water breathing} spell. Once this property is used, it can't be used again until the next dawn.": "Inoltre, mentre impugni l'arma, puoi usare un'azione per lanciare l'incantesimo {@spell water breathing}. Una volta utilizzata questa proprietà, non potrà essere utilizzata nuovamente fino all'alba successiva.",
	"An orb of shielding is a polished, spherical chunk of crystal or stone aligned to one of the planes of existence. If you're a spellcaster, you can use this orb as a spellcasting focus.": "Una sfera protettiva è un pezzo sferico e levigato di cristallo o pietra allineato a uno dei piani dell'esistenza. Se sei un incantatore, puoi usare questa sfera come focus del lancio degli incantesimi.",
	"If you're holding the orb when you take fire damage, you can use your reaction to reduce the damage by {@dice 1d4} (to a minimum of 0).": "Se stai tenendo la sfera quando subisci danni da fuoco, puoi usare la tua reazione per ridurre il danno del {@dice 1d4} (fino a un minimo di 0).",
	"If you're holding the orb when you take radiant damage, you can use your reaction to reduce the damage by {@dice 1d4} (to a minimum of 0).": "Se stai tenendo la sfera quando subisci danni radiosi, puoi usare la tua reazione per ridurre il danno del {@dice 1d4} (fino a un minimo di 0).",
	"If you're holding the orb when you take acid or poison damage, you can use your reaction to reduce the damage by {@dice 1d4} (to a minimum of 0).": "Se stai tenendo la sfera quando subisci danni da acido o veleno, puoi usare la tua reazione per ridurre il danno del {@dice 1d4} (fino a un minimo di 0).",
	"If you're holding the orb when you take lightning or thunder damage, you can use your reaction to reduce the damage by {@dice 1d4} (to a minimum of 0).": "Se stai tenendo la sfera quando subisci danni da fulmine o tuono, puoi usare la tua reazione per ridurre il danno del {@dice 1d4} (fino a un minimo di 0).",
	"If you're holding the orb when you take necrotic damage, you can use your reaction to reduce the damage by {@dice 1d4} (to a minimum of 0).": "Se stai tenendo la sfera quando subisci danni necrotici, puoi usare la tua reazione per ridurre il danno del {@dice 1d4} (fino a un minimo di 0).",
	"If you're holding the orb when you take cold damage, you can use your reaction to reduce the damage by {@dice 1d4} (to a minimum of 0).": "Se stai tenendo la sfera quando subisci danni da freddo, puoi usare la tua reazione per ridurre il danno del {@dice 1d4} (fino a un minimo di 0).",
	"If you're holding the orb when you take force damage, you can use your reaction to reduce the damage by {@dice 1d4} (to a minimum of 0).": "Se stai tenendo la sfera quando subisci danni da forza, puoi usare la tua reazione per ridurre il danno del {@dice 1d4} (fino a un minimo di 0).",
	"If you're holding the orb when you take psychic damage, you can use your reaction to reduce the damage by {@dice 1d4} (to a minimum of 0).": "Se stai tenendo in mano la sfera quando subisci danni psichici, puoi usare la tua reazione per ridurre il danno del {@dice 1d4} (fino a un minimo di 0).",
	"While you're wearing this armor, you can take a {@action Magic|XPHB} action and use a command word to gain the effect of the {@spell Etherealness|XPHB} spell. The spell ends immediately if you remove the armor or take a {@action Magic|XPHB} action to repeat the command word. This property of the armor can't be used again until the next dawn.": "Mentre indossi questa armatura, puoi eseguire un'azione {@action Magic|XPHB} e usare una parola di comando per ottenere l'effetto dell'incantesimo {@spell Etherealness|XPHB}. L'incantesimo termina immediatamente se rimuovi l'armatura o esegui un'azione {@action Magic|XPHB} per ripetere la parola di comando. Questa proprietà dell'armatura non potrà essere utilizzata di nuovo fino all'alba successiva.",
	"When you attack a creature with this magic weapon and roll a 20 on the attack roll, the creature must make a {@dc 15} Wisdom saving throw in addition to suffering the attack's normal effects. On a failed save, the creature also suffers the effects of a {@spell polymorph} spell. Roll a d20 and consult the following table to determine the form the target creature is transformed into.": "Quando attacchi una creatura con quest'arma magica e ottieni 20 nel tiro per colpire, la creatura deve effettuare un tiro salvezza su Saggezza {@dc 15} oltre a subire i normali effetti dell'attacco. Se il tiro salvezza fallisce, la creatura subisce anche gli effetti di un incantesimo {@spell polymorph}. Tira un d20 e consulta la tabella seguente per determinare la forma in cui viene trasformata la creatura bersaglio.",
	"Rabbit": "Coniglio",
	"A creature is immune to this effect if it is immune to damage of the weapon's type, is a shapechanger, or has legendary actions.": "Una creatura è immune a questo effetto se è immune ai danni del tipo dell'arma, è un mutaforma o ha azioni leggendarie.",
	"This weapon is cursed, and becoming attuned to it extends the curse to you. Until the curse is broken with a {@spell remove curse} spell or similar magic, you are unwilling to part with the weapon. Whenever you attack a creature with this weapon and roll a 1 on the attack roll, you suffer the effect of a {@spell polymorph} spell for 1 hour, rolling on the table to determine your new form.": "Quest'arma è maledetta e entrare in sintonia con essa estende la maledizione a te. Finché la maledizione non verrà spezzata con un incantesimo {@spell remove curse} o una magia simile, non sarai disposto a separarti dall'arma. Ogni volta che attacchi una creatura con quest'arma e ottieni 1 al tiro per colpire, subisci l'effetto di un incantesimo {@spell polymorph} per 1 ora, lanciando sul tavolo per determinare la tua nuova forma.",
	"This magic armor has a dull, rusty color or has veins of ruidium running through it. While you wear this armor, you gain the following benefits:": "Questa armatura magica ha un colore opaco, arrugginito o è attraversata da vene di ruidio. Mentre indossi questa armatura, ottieni i seguenti benefici:",
	"You have resistance to psychic damage.": "Hai resistenza ai danni psichici.",
	"You can breathe water.": "Puoi respirare l'acqua.",
	"You gain a swimming speed equal to your walking speed.": "Ottieni una velocità di nuoto pari alla tua velocità di camminata.",
	"When you roll a 1 on a saving throw while wearing this armor, you must make a {@dc 15} Charisma saving throw. On a failed save, you gain 1 level of {@condition exhaustion}. If you are not already suffering from ruidium corruption, you become corrupted when you fail this save.": "Quando ottieni 1 in un tiro salvezza mentre indossi questa armatura, devi effettuare un tiro salvezza su Carisma {@dc 15}. Se il salvataggio fallisce, guadagni 1 livello di {@condition exhaustion}. Se non soffri già di corruzione da ruidio, diventi corrotto quando fallisci questo Tiro Salvezza.",
	"If the Apotheon is killed or redeemed, all the ruidium in Exandria is destroyed instantly, and ruidium armor becomes {@item +1 armor}.": "Se l'Apotheon viene ucciso o riscattato, tutto il ruidio in Exandria viene distrutto all'istante e l'armatura di ruidio diventa {@item +1 armor}.",
	"This magic weapon has a dull, rusty color or has veins of ruidium running through it. While this weapon is on your person, you gain the following benefits:": "Quest'arma magica ha un colore opaco, arrugginito o presenta vene di ruidio che la attraversano. Mentre quest'arma è con te, ottieni i seguenti benefici:",
	"A creature you hit with this weapon takes an extra {@damage 2d6} psychic damage.": "Una creatura colpita con quest'arma subisce un danno psichico extra {@damage 2d6}.",
	"When you roll a 1 on an attack roll made with this weapon, you must make a {@dc 20} Charisma saving throw. On a failed save, you gain 1 level of {@condition exhaustion}. If you are not already suffering from ruidium corruption, you become corrupted when you fail this save.": "Quando ottieni 1 su un tiro per colpire effettuato con quest'arma, devi effettuare un tiro salvezza su Carisma {@dc 20}. Se il salvataggio fallisce, guadagni 1 livello di {@condition exhaustion}. Se non soffri già di corruzione da ruidio, diventi corrotto quando fallisci questo Tiro Salvezza.",
	"If the Apotheon is killed or redeemed, all the ruidium in Exandria is destroyed instantly, and a ruidium weapon becomes a {@item +2 weapon}.": "Se l'Apotheon viene ucciso o riscattato, tutto il ruidio in Exandria viene distrutto all'istante e un'arma al ruidio diventa un {@item +2 weapon}.",
	"Some monsters that have immunity or resistance to nonmagical weapons are susceptible to silver ammunition, so cautious adventurers invest extra coin to plate their ammunition in silver. You can silver ten pieces of ammunition for 100 gp. This cost represents not only the price of the silver, but the time and expertise needed to add silver to the ammunition without making it less effective.": "Alcuni mostri che hanno immunità o resistenza alle armi non magiche sono sensibili alle munizioni d'argento, quindi gli avventurieri cauti investono monete extra per rivestire d'argento le loro munizioni. Puoi argentare dieci munizioni per 100 mo. Questo costo rappresenta non solo il prezzo dell'argento, ma il tempo e l'esperienza necessari per aggiungere argento alle munizioni senza renderle meno efficaci.",
	"Some monsters that have immunity or resistance to nonmagical weapons are susceptible to silver weapons, so cautious adventurers invest extra coin to plate their weapons with silver. You can silver a single weapon for 100 gp. This cost represents not only the price of the silver, but the time and expertise needed to add silver to the weapon without making it less effective.": "Alcuni mostri che hanno immunità o resistenza alle armi non magiche sono suscettibili alle armi d'argento, quindi gli avventurieri cauti investono monete extra per rivestire d'argento le loro armi. Puoi argentare una singola arma per 100 mo. Questo costo rappresenta non solo il prezzo dell'argento, ma il tempo e l'esperienza necessari per aggiungere argento all'arma senza renderla meno efficace.",
	"An alchemical process has bonded silver to this magic weapon. When you score a {@variantrule Critical Hit|XPHB} with it against a creature that is shape-shifted, the weapon deals one additional die of damage.": "Un processo alchemico ha legato l'argento a quest'arma magica. Quando ottieni un {@variantrule Critical Hit|XPHB} con essa contro una creatura che ha cambiato forma, l'arma infligge un dado di danno aggiuntivo.",
	"Wisps of harmless, odorless smoke rise from this armor while it is worn.": "Strisce di fumo innocuo e inodore si alzano da questa armatura mentre viene indossata.",
	"This crossbow is crafted from blackened wood, and its limbs bear pearl inlays depicting constellations. You ignore the loading property with this crossbow. If you load no ammunition in the weapon, it produces its own, automatically creating one piece of magic ammunition when you make a ranged attack with it. The ammunition created by the weapon vanishes the instant after it hits or misses a target. The crossbow has 3 charges and regains {@dice 1d3} expended charges daily at dawn.": "Questa balestra è realizzata in legno annerito e i suoi rami recano intarsi di perle raffiguranti costellazioni. Ignori la proprietà di caricamento con questa balestra. Se non carichi munizioni nell'arma, ne produrrà una propria, creando automaticamente un pezzo di munizione magica quando effettui un attacco a distanza con essa. Le munizioni create dall'arma svaniscono nell'istante in cui colpisce o manca un bersaglio. La balestra ha 3 cariche e recupera {@dice 1d3} le cariche spese ogni giorno all'alba.",
	"The crossbow is decorated with three constellations. As a bonus action, you can tap one of the constellations to invoke it, expending 1 charge and producing one of the following effects:": "La balestra è decorata con tre costellazioni. Come azione bonus, puoi toccare una delle costellazioni per invocarla, spendendo 1 carica e producendo uno dei seguenti effetti:",
	"The next time you hit a creature with a ranged attack roll using this crossbow before the end of your next turn, you or another creature of your choice within 30 feet of you can regain hit points equal to {@dice 1d8} plus your proficiency bonus.": "La prossima volta che colpisci una creatura con un tiro per colpire a distanza usando questa balestra prima della fine del tuo turno successivo, tu o un'altra creatura di tua scelta entro 9 metri da te potete recuperare punti ferita pari a {@dice 1d8} più il tuo bonus di competenza.",
	"Until the end of your next turn, when you hit a creature with a ranged attack roll using this crossbow, the attack deals an additional {@damage 2d8} fire damage.": "Fino alla fine del tuo turno successivo, quando colpisci una creatura con un tiro per colpire a distanza usando questa balestra, l'attacco infligge un danno da fuoco aggiuntivo {@damage 2d8}.",
	"Until the end of your next turn, you have the invisible condition, and anything you are wearing or carrying is also invisible.": "Fino alla fine del tuo turno successivo, hai la condizione invisibile e anche tutto ciò che indossi o trasporti è invisibile.",
	"You gain a {=bonusWeapon} bonus to attack and damage rolls made using the weapon. On a hit, the weapon deals an extra {@damage 1d6} damage of the type dealt by the dragon's breath weapon.": "Ottieni un bonus {=bonusWeapon} ai tiri per colpire e per i danni effettuati usando l'arma. In caso di colpo, l'arma infligge un danno extra {@damage 1d6} dello stesso tipo inflitto dall'arma a soffio del drago.",
	"You have a {=bonusWeapon} bonus to attack and damage rolls made with this magic weapon. When you throw it, it deals one extra die of damage on a hit. After you throw it and it hits or misses, it flies back to your hand immediately.": "Hai un bonus {=bonusWeapon} ai tiri per colpire e per i danni effettuati con quest'arma magica. Quando lo lanci, infligge un dado di danno extra se va a segno. Dopo che lo hai lanciato e ha colpito o mancato, torna immediatamente nella tua mano.",
	"You're unwilling to part with this weapon while attuned to it. In addition, you have disadvantage on attack rolls made with weapons other than this one.": "Non sei disposto a separarti da quest'arma mentre sei in sintonia con essa. Inoltre, hai svantaggio ai tiri per colpire effettuati con armi diverse da questa.",
	"Whenever you roll a 1 on an attack roll using this weapon, your target changes to your closest ally.": "Ogni volta che ottieni 1 su un tiro per colpire usando quest'arma, il tuo bersaglio diventa il tuo alleato più vicino.",
	"If there are multiple allies, randomly determine which is the target. Make a new attack roll with advantage against your ally. If the attack hits, in addition to the standard damage you deal an extra {@damage 2d6} poison damage. Only the {@spell Remove Curse} spell allows you to end attunement to this item.": "Se sono presenti più alleati, determina casualmente qual è il bersaglio. Effettua un nuovo tiro per colpire con vantaggio contro il tuo alleato. Se l'attacco va a segno, oltre al danno standard infliggi un danno da veleno extra {@damage 2d6}. Solo l'incantesimo {@spell Remove Curse} ti consente di terminare la sintonizzazione con questo oggetto.",
	"When you attack a creature with this magic weapon and roll a 20 on the attack roll, that target takes an extra 10 necrotic damage if it isn't a construct or an undead. You also gain 10 temporary hit points.": "Quando attacchi una creatura con quest'arma magica e ottieni 20 nel tiro per colpire, quel bersaglio subisce 10 danni necrotici aggiuntivi se non è un costrutto o un non morto. Guadagni anche 10 punti ferita temporanei.",
	"{@note Note: According to the SRD, it is an extra {@damage 3d6} necrotic damage, although {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}.}": "{@note Note: According to the SRD, it is an extra {@damage 3d6} danno necrotico, sebbene {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}.}",
	"When you attack a creature with this magic weapon and roll a 20 on the {@dice d20} for the attack roll, that target takes an extra 15 Necrotic damage if it isn't a Construct or an Undead, and you gain {@variantrule Temporary Hit Points|XPHB} equal to the amount of Necrotic damage taken.": "Quando attacchi una creatura con quest'arma magica e ottieni 20 su {@dice d20} per il tiro di attacco, quel bersaglio subisce 15 danni necrotici extra se non è un Costrutto o un Non morto, e tu guadagni {@variantrule Temporary Hit Points|XPHB} pari all'ammontare di danni necrotici subiti.",
	"You gain a {=bonusWeapon} bonus to attack and damage rolls made with this sword. Hit points lost to this weapon's damage can be regained only through a short or long rest, rather than by regeneration, magic, or any other means.": "Ottieni un bonus {=bonusWeapon} ai tiri per colpire e per i danni effettuati con questa spada. I punti ferita persi a causa dei danni di quest'arma possono essere recuperati solo attraverso un riposo breve o lungo, piuttosto che tramite rigenerazione, magia o qualsiasi altro mezzo.",
	"You're unwilling to part with this weapon while attuned to it. While attuned to this weapon, you also have disadvantage on attack rolls made with weapons other than this one.": "Non sei disposto a separarti da quest'arma mentre sei in sintonia con essa. Mentre sei in sintonia con quest'arma, hai anche svantaggio ai tiri per colpire effettuati con armi diverse da questa.",
	"The vengeful spirit possessing the sword shares its history and lust for vengeance with the wielder. After each successful long rest, you experience nightmares of the spirit's past, culminating in its death. When you wake, you must make a {@dc 11} Constitution saving throw. On a failed save, you only gain the benefits of a short rest. Only the {@spell Remove Curse} spell allows you to end attunement to this item.": "Lo spirito vendicativo che possiede la spada condivide la sua storia e la sua brama di vendetta con chi la impugna. Dopo ogni riposo lungo riuscito, si sperimentano incubi del passato dello spirito, culminanti nella sua morte. Quando ti svegli, devi effettuare un tiro salvezza su Costituzione {@dc 11}. Se fallisce il Tiro Salvezza, ottieni solo i benefici di un riposo breve. Solo l'incantesimo {@spell Remove Curse} ti consente di terminare la sintonizzazione con questo oggetto.",
	"When you attack an object with this magic sword and hit, maximize your weapon damage dice against the target.": "Quando attacchi un oggetto con questa spada magica e colpisci, massimizza i tuoi dadi di danno dell'arma contro il bersaglio.",
	"When you attack a creature with this weapon and roll a 20 on the attack roll, that target takes an extra 14 slashing damage. Then roll another {@dice d20}. If you roll a 20, you lop off one of the target's limbs, with the effect of such loss determined by the DM. If the creature has no limb to sever, you lop off a portion of its body instead.": "Quando attacchi una creatura con quest'arma e ottieni 20 nel tiro per colpire, quel bersaglio subisce 14 danni taglienti aggiuntivi. Quindi tirane un altro {@dice d20}. Se ottieni 20, mozzi uno degli arti del bersaglio, con l'effetto di tale perdita determinato dal DM. Se la creatura non ha un arto da recidere, gli viene invece tagliata una parte del corpo.",
	"{@note Note: According to the SRD, it is an extra {@damage 4d6} slashing damage, although {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}}.": "{@note Note: According to the SRD, it is an extra {@damage 4d6} danni taglienti, anche se {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}}.",
	"In addition, you can speak the sword's command to cause the blade to shed bright light in a 10-foot radius and dim light for an additional 10 feet. Speaking the command word again or sheathing the sword puts out the light.": "Inoltre, è possibile pronunciare il comando della spada per far sì che la lama emetta luce intensa in un raggio di 3 metri e luce fioca per altri 3 metri. Pronunciare nuovamente la parola di comando o rinfoderare la spada spegne la luce.",
	"When you attack an object with this magic weapon and hit, maximize your weapon damage dice against the target.": "Quando attacchi un oggetto con quest'arma magica e colpisci, massimizza i tuoi dadi di danno dell'arma contro il bersaglio.",
	"When you attack a creature with this weapon and roll a 20 on the {@dice d20} for the attack roll, that target takes an extra 14 Slashing damage and gains 1 {@condition Exhaustion|XPHB} level.": "Quando attacchi una creatura con quest'arma e ottieni 20 sul {@dice d20} per il tiro di attacco, quel bersaglio subisce 14 danni taglienti extra e guadagna 1 {@condition Exhaustion|XPHB} livello.",
	"You gain a {=bonusWeapon} bonus to attack and damage rolls made with this magic sword.": "Ottieni un bonus {=bonusWeapon} ai tiri per colpire e per i danni effettuati con questa spada magica.",
	"This sword can tear the fabric of reality, creating a temporary rift between planes. You can use your action to choose a different plane of existence from the one you're on and slice through an unoccupied space within 5 feet of yourself, creating a rift to that other plane. The rift can be up to 10 feet high and 10 feet wide, and it lasts for 1 minute. Once this property is used, it can't be used again until the next dawn.": "Questa spada può lacerare il tessuto della realtà, creando una spaccatura temporanea tra i piani. Puoi usare la tua azione per scegliere un piano di esistenza diverso da quello su cui ti trovi e tagliare uno spazio non occupato entro 1,5 metri da te, creando una spaccatura verso quell'altro piano. La spaccatura può essere alta fino a 3 metri e larga fino a 3 metri e dura 1 minuto. Una volta utilizzata questa proprietà, non potrà essere utilizzata nuovamente fino all'alba successiva.",
	"You can specify a target destination, such as the City of Brass on the Elemental Plane of Fire or the palace of Dispater on the second layer of the Nine Hells, and the rift opens in or near that destination (DM's discretion). If you are trying to reach the City of Brass, for example, the rift might appear on the Street of Steel, before the Gate of Ashes, or facing the city from across the Sea of Fire, at the DM's discretion.": "Puoi specificare una destinazione bersaglio, come la Città d'Ottone sul Piano Elementale del Fuoco o il palazzo di Dispater sul secondo strato dei Nove Inferni, e la spaccatura si aprirà dentro o vicino a quella destinazione (a discrezione del DM). Se stai cercando di raggiungere la Città d'Ottone, ad esempio, la spaccatura potrebbe apparire sulla Via dell'Acciaio, prima della Porta delle Ceneri, o di fronte alla città dall'altra parte del Mare di Fuoco, a discrezione del DM.",
	"Anything that enters the rift is instantly transported to the other plane, appearing in the unoccupied space nearest to the rift.": "Tutto ciò che entra nella spaccatura viene immediatamente trasportato sull'altro piano, apparendo nello spazio non occupato più vicino alla spaccatura.",
	"This sword is cursed and possessed by a vengeful spirit. Becoming attuned to it extends the curse to you. As long as you remain cursed, you are unwilling to part with the sword, keeping it on your person at all times. While attuned to this weapon, you have disadvantage on attack rolls made with weapons other than this one.": "Questa spada è maledetta e posseduta da uno spirito vendicativo. Entrare in sintonia con esso estende la maledizione a te. Finché rimani maledetto, non sei disposto a separarti dalla spada, tenendola sempre con te. Mentre sei in sintonia con quest'arma, hai svantaggio ai tiri per colpire effettuati con armi diverse da questa.",
	"In addition, while the sword is on your person, you must succeed on a {@dc 15} Wisdom saving throw whenever you take damage in combat. On a failed save you must attack the creature that damaged you until you drop to 0 hit points or it does, or until you can't reach the creature to make a melee attack against it.": "Inoltre, mentre hai la spada con te, devi riuscire un tiro salvezza su Saggezza {@dc 15} ogni volta che subisci danni in combattimento. Se fallisci il Tiro Salvezza devi attaccare la creatura che ti ha danneggiato fino a quando non scendi a 0 punti ferita o finché non riesci a raggiungere la creatura per effettuare un attacco in mischia contro di essa.",
	"You can break the curse in the usual ways. Alternatively, casting {@spell banishment} on the sword forces the vengeful spirit to leave it. The sword then becomes a +1 weapon with no other properties.": "Puoi spezzare la maledizione nei soliti modi. In alternativa, lanciare {@spell banishment} sulla spada costringe lo spirito vendicativo ad abbandonarla. La spada diventa quindi un'arma +1 senza altre proprietà.",
	"This weapon is cursed and possessed by a vengeful spirit. Becoming attuned to it extends the curse to you. As long as you remain cursed, you are unwilling to part with the weapon, keeping it on your person at all times. While attuned to this weapon, you have {@variantrule Disadvantage|XPHB} on attack rolls made with weapons other than this one.": "Quest'arma è maledetta e posseduta da uno spirito vendicativo. Entrare in sintonia con esso estende la maledizione a te. Finché rimani maledetto, non sei disposto a separarti dall'arma, tenendola sempre con te. Mentre sei in sintonia con quest'arma, hai {@variantrule Disadvantage|XPHB} sui tiri per colpire effettuati con armi diverse da questa.",
	"In addition, while the weapon is on your person, you must succeed on a {@dc 15} Wisdom saving throw whenever you take damage from another creature in combat. On a failed save, you must attack the creature that damaged you until you drop to 0 {@variantrule Hit Points|XPHB} or it does or until you can't reach the creature to make a melee attack against it.": "Inoltre, mentre hai l'arma con te, devi riuscire un tiro salvezza su Saggezza {@dc 15} ogni volta che subisci danni da un'altra creatura in combattimento. In caso di tiro salvezza fallito, devi attaccare la creatura che ti ha danneggiato fino a quando non scendi a 0 {@variantrule Hit Points|XPHB} o fino a quando non puoi raggiungere la creatura per effettuare un attacco in mischia contro di essa.",
	"You can break the curse in the usual ways. Alternatively, casting {@spell Banishment|XPHB} on the weapon forces the vengeful spirit to leave it. The weapon then becomes a +1 Weapon with no other properties.": "Puoi spezzare la maledizione nei soliti modi. In alternativa, lanciare {@spell Banishment|XPHB} sull'arma costringe lo spirito vendicativo ad abbandonarla. L'arma diventa quindi un'Arma +1 senza altre proprietà.",
	"Hit points lost to this weapon's damage can be regained only through a short or long rest, rather than by regeneration, magic, or any other means.": "I punti ferita persi a causa dei danni di quest'arma possono essere recuperati solo attraverso un riposo breve o lungo, piuttosto che tramite rigenerazione, magia o qualsiasi altro mezzo.",
	"Once per turn, when you hit a creature with an attack using this magic weapon, you can wound the target. At the start of each of the wounded creature's turns, it takes {@damage 1d4} necrotic damage for each time you've wounded it, and it can then make a {@dc 15} Constitution saving throw, ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 5 feet of it, can use an action to make a {@dc 15} Wisdom ({@skill Medicine}) check, ending the effect of such wounds on it on a success.": "Una volta per turno, quando colpisci una creatura con un attacco utilizzando quest'arma magica, puoi ferire il bersaglio. All'inizio di ciascuno dei turni della creatura ferita, subisce {@damage 1d4} danni necrotici per ogni volta che l'hai ferita, e può quindi effettuare un tiro salvezza su Costituzione {@dc 15}, ponendo fine all'effetto di tutte queste ferite su se stessa in caso di successo. In alternativa, la creatura ferita, o una creatura entro 1,5 metri da essa, può utilizzare un'azione per effettuare una prova di {@dc 15} Saggezza ({@skill Medicine}), ponendo fine all'effetto di tali ferite su di essa in caso di successo.",
	"When you hit a creature with an attack using this magic weapon, the target takes an extra {@damage 2d6} Necrotic damage and must succeed on a {@dc 15} Constitution saving throw or be unable to regain {@variantrule Hit Points|XPHB} for 1 hour. The target repeats the save at the end of each of its turns, ending the effect on itself on a success.": "Quando colpisci una creatura con un attacco utilizzando quest'arma magica, il bersaglio subisce un danno necrotico extra {@damage 2d6} e deve superare un tiro salvezza su Costituzione {@dc 15} altrimenti non sarà in grado di riconquistare {@variantrule Hit Points|XPHB} per 1 ora. Il bersaglio ripete il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stesso in caso di successo.",
	"While this weapon is on your person, you understand the non-written communication of all Fey, and they understand yours.": "Mentre quest'arma è con te, capisci la comunicazione non scritta di tutti i Fey e loro capiscono la tua.",
	"As a {@action Magic|XPHB} action, you can use the weapon to cast {@spell Message|XPHB}. Once this property is used, it can't be used again until the next dawn.": "Come azione {@action Magic|XPHB}, puoi usare l'arma per lanciare {@spell Message|XPHB}. Una volta utilizzata questa proprietà, non potrà essere utilizzata nuovamente fino all'alba successiva.",
	"When you roll a 20 with this magic weapon, the target takes an extra 7 damage of the weapon's type.": "Quando ottieni un 20 con quest'arma magica, il bersaglio subisce 7 danni extra per il tipo di arma.",
	"{@note Note: According to the SRD, it is an extra {@damage 2d6} damage, although {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}.}": "{@note Note: According to the SRD, it is an extra {@damage 2d6} danni, anche se {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}.}",
	"You have a {=bonusWeapon} bonus to attack and damage rolls made with this weapon.": "Hai un bonus {=bonusWeapon} ai tiri per colpire e per i danni effettuati con quest'arma.",
	"When you roll a 20 with this magic weapon, the target takes an extra 7 {=dmgType} damage.": "Quando ottieni 20 con quest'arma magica, il bersaglio subisce 7 {=dmgType} danni extra.",
	"{@note Note: According to the SRD, it is an extra {@damage 2d6} {=dmgType} damage, although {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}.}": "{@note Note: According to the SRD, it is an extra {@damage 2d6} {=dmgType} danni, anche se {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}.}",
	"This magic weapon deals an extra {@damage 2d6} damage to any creature it hits. This extra damage is of the same type as the weapon's normal damage.": "Quest'arma magica infligge un danno extra {@damage 2d6} a qualsiasi creatura colpita. Questo danno extra è dello stesso tipo del danno normale dell'arma.",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon. In addition, the weapon ignores resistance to slashing damage.": "Ottieni un bonus di +3 ai tiri per colpire e per i danni effettuati con quest'arma magica. Inoltre, l'arma ignora la resistenza ai danni taglienti.",
	"When you attack a creature that has at least one head with this weapon and roll a 20 on the attack roll, you cut off one of the creature's heads. The creature dies if it can't survive without the lost head. A creature is immune to this effect if it is immune to slashing damage, doesn't have or need a head, has legendary actions, or the DM decides that the creature is too big for its head to be cut off with this weapon. Such a creature instead takes an extra {@damage 6d8} slashing damage from the hit.": "Quando attacchi una creatura che ha almeno una testa con quest'arma e ottieni 20 nel tiro per colpire, tagli una delle teste della creatura. La creatura muore se non può sopravvivere senza la testa perduta. Una creatura è immune a questo effetto se è immune ai danni taglienti, non ha o non ha bisogno di una testa, ha azioni leggendarie o il DM decide che la creatura è troppo grande perché la sua testa possa essere tagliata con quest'arma. Una creatura del genere subisce invece un danno tagliente extra {@damage 6d8} dal colpo.",
	"You gain a +3 bonus to attack rolls and damage rolls made with this magic weapon. In addition, the weapon ignores {@variantrule Resistance|XPHB} to Slashing damage.": "Ottieni un bonus di +3 ai tiri per colpire e ai tiri per i danni effettuati con quest'arma magica. Inoltre, l'arma ignora {@variantrule Resistance|XPHB} i danni da taglio.",
	"When you use this weapon to attack a creature that has at least one head and roll a 20 on the {@dice d20} for the attack roll, you cut off one of the creature's heads. The creature dies if it can't survive without the lost head. A creature is immune to this effect if it has {@variantrule Immunity|XPHB} to Slashing damage, if it doesn't have or need a head, or if the DM decides that the creature is too big for its head to be cut off with this weapon. Such a creature instead takes an extra 30 Slashing damage from the hit. If the creature has Legendary {@variantrule Resistance|XPHB}, it can expend one daily use of that trait to avoid losing its head, taking the extra damage instead.": "Quando usi quest'arma per attaccare una creatura che ha almeno una testa e ottieni 20 sul {@dice d20} per il tiro per colpire, tagli una delle teste della creatura. La creatura muore se non può sopravvivere senza la testa perduta. Una creatura è immune a questo effetto se ha {@variantrule Immunity|XPHB} al danno da taglio, se non ha o non ha bisogno di una testa, o se il DM decide che la creatura è troppo grande perché la sua testa possa essere tagliata con quest'arma. Una creatura del genere subisce invece 30 danni taglienti aggiuntivi dal colpo. Se la creatura ha Leggendario {@variantrule Resistance|XPHB}, può spendere un uso giornaliero di quel tratto per evitare di perdere la testa, subendo invece il danno extra.",
	"You gain a {=bonusWeapon} bonus to attack and damage rolls made using the weapon. On a hit, the weapon deals an extra {@damage 2d6} damage of the type dealt by the dragon's breath weapon.": "Ottieni un bonus {=bonusWeapon} ai tiri per colpire e per i danni effettuati usando l'arma. In caso di colpo, l'arma infligge un danno extra {@damage 2d6} dello stesso tipo inflitto dall'arma a soffio del drago.",
	"As an action, you can unleash a 30-foot cone of destructive energy from the weapon. Each creature in that area must make a {@dc 16} Dexterity saving throw, taking {@damage 8d6} damage of the type dealt by the dragon's breath weapon on a failed save, or half as much damage on a successful one. Once this action is used, it can't be used again until the next dawn.": "Come azione, puoi liberare un cono di energia distruttiva di 9 metri dall'arma. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza {@dc 16}, subendo {@damage 8d6} danni del tipo inflitto dall'arma a soffio del drago se fallisce il tiro salvezza, o metà del danno se lo riesce. Una volta utilizzata questa azione, non potrà essere utilizzata nuovamente fino all'alba successiva.",
	"This ammunition packs a wallop. A creature hit by the ammunition must succeed on a {@dc 10} Strength saving throw or be knocked {@condition prone}.": "Queste munizioni sono potenti. Una creatura colpita dalle munizioni deve riuscire in un tiro salvezza di Forza {@dc 10} o essere colpita {@condition prone}.",
	"A creature hit by this ammunition must succeed on a {@dc 10} Strength saving throw or have the {@condition Prone|XPHB} condition.": "Una creatura colpita da queste munizioni deve riuscire un tiro salvezza sulla Forza {@dc 10} o avere la condizione {@condition Prone|XPHB}.",
	"You have a {=bonusWeapon} bonus to attack and damage rolls made with this magic weapon. When this weapon reduces a creature to 0 hit points, the creature doesn't die. Instead, infernal runes appear as if carved into their flesh and they're healed to 1 hit point. They now have the {@condition paralyzed} condition until the condition is removed by a {@spell Lesser Restoration} spell or similar magic. When the condition is removed, the runes disappear. At the start of each of their turns while they're {@condition paralyzed}, the creature suffers immense pain and gains a level of {@condition exhaustion}.": "Hai un bonus {=bonusWeapon} ai tiri per colpire e per i danni effettuati con quest'arma magica. Quando quest'arma riduce una creatura a 0 punti ferita, la creatura non muore. Invece, le rune infernali appaiono come se fossero scolpite nella loro carne e vengono curate a 1 punto ferita. Ora hanno la condizione {@condition paralyzed} finché la condizione non viene rimossa da un incantesimo {@spell Lesser Restoration} o magia simile. Quando la condizione viene rimossa, le rune scompaiono. All'inizio di ciascuno dei suoi turni mentre sono {@condition paralyzed}, la creatura soffre un dolore immenso e guadagna un livello di {@condition exhaustion}.",
	"When you damage a creature with an attack using this magic weapon, the target can't regain hit points until the start of your next turn.": "Quando danneggi una creatura con un attacco utilizzando quest'arma magica, il bersaglio non può recuperare punti ferita fino all'inizio del tuo turno successivo.",
	"This weapon is bedecked in ornate gold filigree and deep-blue and maroon jewels. You gain a {=bonusWeapon} bonus to attack and damage rolls made with this weapon. Additionally, you gain proficiency in the {@skill Intimidation} and {@skill Persuasion} skills if you don't already have it.": "Quest'arma è decorata con filigrana d'oro decorata e gioielli blu scuro e marrone. Ottieni un bonus {=bonusWeapon} ai tiri per colpire e per i danni effettuati con quest'arma. Inoltre, acquisisci competenza nelle abilità {@skill Intimidation} e {@skill Persuasion} se non le possiedi già.",
	"The weapon has 5 charges. You can use a bonus action and expend 1 or more of its charges to cast one of the following spells (save {@dc 16}): {@spell Command} (1 charge), {@spell Zone of Truth} (2 charges), {@spell Compulsion} (4 charges), {@spell Banishment} (4 charges), or {@spell Dominate Person} (5 charges).": "L'arma ha 5 cariche. Puoi utilizzare un'azione bonus e spendere 1 o più delle sue cariche per lanciare uno dei seguenti incantesimi (salvezza {@dc 16}): {@spell Command} (1 carica), {@spell Zone of Truth} (2 cariche), {@spell Compulsion} (4 cariche), {@spell Banishment} (4 cariche) o {@spell Dominate Person} (5 cariche).",
	"The weapon regains {@dice 1d4} expended charges daily at dawn.": "L'arma recupera {@dice 1d4} le cariche spese ogni giorno all'alba.",
	"This magic weapon warns you of danger. While the weapon is on your person, you have advantage on initiative rolls. In addition, you and any of your companions within 30 feet of you can't be {@status surprised}, except when {@condition incapacitated} by something other than nonmagical sleep. The weapon magically awakens you and your companions within range if any of you are sleeping naturally when combat begins.": "Quest'arma magica ti avverte del pericolo. Mentre l'arma è con te, hai vantaggio sui tiri di iniziativa. Inoltre, tu e tutti i tuoi compagni entro 9 metri da te non potete essere {@status surprised}, tranne quando {@condition incapacitated} da qualcosa di diverso dal sonno non magico. L'arma risveglia magicamente te e i tuoi compagni nel raggio d'azione se qualcuno di voi sta dormendo naturalmente quando inizia il combattimento.",
	"As long as this weapon is within your reach and you are attuned to it, you and allies within 30 feet of you gain the following benefits.": "Finché quest'arma è alla tua portata e sei in sintonia con essa, tu e i tuoi alleati entro 9 metri da te ottenete i seguenti benefici.",
	"The weapon magically awakens each subject who is sleeping naturally when combat begins. This benefit doesn't wake a subject from magically induced sleep.": "L'arma risveglia magicamente ogni soggetto che dorme in modo naturale quando inizia il combattimento. Questo beneficio non sveglia il soggetto dal sonno indotto magicamente.",
	"Each subject has {@variantrule Advantage|XPHB} on its {@variantrule Initiative|XPHB} rolls.": "Ogni soggetto ha {@variantrule Advantage|XPHB} sui suoi tiri {@variantrule Initiative|XPHB}.",
	"Ranged weapon attack rolls made with this ammunition ignore half and {@quickref Cover||3||three-quarters cover}. In addition, attacking at long range doesn't impose disadvantage on ranged weapon attack rolls made with this ammunition.": "I tiri per colpire con armi a distanza effettuati con queste munizioni ignorano la metà e {@quickref Cover||3||three-quarters cover}. Inoltre, attaccare a lunga distanza non impone svantaggio ai tiri per colpire con armi a distanza effettuati con queste munizioni.",
	"This fine set of white-and-silver armor bears the wind rune upon its chest.": "Questo raffinato set di armatura bianca e argento reca la runa del vento sul petto.",
	"While wearing this armor, you have advantage on Dexterity ({@skill Acrobatics}) checks and Dexterity saving throws as your movements are bolstered by gentle currents of wind.": "Mentre indossi questa armatura, hai vantaggio sulle prove di Destrezza ({@skill Acrobatics}) e sui tiri salvezza su Destrezza poiché i tuoi movimenti sono rafforzati da dolci correnti di vento.",
	"As an action, you can invoke the armor's rune to cast the {@spell wind wall} spell (save {@dc 15}) with it. Once the rune has been invoked, it can't be invoked again until the next dawn.": "Come azione, puoi invocare la runa dell'armatura per lanciare con essa l'incantesimo {@spell wind wall} (salvataggio {@dc 15}). Una volta invocata la runa, non potrà essere invocata nuovamente fino all'alba successiva.",
	"This magic weapon grants a {=bonusWeapon} bonus to attack and damage rolls made with it. While holding it, you can take a {@variantrule Bonus Action|XPHB} to cause it to shed {@variantrule Bright Light|XPHB} in a 30-foot radius and {@variantrule Dim Light|XPHB} for an additional 30 feet. You can extinguish the light as a {@variantrule Bonus Action|XPHB}.": "Quest'arma magica garantisce un bonus {=bonusWeapon} ai tiri per colpire e per i danni effettuati con essa. Mentre lo tieni, puoi prendere un {@variantrule Bonus Action|XPHB} per farlo perdere {@variantrule Bright Light|XPHB} in un raggio di 9 metri e {@variantrule Dim Light|XPHB} per altri 9 metri. Puoi spegnere la luce come {@variantrule Bonus Action|XPHB}.",
	"The weapon has 4 charges. You can take a {@variantrule Reaction|XPHB} immediately after being hit by an attack roll to expend 1 of the weapon's charges and force the attacker to make a DC 15 Constitution saving throw. On a failed save, the attacker has the {@condition Blinded|XPHB} condition until the end of its next turn. The weapon regains {@dice 1d4} expended charges daily at dawn.": "L'arma ha 4 cariche. Puoi effettuare un {@variantrule Reaction|XPHB} immediatamente dopo essere stato colpito da un tiro per colpire per spendere 1 delle cariche dell'arma e costringere l'attaccante a effettuare un tiro salvezza su Costituzione con CD 15. Se il tiro salvezza fallisce, l'attaccante ha la condizione {@condition Blinded|XPHB} fino alla fine del suo turno successivo. L'arma recupera {@dice 1d4} le cariche spese ogni giorno all'alba.",
	"This magic weapon grants a {=bonusWeapon} bonus to attack and damage rolls made with it when it's used to make a ranged attack, and it ignores the {@itemProperty LD|XPHB|Loading} property if it has that property.": "Quest'arma magica garantisce un bonus {=bonusWeapon} ai tiri per colpire e per i danni effettuati con essa quando viene utilizzata per effettuare un attacco a distanza e ignora la proprietà {@itemProperty LD|XPHB|Loading} se possiede quella proprietà.",
	"If the weapon lacks ammunition, it produces its own, automatically creating one piece of magic ammunition when the wielder makes a ranged attack roll with it. The ammunition created by the weapon vanishes the instant after it hits or misses a target.": "Se l'arma è priva di munizioni, ne produce di proprie, creando automaticamente un pezzo di munizione magica quando chi la impugna effettua un tiro per colpire a distanza con essa. Le munizioni create dall'arma svaniscono nell'istante in cui colpisce o manca un bersaglio.",
	"This magic weapon grants a {=bonusWeapon} bonus to attack and damage rolls made with it, and it returns to your hand immediately after you use it to make a ranged attack roll.": "Quest'arma magica garantisce un bonus {=bonusWeapon} ai tiri per colpire e per i danni effettuati con essa, e ritorna nella tua mano immediatamente dopo averla usata per effettuare un tiro per colpire a distanza."
}