{
	"The ground in a 10-foot radius around <$short_name$> is doughlike {@quickref difficult terrain||3}. Each creature that starts its turn in that area must succeed on a {@dc 10} Strength saving throw or have its speed reduced to 0 until the start of its next turn.": "Il terreno in un raggio di 3 metri attorno a <$short_name$> è pastoso {@quickref difficult terrain||3}. Ogni creatura che inizia il suo turno in quell'area deve riuscire un tiro salvezza sulla Forza {@dc 10} o vedere la sua velocità ridotta a 0 fino all'inizio del suo turno successivo.",
	"Whenever <$short_name$> is subjected to acid damage, it takes no damage and instead regains a number of hit points equal to the acid damage dealt.": "Ogni volta che <$short_name$> è soggetto a danni da acido, non subisce danni e recupera invece un numero di punti ferita pari al danno da acido inflitto.",
	"<$title_short_name$> adheres to anything that touches it. A Huge or smaller creature adhered to the mimic is also {@condition grappled} by it (escape {@dc 13}). Ability checks made to escape this grapple have disadvantage.": "<$title_short_name$> aderisce a tutto ciò che lo tocca. Anche una creatura Enorme o più piccola che aderisce al mimic viene {@condition grappled} da esso (fuga {@dc 13}). Le prove di caratteristica effettuate per sfuggire a questa lotta comportano svantaggio.",
	"As a bonus action, <$short_name$> can move up to its speed toward a hostile creature that it can see.": "Come azione bonus, <$short_name$> può muoversi alla sua velocità verso una creatura ostile che può vedere.",
	"<$title_short_name$> can enter a hostile creature's space and stop there. It can move through a space as narrow as 1 inch wide without squeezing.": "<$title_short_name$> può entrare nello spazio di una creatura ostile e fermarsi lì. Può muoversi attraverso uno spazio stretto fino a 1 pollice di larghezza senza stringersi.",
	"<$title_short_name$> has advantage on attack rolls against any creature it has {@status surprised}.": "<$title_short_name$> ha vantaggio ai tiri per colpire contro qualsiasi creatura abbia {@status surprised}.",
	"<$title_short_name$> can move through a space as narrow as 1 inch wide without squeezing.": "<$title_short_name$> può muoversi attraverso uno spazio stretto fino a 1 pollice di larghezza senza stringersi.",
	"<$title_short_name$> can breathe air and water.": "<$title_short_name$> può respirare aria e acqua.",
	"<$title_short_name$>'s weapon attacks are magical. When <$short_name$> hits with any weapon, the weapon deals an extra {@damage 4d8} radiant damage.": "Gli attacchi con le armi di <$title_short_name$> sono magici. Quando <$short_name$> colpisce con qualsiasi arma, l'arma infligge un danno radioso extra {@damage 4d8}.",
	"<$title_short_name$>'s weapon attacks are magical. When <$short_name$> hits with any weapon, the weapon deals an extra {@damage 5d8} radiant damage.": "Gli attacchi con le armi di <$title_short_name$> sono magici. Quando <$short_name$> colpisce con qualsiasi arma, l'arma infligge un danno radioso extra {@damage 5d8}.",
	"<$title_short_name$>'s weapon attacks are magical. When <$short_name$> hits with any weapon, the weapon deals an extra {@damage 6d8} radiant damage.": "Gli attacchi con le armi di <$title_short_name$> sono magici. Quando <$short_name$> colpisce con qualsiasi arma, l'arma infligge un danno radioso extra {@damage 6d8}.",
	"<$title_short_name$> is {@condition incapacitated} while in the area of an {@i antimagic field}. If targeted by {@i dispel magic}, <$short_name$> must succeed on a Constitution saving throw against the caster's spell save DC or fall {@condition unconscious} for 1 minute.": "<$title_short_name$> è {@condition incapacitated} mentre si trova nell'area di un {@i antimagic field}. Se preso di mira da {@i dispel magic}, <$short_name$> deve riuscire un tiro salvezza su Costituzione contro la CD del tiro salvezza dell'incantesimo dell'incantatore o cadere {@condition unconscious} per 1 minuto.",
	"During its first turn, <$short_name$> has advantage on attack rolls against any creature that hasn't taken a turn. Any hit <$short_name$> scores against a {@status surprised} creature is a critical hit.": "Durante il suo primo turno, <$short_name$> ha vantaggio ai tiri per colpire contro qualsiasi creatura che non abbia effettuato un turno. Qualsiasi colpo messo a segno da <$short_name$> contro una creatura {@status surprised} è un colpo critico.",
	"If <$short_name$> takes fire damage, it has disadvantage on attack rolls and ability checks until the end of its next turn.": "Se <$short_name$> subisce danni da fuoco, ha svantaggio ai tiri per colpire e alle prove di abilità fino alla fine del suo turno successivo.",
	"If <$short_name$> is subjected to an effect that allows it to make a saving throw to only take half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Se <$short_name$> è soggetto a un effetto che gli consente di effettuare un tiro salvezza per subire solo la metà dei danni, invece non subisce danni se riesce nel tiro salvezza e solo la metà dei danni se fallisce.",
	"At the start of each of its turns, <$short_name$> deals 5 ({@damage 1d10}) piercing damage to any creature grappling it.": "All'inizio di ciascuno dei suoi turni, <$short_name$> infligge 5 ({@damage 1d10}) danni perforanti a qualsiasi creatura che lo afferra.",
	"<$title_short_name$> is considered to be a Large animal for the purpose of determining its carrying capacity.": "<$title_short_name$> è considerato un animale di grandi dimensioni ai fini della determinazione della sua capacità di carico.",
	"Whenever <$short_name$> starts its turn with 60 hit points or fewer, roll a {@dice d6}. On a 6, <$short_name$> goes berserk. On each of its turns while berserk, <$short_name$> attacks the nearest creature it can see. If no creature is near enough to move to and attack, <$short_name$> attacks an object, with preference for an object smaller than itself. Once <$short_name$> goes berserk, it continues to do so until it is destroyed or regains all its hit points.": "Ogni volta che <$short_name$> inizia il suo turno con 60 punti ferita o meno, tira un {@dice d6}. Con un 6, <$short_name$> impazzisce. In ciascuno dei suoi turni mentre è in preda alla furia, <$short_name$> attacca la creatura più vicina che può vedere. Se nessuna creatura è abbastanza vicina da potersi avvicinare e attaccare, <$short_name$> attacca un oggetto, preferendo un oggetto più piccolo di lui. Una volta che <$short_name$> diventa furioso, continua a farlo finché non viene distrutto o non recupera tutti i suoi punti ferita.",
	"Whenever <$short_name$> starts its turn with 40 hit points or fewer, roll a {@dice d6}. On a 6, <$short_name$> goes berserk. On each of its turns while berserk, <$short_name$> attacks the nearest creature it can see. If no creature is near enough to move to and attack, <$short_name$> attacks an object, with preference for an object smaller than itself. Once <$short_name$> goes berserk, it continues to do so until it is destroyed or regains all its hit points.": "Ogni volta che <$short_name$> inizia il suo turno con 40 punti ferita o meno, tira un {@dice d6}. Con un 6, <$short_name$> impazzisce. In ciascuno dei suoi turni mentre è in preda alla furia, <$short_name$> attacca la creatura più vicina che può vedere. Se nessuna creatura è abbastanza vicina da potersi avvicinare e attaccare, <$short_name$> attacca un oggetto, preferendo un oggetto più piccolo di lui. Una volta che <$short_name$> diventa furioso, continua a farlo finché non viene distrutto o non recupera tutti i suoi punti ferita.",
	"<$title_short_name$>'s creator, if within 60 feet of the berserk <$short_name$>, can try to calm it by speaking firmly and persuasively. <$title_short_name$> must be able to hear its creator, who must take an action to make a {@dc 15} Charisma ({@skill Persuasion}) check. If the check succeeds, <$short_name$> ceases being berserk. If it takes damage while still at 40 hit points or fewer, <$short_name$> might go berserk again.": "Il creatore di <$title_short_name$>, se si trova a 60 piedi dal furioso <$short_name$>, può provare a calmarlo parlando in modo fermo e persuasivo. <$title_short_name$> deve essere in grado di sentire il suo creatore, che deve intraprendere un'azione per effettuare una prova di {@dc 15} Carisma ({@skill Persuasion}). Se la prova ha successo, <$short_name$> smette di essere furioso. Se subisce danni mentre è ancora a 40 punti ferita o meno, <$short_name$> potrebbe impazzire di nuovo.",
	"<$title_short_name$> can't use its blindsight while {@condition deafened} and unable to smell.": "<$title_short_name$> non può usare la vista cieca mentre {@condition deafened} e non è in grado di annusare.",
	"<$title_short_name$> has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "<$title_short_name$> ha vantaggio sui tiri per colpire in mischia contro qualsiasi creatura che non abbia tutti i suoi punti ferita.",
	"<$title_short_name$> is magically bound to an amulet. As long as <$short_name$> and its amulet are on the same plane of existence, the amulet's wearer can telepathically call <$short_name$> to travel to it, and <$short_name$> knows the distance and direction to the amulet. If <$short_name$> is within 60 feet of the amulet's wearer, half of any damage the wearer takes (rounded up) is transferred to <$short_name$>.": "<$title_short_name$> è magicamente legato a un amuleto. Finché <$short_name$> e il suo amuleto sono sullo stesso piano di esistenza, chi indossa l'amuleto può chiamare telepaticamente <$short_name$> per raggiungerlo e <$short_name$> conosce la distanza e la direzione verso l'amuleto. Se <$short_name$> si trova entro 60 piedi da chi indossa l'amuleto, metà di qualsiasi danno subito da chi lo indossa (arrotondato per eccesso) viene trasferito a <$short_name$>.",
	"<$title_short_name$> has advantage on saving throws against being {@condition frightened}.": "<$title_short_name$> ha vantaggio sui tiri salvezza contro l'essere {@condition frightened}.",
	"A melee weapon deals one extra die of its damage when <$short_name$> hits with it.": "Un'arma da mischia infligge un dado extra del suo danno quando <$short_name$> colpisce con essa.",
	"<$title_short_name$> has advantage on Dexterity ({@skill Stealth}) checks made to hide.": "<$title_short_name$> ha vantaggio sulle prove di Destrezza ({@skill Stealth}) effettuate per nascondersi.",
	"If <$short_name$> moves at least 15 feet straight toward a target and then hits it with its tusks on the same turn, the target takes an extra 7 ({@damage 2d6}) slashing damage. If the target is a creature, it must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}.": "Se <$short_name$> si muove di almeno 15 piedi verso un bersaglio e poi lo colpisce con le sue zanne nello stesso turno, il bersaglio subisce 7 ({@damage 2d6}) danni taglienti aggiuntivi. Se il bersaglio è una creatura, deve riuscire un tiro salvezza su Forza {@dc 13} o essere buttato giù {@condition prone}.",
	"<$title_short_name$> can grant resistance to fire damage to anyone riding it.": "<$title_short_name$> può garantire resistenza ai danni da fuoco a chiunque lo cavalchi.",
	"As a bonus action, <$short_name$> can target one creature it can see within 5 feet of it that has 0 hit points and is still alive. The target must succeed on a {@dc 10} Constitution saving throw against this magic or die. If the target dies, <$short_name$> regains 10 ({@dice 3d6}) hit points.": "Come azione bonus, <$short_name$> può prendere di mira una creatura che può vedere entro 1,5 metri da lui che abbia 0 punti ferita e sia ancora viva. Il bersaglio deve riuscire in un tiro salvezza su Costituzione {@dc 10} contro questa magia o morire. Se il bersaglio muore, <$short_name$> recupera 10 ({@dice 3d6}) punti ferita.",
	"Any nonmagical weapon made of metal that hits <$short_name$> corrodes. After dealing damage, the weapon takes a permanent and cumulative −1 penalty to damage rolls. If its penalty drops to −5, the weapon is destroyed. Nonmagical ammunition made of metal that hits <$short_name$> is destroyed after dealing damage.": "Qualsiasi arma non magica fatta di metallo che colpisce <$short_name$> si corrode. Dopo aver inflitto danni, l'arma subisce una penalità permanente e cumulativa di -1 ai tiri per i danni. Se la sua penalità scende a -5, l'arma viene distrutta. Le munizioni non magiche fatte di metallo che colpiscono <$short_name$> vengono distrutte dopo aver inflitto danni.",
	"<$title_short_name$> can eat through 2-inch-thick, nonmagical metal in 1 round.": "<$title_short_name$> può divorare un metallo non magico spesso 2 pollici in 1 round.",
	"A creature that touches <$short_name$> or hits it with a melee attack while within 5 feet of it takes 4 ({@damage 1d8}) acid damage. Any nonmagical weapon made of metal or wood that hits <$short_name$> corrodes. After dealing damage, the weapon takes a permanent and cumulative −1 penalty to damage rolls. If its penalty drops to −5, the weapon is destroyed. Nonmagical ammunition made of metal or wood that hits <$short_name$> is destroyed after dealing damage.": "Una creatura che tocca <$short_name$> o lo colpisce con un attacco in mischia mentre si trova entro 1,5 metri da esso subisce 4 ({@damage 1d8}) danni da acido. Qualsiasi arma non magica fatta di metallo o legno che colpisce <$short_name$> si corrode. Dopo aver inflitto danni, l'arma subisce una penalità permanente e cumulativa di -1 ai tiri per i danni. Se la sua penalità scende a -5, l'arma viene distrutta. Le munizioni non magiche fatte di metallo o legno che colpiscono <$short_name$> vengono distrutte dopo aver inflitto danni.",
	"<$title_short_name$> can eat through 2-inch-thick, nonmagical wood or metal in 1 round.": "<$title_short_name$> può divorare legno o metallo non magico spesso 2 pollici in 1 round.",
	"While attached to a creature, <$short_name$> takes only half the damage dealt to it (rounded down), and that creature takes the other half.": "Mentre è attaccato a una creatura, <$short_name$> subisce solo la metà del danno che gli viene inflitto (arrotondato per difetto), e quella creatura subisce l'altra metà.",
	"While it is grappling a creature, <$short_name$> takes only half the damage dealt to it, and the creature {@condition grappled} by <$short_name$> takes the other half.": "Mentre è in lotta con una creatura, <$short_name$> subisce solo la metà del danno che gli viene inflitto, e la creatura {@condition grappled} di <$short_name$> subisce l'altra metà.",
	"<$title_short_name$> has advantage on saving throws against being {@condition charmed} or {@condition frightened}.": "<$title_short_name$> ha vantaggio sui tiri salvezza contro essere {@condition charmed} o {@condition frightened}.",
	"When <$short_name$> dies, it explodes in a burst of dust. Each creature within 5 feet of it must then succeed on a {@dc 10} Constitution saving throw or be {@condition blinded} for 1 minute. A {@condition blinded} creature can repeat the saving throw on each of its turns, ending the effect on itself on a success.": "Quando <$short_name$> muore, esplode in un'esplosione di polvere. Ogni creatura entro 1,5 metri da esso deve quindi riuscire in un tiro salvezza su Costituzione {@dc 10} o essere {@condition blinded} per 1 minuto. Una creatura {@condition blinded} può ripetere il tiro salvezza in ciascuno dei suoi turni, terminando l'effetto su se stessa in caso di successo.",
	"When <$short_name$> dies, it explodes in a burst of jagged ice. Each creature within 5 feet of it must then succeed on a {@dc 10} Dexterity saving throw, taking 4 ({@damage 1d8}) slashing damage on a failed save, or half as much damage on a successful one.": "Quando <$short_name$> muore, esplode in un'esplosione di ghiaccio frastagliato. Ogni creatura entro 1,5 metri da esso deve quindi riuscire un tiro salvezza su Destrezza {@dc 10}, subendo 4 ({@damage 1d8}) danni taglienti se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"When <$short_name$> dies, it explodes in a burst of lava. Each creature within 5 feet of it must then succeed on a {@dc 11} Dexterity saving throw, taking 7 ({@damage 2d6}) fire damage on a failed save, or half as much damage on a successful one.": "Quando <$short_name$> muore, esplode in un'esplosione di lava. Ogni creatura entro 1,5 metri da esso deve quindi riuscire un tiro salvezza di Destrezza {@dc 11} e subisce 7 ({@damage 2d6}) danni da fuoco se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"When <$short_name$> dies, it explodes in a burst of fire and magma. Each creature within 10 feet of it must make a {@dc 11} Dexterity saving throw, taking 7 ({@damage 2d6}) fire damage on a failed save, or half as much damage on a successful one. Flammable objects that aren't being worn or carried in that area are ignited.": "Quando <$short_name$> muore, esplode in un'esplosione di fuoco e magma. Ogni creatura entro 3 metri da esso deve effettuare un tiro salvezza su Destrezza {@dc 11} e subisce 7 ({@damage 2d6}) danni da fuoco se fallisce il tiro salvezza, o la metà di questi danni se lo riesce. Gli oggetti infiammabili che non vengono indossati o trasportati in quella zona vengono incendiati.",
	"When <$short_name$> dies, it explodes in a cloud of steam. Each creature within 5 feet of it must then succeed on a {@dc 10} Dexterity saving throw, taking 4 ({@damage 1d8}) fire damage on a failed save, or half as much damage on a successful one.": "Quando <$short_name$> muore, esplode in una nuvola di vapore. Ogni creatura entro 1,5 metri da esso deve quindi riuscire un tiro salvezza su Destrezza {@dc 10}, subendo 4 ({@damage 1d8}) danni da fuoco se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"When <$short_name$> dies, it explodes, and each creature within 30 feet of it must make a {@dc 20} Dexterity saving throw, taking 70 ({@damage 20d6}) fire damage on a failed save, or half as much damage on a successful one. The explosion ignites flammable objects in that area that aren't being worn or carried, and it destroys <$short_name$>'s weapons.": "Quando <$short_name$> muore, esplode e ogni creatura entro 9 metri da esso deve effettuare un tiro salvezza su Destrezza {@dc 20} e subisce 70 ({@damage 20d6}) danni da fuoco se fallisce, o la metà di quei danni se lo riesce. L'esplosione accende gli oggetti infiammabili in quell'area che non vengono indossati o trasportati e distrugge le armi di <$short_name$>.",
	"Magical darkness doesn't impede <$short_name$>'s darkvision.": "L'oscurità magica non impedisce la scurovisione di <$short_name$>.",
	"If <$short_name$> is flying and dives at least 30 feet straight toward a target and then hits it with a melee weapon attack, the attack deals an extra 3 ({@damage 1d6}) damage to the target.": "Se <$short_name$> sta volando e si tuffa per almeno 9 metri direttamente verso un bersaglio e poi lo colpisce con un attacco con arma da mischia, l'attacco infligge 3 ({@damage 1d6}) danni extra al bersaglio.",
	"<$title_short_name$> knows if it hears a lie.": "<$title_short_name$> sa se sente una bugia.",
	"<$title_short_name$> has advantage on saving throws against poison, spells, and illusions, as well as to resist being {@condition charmed} or {@condition paralyzed}.": "<$title_short_name$> ha vantaggio ai tiri salvezza contro veleni, incantesimi e illusioni, oltre a resistere all'essere {@condition charmed} o {@condition paralyzed}.",
	"<$title_short_name$> can burrow through nonmagical, unworked earth and stone. While doing so, <$short_name$> doesn't disturb the material it moves through.": "<$title_short_name$> può scavare attraverso la terra e la pietra non magiche e non lavorate. Mentre lo fa, <$short_name$> non disturba il materiale attraverso il quale si muove.",
	"<$title_short_name$> can't use its blindsight while {@condition deafened}.": "<$title_short_name$> non può usare la vista cieca mentre {@condition deafened}.",
	"If <$short_name$> dies, its body disintegrates into a warm breeze, leaving behind only equipment <$short_name$> was wearing or carrying.": "Se <$short_name$> muore, il suo corpo si disintegra in una brezza calda, lasciando dietro di sé solo l'equipaggiamento che <$short_name$> indossava o trasportava.",
	"If <$short_name$> dies, its body disintegrates in a flash of fire and puff of smoke, leaving behind only equipment <$short_name$> was wearing or carrying.": "Se <$short_name$> muore, il suo corpo si disintegra in un lampo di fuoco e uno sbuffo di fumo, lasciando dietro di sé solo l'equipaggiamento che <$short_name$> indossava o trasportava.",
	"<$title_short_name$> can't wear or carry anything.": "<$title_short_name$> non può indossare o trasportare nulla.",
	"As a bonus action, <$short_name$> can magically shift from the Material Plane to the Ethereal Plane, or vice versa.": "Come azione bonus, <$short_name$> può magicamente spostarsi dal Piano Materiale al Piano Etereo o viceversa.",
	"If <$short_name$> is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, <$short_name$> instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Se <$short_name$> è soggetto a un effetto che gli consente di effettuare un tiro salvezza di Destrezza per subire solo la metà dei danni, <$short_name$> invece non subisce danni se riesce nel tiro salvezza, e solo la metà dei danni se fallisce.",
	"While <$short_name$> remains motionless, it is indistinguishable from a normal suit of armor.": "Anche se <$short_name$> rimane immobile, è indistinguibile da una normale armatura.",
	"While <$short_name$> remains motionless, it is indistinguishable from a normal shrub.": "Anche se <$short_name$> rimane immobile, è indistinguibile da un normale arbusto.",
	"While <$short_name$> remains motionless, it is indistinguishable from a normal tree.": "Anche se <$short_name$> rimane immobile, è indistinguibile da un normale albero.",
	"While <$short_name$> remains motionless without it's underside exposed, it is indistinguishable from a dark leather cloak.": "Sebbene <$short_name$> rimanga immobile senza la parte inferiore esposta, è indistinguibile da un mantello di pelle scura.",
	"While <$short_name$> remains motionless, it is indistinguishable from a cave formation such as a stalactite or stalagmite.": "Sebbene <$short_name$> rimanga immobile, è indistinguibile da una formazione di grotta come una stalattite o stalagmite.",
	"While <$short_name$> remains motionless and isn't flying, it is indistinguishable from a normal sword.": "Sebbene <$short_name$> rimanga immobile e non voli, è indistinguibile da una spada normale.",
	"While <$short_name$> remains motionless, it is indistinguishable from a inanimate statue.": "Sebbene <$short_name$> rimanga immobile, è indistinguibile da una statua inanimata.",
	"While <$short_name$> remains motionless, it is indistinguishable from an oily pool or wet rock.": "Anche se <$short_name$> rimane immobile, è indistinguibile da una pozza oleosa o da una roccia bagnata.",
	"While <$short_name$> remains motionless, it is indistinguishable from an ordinary shard of ice.": "Anche se <$short_name$> rimane immobile, è indistinguibile da un normale frammento di ghiaccio.",
	"While <$short_name$> remains motionless, it is indistinguishable from an ordinary mound of magma.": "Anche se <$short_name$> rimane immobile, è indistinguibile da un normale cumulo di magma.",
	"While <$short_name$> remains motionless, it is indistinguishable from an ordinary object.": "Anche se <$short_name$> rimane immobile, è indistinguibile da un oggetto ordinario.",
	"While <$short_name$> remains motionless, it is indistinguishable from a normal cave formation, such as a stalagmite.": "Anche se <$short_name$> rimane immobile, è indistinguibile da una normale formazione di grotta, come una stalagmite.",
	"While <$short_name$> remains motionless, it is indistinguishable from a normal rug.": "Anche se <$short_name$> rimane immobile, è indistinguibile da un normale tappeto.",
	"While <$short_name$> remains motionless, it is indistinguishable from an ordinary fungus.": "Anche se <$short_name$> rimane immobile, è indistinguibile da un normale fungo.",
	"<$title_short_name$> is given a quarry by its summoner. <$title_short_name$> knows the direction and distance to its quarry as long as the two of them are on the same plane of existence. <$title_short_name$> also knows the location of its summoner.": "<$title_short_name$> riceve una preda dal suo evocatore. <$title_short_name$> conosce la direzione e la distanza della sua preda fintanto che i due si trovano sullo stesso piano di esistenza. <$title_short_name$> conosce anche la posizione del suo evocatore.",
	"Any creature hostile to <$short_name$> that starts its turn within 20 feet of <$short_name$> must make a {@dc 21} Wisdom saving throw, unless <$short_name$> is {@condition incapacitated}. On a failed save, the creature is {@condition frightened} until the start of its next turn. If a creature's saving throw is successful, the creature is immune to <$short_name$>'s Fear Aura for the next 24 hours.": "Qualsiasi creatura ostile a <$short_name$> che inizia il suo turno entro 20 piedi da <$short_name$> deve effettuare un tiro salvezza su Saggezza {@dc 21} a meno che <$short_name$> non sia {@condition incapacitated}. Se il tiro salvezza fallisce, la creatura è {@condition frightened} fino all'inizio del suo turno successivo. Se il tiro salvezza di una creatura ha successo, la creatura è immune all'aura della paura di <$short_name$> per le prossime 24 ore.",
	"<$title_short_name$> has advantage on saving throws against being {@condition charmed}, and magic can't put <$short_name$> to sleep.": "<$title_short_name$> ha vantaggio sui tiri salvezza contro l'essere {@condition charmed} e la magia non può addormentare <$short_name$>.",
	"The AC of <$short_name$> includes its Charisma bonus.": "L'AC di <$short_name$> include il suo bonus di Carisma.",
	"Whenever <$short_name$> is subjected to fire damage, it takes no damage and instead regains a number of hit points equal to the fire damage dealt.": "Ogni volta che <$short_name$> è soggetto a danni da fuoco, non subisce danni e recupera invece un numero di punti ferita pari al danno da fuoco inflitto.",
	"At the start of each of <$short_name$>'s turns, each creature within 5 feet of it takes 10 ({@damage 3d6}) fire damage, and flammable objects in the aura that aren't being worn or carried ignite. A creature that touches <$short_name$> or hits it with a melee attack while within 5 feet of it takes 10 ({@damage 3d6}) fire damage.": "All'inizio di ciascuno dei turni di <$short_name$>, ogni creatura entro 1,5 metri da esso subisce 10 ({@damage 3d6}) danni da fuoco e gli oggetti infiammabili nell'aura che non vengono indossati o trasportati si infiammano. Una creatura che tocca <$short_name$> o lo colpisce con un attacco in mischia mentre si trova entro 1,5 metri da esso subisce 10 ({@damage 3d6}) danni da fuoco.",
	"<$title_short_name$> can move through a space as narrow as 1 inch wide without squeezing. A creature that touches <$short_name$> or hits it with a melee attack while within 5 feet of it takes 5 ({@damage 1d10}) fire damage. In addition, <$short_name$> can enter a hostile creature's space and stop there. The first time it enters a creature's space on a turn, that creature takes 5 ({@damage 1d10}) fire damage and catches fire; until someone takes an action to douse the fire, the creature takes 5 ({@damage 1d10}) fire damage at the start of each of its turns.": "<$title_short_name$> può muoversi attraverso uno spazio stretto fino a 1 pollice di larghezza senza stringersi. Una creatura che tocca <$short_name$> o lo colpisce con un attacco in mischia mentre si trova entro 1,5 metri da esso subisce 5 ({@damage 1d10}) danni da fuoco. Inoltre, <$short_name$> può entrare nello spazio di una creatura ostile e fermarsi lì. La prima volta che entra nello spazio di una creatura in un turno, quella creatura subisce 5 ({@damage 1d10}) danni da fuoco e prende fuoco; finché qualcuno non intraprende un'azione per spegnere il fuoco, la creatura subisce 5 ({@damage 1d10}) danni da fuoco all'inizio di ciascuno dei suoi turni.",
	"<$title_short_name$> doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "<$title_short_name$> non provoca attacchi di opportunità quando vola fuori dalla portata di un nemico.",
	"<$title_short_name$> ignores {@quickref difficult terrain||3}, and magical effects can't reduce its speed or cause it to be {@condition restrained}. It can spend 5 feet of movement to escape from nonmagical restraints or being {@condition grappled}.": "<$title_short_name$> ignora {@quickref difficult terrain||3} e gli effetti magici non possono ridurne la velocità o provocarne lo stato {@condition restrained}. Può spendere 1,5 metri di movimento per sfuggire alle restrizioni o all'essere non magici {@condition grappled}.",
	"If <$short_name$> takes cold damage, it partially freezes; its speed is reduced by 20 feet until the end of its next turn.": "Se <$short_name$> subisce danni da freddo, si congela parzialmente; la sua velocità viene ridotta di 20 piedi fino alla fine del suo turno successivo.",
	"<$title_short_name$> babbles incoherently while it can see any creature and isn't {@condition incapacitated}. Each creature that starts its turn within 20 feet of <$short_name$> and can hear the gibbering must succeed on a {@dc 10} Wisdom saving throw. On a failure, the creature can't take reactions until the start of its next turn and rolls a {@dice d8} to determine what it does during its turn. On a 1 to 4, the creature does nothing. On a 5 or 6, the creature takes no action or bonus action and uses all its movement to move in a randomly determined direction. On a 7 or 8, the creature makes a melee attack against a randomly determined creature within its reach or does nothing if it can't make such an attack.": "<$title_short_name$> balbetta in modo incoerente mentre può vedere qualsiasi creatura e non lo è {@condition incapacitated}. Ogni creatura che inizia il suo turno entro 20 piedi da <$short_name$> e può sentire il balbettio deve riuscire un tiro salvezza su Saggezza {@dc 10}. In caso di fallimento, la creatura non può effettuare reazioni fino all'inizio del suo turno successivo e lancia un {@dice d8} per determinare cosa farà durante il suo turno. Con un risultato di 1 a 4, la creatura non fa nulla. Con un risultato di 5 o 6, la creatura non effettua alcuna azione o azione bonus e usa tutto il suo movimento per muoversi in una direzione determinata casualmente. Con 7 o 8, la creatura effettua un attacco in mischia contro una creatura determinata casualmente entro la sua portata o non fa nulla se non può effettuare tale attacco.",
	"<$title_short_name$> has advantage on Intelligence, Wisdom, and Charisma saving throws against magic.": "<$title_short_name$> ha vantaggio sui tiri salvezza di Intelligenza, Saggezza e Carisma contro la magia.",
	"<$title_short_name$> has advantage on attack rolls against any creature {@condition grappled} by it.": "<$title_short_name$> ha vantaggio sui tiri per colpire contro qualsiasi creatura {@condition grappled} da esso.",
	"<$title_short_name$> can have up to six tendrils at a time. Each tendril can be attacked (AC 20; 10 hit points; immunity to poison and psychic damage). Destroying a tendril deals no damage to the roper, which can extrude a replacement tendril on its next turn. A tendril can also be broken if a creature takes an action and succeeds on a {@dc 15} Strength check against it.": "<$title_short_name$> può avere fino a sei viticci alla volta. Ogni viticcio può essere attaccato (CA 20; 10 punti ferita; immunità al veleno e ai danni psichici). Distruggere un viticcio non infligge danni al fustigatore, che può espellere un viticcio sostitutivo nel turno successivo. Un viticcio può anche essere rotto se una creatura esegue un'azione e supera una prova di Forza {@dc 15} contro di esso.",
	"A creature that touches <$short_name$> or hits it with a melee attack while within 5 feet of it takes 5 ({@damage 1d10}) fire damage.": "Una creatura che tocca <$short_name$> o lo colpisce con un attacco in mischia mentre si trova entro 1,5 metri da esso subisce 5 ({@damage 1d10}) danni da fuoco.",
	"A creature that touches <$short_name$> or hits it with a melee attack while within 5 feet of it takes 10 ({@damage 3d6}) fire damage.": "Una creatura che tocca <$short_name$> o lo colpisce con un attacco in mischia mentre si trova entro 1,5 metri da esso subisce 10 ({@damage 3d6}) danni da fuoco.",
	"A creature that touches <$short_name$> or hits it with a melee attack while within 5 feet of it takes 7 ({@damage 2d6}) fire damage.": "Una creatura che tocca <$short_name$> o lo colpisce con un attacco in mischia mentre si trova entro 1,5 metri da esso subisce 7 ({@damage 2d6}) danni da fuoco.",
	"Any metal melee weapon <$short_name$> wields deals an extra 3 ({@damage 1d6}) fire damage on a hit.": "Qualsiasi arma da mischia metallica impugnata da <$short_name$> infligge 3 ({@damage 1d6}) danni da fuoco aggiuntivi in ​​caso di colpo.",
	"A <$short_name$> that dies in the Nine Hells comes back to life with all its hit points in {@dice 1d10} days unless it is killed by a good-aligned creature with a bless spell cast on that creature or its remains are sprinkled with holy water.": "Un <$short_name$> che muore nei Nove Inferni torna in vita con tutti i suoi punti ferita in {@dice 1d10} giorni, a meno che non venga ucciso da una creatura di allineamento buono con un incantesimo di benedizione lanciato su quella creatura o che i suoi resti non vengano spruzzati con acqua santa.",
	"<$title_short_name$>'s weapon attacks are magical and deal an extra 13 ({@damage 3d8}) poison damage on a hit.": "Gli attacchi con l'arma di <$title_short_name$> sono magici e infliggono 13 ({@damage 3d8}) danni da veleno extra in caso di colpo.",
	"<$title_short_name$> can hold its breath for 15 minutes.": "<$title_short_name$> può trattenere il respiro per 15 minuti.",
	"<$title_short_name$> can hold its breath for 30 minutes.": "<$title_short_name$> può trattenere il respiro per 30 minuti.",
	"While out of water, <$short_name$> can hold its breath for 1 hour.": "Mentre è fuori dall'acqua, <$short_name$> può trattenere il respiro per 1 ora.",
	"<$title_short_name$> can hold its breath for 1 hour.": "<$title_short_name$> può trattenere il respiro per 1 ora.",
	"While out of water, <$short_name$> can hold its breath for 30 minutes.": "Mentre è fuori dall'acqua, <$short_name$> può trattenere il respiro per 30 minuti.",
	"Any humanoid that starts its turn within 30 feet of <$short_name$> and can see <$short_name$>'s true form must make a {@dc 11} Wisdom saving throw. On a failed save, the creature is {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, with disadvantage if <$short_name$> is within line of sight, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to <$short_name$>'s Horrific Appearance for the next 24 hours.": "Qualsiasi umanoide che inizia il suo turno entro 9 metri da <$short_name$> e può vedere la vera forma di <$short_name$> deve effettuare un tiro salvezza su Saggezza {@dc 11}. In caso di tiro salvezza fallito, la creatura è {@condition frightened} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, con svantaggio se <$short_name$> si trova nella linea di vista, terminando l'effetto su se stessa in caso di successo. Se il tiro salvezza di una creatura ha successo o l'effetto termina, la creatura è immune all'aspetto orribile di <$short_name$> per le prossime 24 ore.",
	"Unless the target is {@status surprised} or the revelation of <$short_name$>'s true form is sudden, the target can avert its eyes and avoid making the initial saving throw. Until the start of its next turn, a creature that averts its eyes has disadvantage on attack rolls against <$short_name$>.": "A meno che il bersaglio non sia {@status surprised} o la rivelazione della vera forma di <$short_name$> non sia improvvisa, il bersaglio può distogliere lo sguardo ed evitare di effettuare il tiro salvezza iniziale. Fino all'inizio del suo turno successivo, una creatura che distoglie lo sguardo ha uno svantaggio ai tiri per colpire contro <$short_name$>.",
	"<$title_short_name$> can move across and climb icy surfaces without needing to make an ability check. Additionally, {@quickref difficult terrain||3} composed of ice or snow doesn't cost it extra movement.": "<$title_short_name$> può muoversi e arrampicarsi su superfici ghiacciate senza dover effettuare una prova di abilità. Inoltre, {@quickref difficult terrain||3} composto da ghiaccio o neve non costa movimento extra.",
	"As a bonus action, <$short_name$> can set itself ablaze or extinguish its flames. While ablaze, <$short_name$> sheds bright light in a 10-foot radius and dim light for an additional 10 feet.": "Come azione bonus, <$short_name$> può darsi fuoco o spegnere le sue fiamme. Mentre è in fiamme, <$short_name$> emette luce intensa in un raggio di 3 metri e luce fioca per altri 3 metri.",
	"<$title_short_name$> sheds bright light in a 10-foot radius and dim light for an additional 10 feet.": "<$title_short_name$> emette luce intensa in un raggio di 3 metri e luce fioca per altri 3 metri.",
	"<$title_short_name$> sheds bright light in a 30-foot radius and dim light for an additional 30 feet.": "<$title_short_name$> emette luce intensa in un raggio di 9 metri e luce fioca per altri 9 metri.",
	"<$title_short_name$> is immune to any spell or effect that would alter its form.": "<$title_short_name$> è immune a qualsiasi incantesimo o effetto che ne altererebbe la forma.",
	"<$title_short_name$> can move through other creatures and objects as if they were {@quickref difficult terrain||3}. It takes 5 ({@damage 1d10}) force damage if it ends its turn inside an object.": "<$title_short_name$> può muoversi attraverso altre creature e oggetti come se lo fossero {@quickref difficult terrain||3}. Subisce 5 ({@damage 1d10}) danni da forza se termina il suo turno all'interno di un oggetto.",
	"<$title_short_name$> is immune to any effect that would sense its emotions or read its thoughts, as well as any divination spell that it refuses. Wisdom ({@skill Insight}) checks made to ascertain <$short_name$>'s intentions or sincerity have disadvantage.": "<$title_short_name$> è immune a qualsiasi effetto che possa percepire le sue emozioni o leggere i suoi pensieri, così come qualsiasi incantesimo di divinazione che rifiuta. Le prove di Saggezza ({@skill Insight}) effettuate per accertare le intenzioni o la sincerità di <$short_name$> comportano uno svantaggio.",
	"<$title_short_name$> is {@condition invisible}.": "<$title_short_name$> è {@condition invisible}.",
	"<$title_short_name$> can pinpoint, by scent, the location of ferrous metal within 30 feet of it.": "<$title_short_name$> può individuare, tramite l'odore, la posizione del metallo ferroso entro 9 metri da esso.",
	"<$title_short_name$> has advantage on Wisdom ({@skill Perception}) checks that rely on hearing.": "<$title_short_name$> ha vantaggio sulle prove di Saggezza ({@skill Perception}) che si basano sull'udito.",
	"<$title_short_name$> has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or sight.": "<$title_short_name$> dispone di vantaggio sulle prove di Saggezza ({@skill Perception}) che si basano sull'udito o sulla vista.",
	"<$title_short_name$> has advantage on Wisdom ({@skill Perception}) checks that rely on hearing or smell.": "<$title_short_name$> dispone di vantaggio sulle prove di Saggezza ({@skill Perception}) che si basano sull'udito o sull'olfatto.",
	"<$title_short_name$> has advantage on Wisdom ({@skill Perception}) checks that rely on sight, hearing or smell.": "<$title_short_name$> dispone di vantaggio sulle prove di Saggezza ({@skill Perception}) che si basano su vista, udito o olfatto.",
	"<$title_short_name$> has advantage on Wisdom ({@skill Perception}) checks that rely on sight.": "<$title_short_name$> ha vantaggio sulle prove di Saggezza ({@skill Perception}) che si basano sulla vista.",
	"<$title_short_name$> has advantage on Wisdom ({@skill Perception}) checks that rely on sight or smell.": "<$title_short_name$> dispone di vantaggio sulle prove di Saggezza ({@skill Perception}) che si basano sulla vista o sull'olfatto.",
	"<$title_short_name$> has advantage on Wisdom ({@skill Perception}) checks that rely on smell.": "<$title_short_name$> dispone di vantaggio sulle prove di Saggezza ({@skill Perception}) basate sull'olfatto.",
	"<$title_short_name$> can perfectly recall any path it has traveled.": "<$title_short_name$> può ricordare perfettamente qualsiasi percorso abbia percorso.",
	"If <$short_name$> fails a saving throw, it can choose to succeed instead.": "Se <$short_name$> fallisce il tiro salvezza, può invece scegliere di riuscirlo.",
	"While in bright light, <$short_name$> has disadvantage on attack rolls and Wisdom ({@skill Perception}) checks that rely on sight.": "Mentre è in piena luce, <$short_name$> ha svantaggio ai tiri per colpire e alle prove di Saggezza ({@skill Perception}) che si basano sulla vista.",
	"Whenever <$short_name$> is subjected to lightning damage, it takes no damage and instead regains a number of hit points equal to the lightning damage dealt.": "Ogni volta che <$short_name$> è soggetto a danni da fulmine, non subisce danni e recupera invece un numero di punti ferita pari al danno da fulmine inflitto.",
	"<$title_short_name$> can breathe air and water, but it needs to be submerged at least once every 4 hours to avoid suffocating.": "<$title_short_name$> può respirare aria e acqua, ma deve essere immerso almeno una volta ogni 4 ore per evitare di soffocare.",
	"<$title_short_name$> can't be affected or detected by spells of 6th level or lower unless it wishes to be. It has advantage on saving throws against all other spells and magical effects.": "<$title_short_name$> non può essere influenzato o rilevato da incantesimi di 6° livello o inferiore a meno che non lo desideri. Dispone di vantaggio ai tiri salvezza contro tutti gli altri incantesimi ed effetti magici.",
	"<$title_short_name$> can magically transmit simple messages and images to any creature within 120 feet of it that can understand a language. This form of telepathy doesn't allow the receiving creature to telepathically respond.": "<$title_short_name$> può magicamente trasmettere semplici messaggi e immagini a qualsiasi creatura entro 120 piedi da lui in grado di comprendere una lingua. Questa forma di telepatia non consente alla creatura ricevente di rispondere telepaticamente.",
	"<$title_short_name$> can magically communicate simple ideas, emotions, and images telepathically with any creature within 100 feet of it that can understand a language.": "<$title_short_name$> può comunicare magicamente idee, emozioni e immagini semplici telepaticamente con qualsiasi creatura entro 30 metri da lui in grado di comprendere una lingua.",
	"<$title_short_name$> has advantage on saving throws against spells and other magical effects.": "<$title_short_name$> ha vantaggio sui tiri salvezza contro incantesimi e altri effetti magici.",
	"<$title_short_name$>'s weapon attacks are magical.": "Gli attacchi con le armi di <$title_short_name$> sono magici.",
	"Once per turn, <$short_name$> can deal an extra 7 ({@damage 2d6}) damage to a creature it hits with a weapon attack if that creature is within 5 feet of an ally of <$short_name$> that isn't {@condition incapacitated}.": "Una volta per turno, <$short_name$> può infliggere 7 ({@damage 2d6}) danni extra a una creatura che colpisce con un attacco con arma se quella creatura si trova entro 5 piedi da un alleato di <$short_name$> che non lo è {@condition incapacitated}.",
	"<$title_short_name$> can mimic animal sounds and humanoid voices. A creature that hears the sounds can tell they are imitations with a successful {@dc 14} Wisdom ({@skill Insight}) check.": "<$title_short_name$> può imitare i versi degli animali e le voci degli umanoidi. Una creatura che sente i suoni può dire che sono imitazioni con una prova riuscita di Saggezza ({@skill Insight} {@dc 14}.",
	"<$title_short_name$> can mimic simple sounds it has heard, such as a person whispering, a baby crying, or an animal chittering. A creature that hears the sounds can tell they are imitations with a successful {@dc 10} Wisdom ({@skill Insight}) check.": "<$title_short_name$> può imitare semplici suoni che ha sentito, come il sussurro di una persona, il pianto di un bambino o il cinguettio di un animale. Una creatura che sente i suoni può dire che sono imitazioni con una prova riuscita di Saggezza ({@skill Insight} {@dc 10}.",
	"When it drops to 0 hit points outside its resting place, <$short_name$> transforms into a cloud of mist (as in the Shapechanger trait) instead of falling {@condition unconscious}, provided that it isn't in sunlight or running water. If it can't transform, it is destroyed.": "Quando scende a 0 punti ferita fuori dal suo luogo di riposo, <$short_name$> si trasforma in una nuvola di nebbia (come nel tratto Mutaforma) invece di cadere {@condition unconscious}, a condizione che non sia alla luce del sole o all'acqua corrente. Se non può trasformarsi, viene distrutto.",
	"While it has 0 hit points in mist form, it can't revert to its <$short_name$> form, and it must reach its resting place within 2 hours or be destroyed. Once in its resting place, it reverts to its <$short_name$> form. It is then {@condition paralyzed} until it regains at least 1 hit point. After spending 1 hour in its resting place with 0 hit points, it regains 1 hit point.": "Anche se ha 0 punti ferita in forma di nebbia, non può tornare alla sua forma <$short_name$> e deve raggiungere il suo luogo di riposo entro 2 ore o essere distrutto. Una volta nel luogo in cui riposa, ritorna alla sua forma <$short_name$>. Rimane quindi {@condition paralyzed} finché non recupera almeno 1 punto ferita. Dopo aver trascorso 1 ora nel suo luogo di riposo con 0 punti ferita, recupera 1 punto ferita.",
	"While underwater, <$short_name$> is surrounded by transformative mucus. A creature that touches <$short_name$> or that hits it with a melee attack while within 5 feet of it must make a {@dc 14} Constitution saving throw. On a failure, the creature is diseased for {@dice 1d4} hours. The diseased creature can breathe only underwater.": "Mentre è sott'acqua, <$short_name$> è circondato da muco trasformativo. Una creatura che tocca <$short_name$> o che lo colpisce con un attacco in mischia mentre si trova entro 1,5 metri da esso deve effettuare un tiro salvezza su Costituzione {@dc 14}. In caso di fallimento, la creatura resta malata per {@dice 1d4} ore. La creatura malata può respirare solo sott'acqua.",
	"<$title_short_name$> has five heads. While it has more than one head, <$short_name$> has advantage on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, and knocked {@condition unconscious}.": "<$title_short_name$> ha cinque teste. Sebbene abbia più di una testa, <$short_name$> ha vantaggio ai tiri salvezza contro essere {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} e messo al tappeto {@condition unconscious}.",
	"Whenever <$short_name$> takes 25 or more damage in a single turn, one of its heads dies. If all its heads die, <$short_name$> dies.": "Ogni volta che <$short_name$> subisce 25 o più danni in un singolo turno, una delle sue teste muore. Se tutte le sue teste muoiono, <$short_name$> muore.",
	"At the end of its turn, it grows two heads for each of its heads that died since its last turn, unless it has taken fire damage since its last turn. <$title_short_name$> regains 10 hit points for each head regrown in this way.": "Alla fine del suo turno, gli crescono due teste per ciascuna delle teste morte dal suo ultimo turno, a meno che non abbia subito danni da fuoco dal suo ultimo turno. <$title_short_name$> recupera 10 punti ferita per ogni testa ricresciuta in questo modo.",
	"<$title_short_name$> can take the {@action Disengage} or {@action Hide} action as a bonus action on each of its turns.": "<$title_short_name$> può eseguire l'azione {@action Disengage} o {@action Hide} come azione bonus in ciascuno dei suoi turni.",
	"<$title_short_name$> takes up its entire space. Other creatures can enter the space, but a creature that does so is subjected to <$short_name$>'s Engulf and has disadvantage on the saving throw.": "<$title_short_name$> occupa tutto il suo spazio. Altre creature possono entrare nello spazio, ma una creatura che lo fa è soggetta al Fagocimento di <$short_name$> e ha svantaggio al tiro salvezza.",
	"Creatures inside <$short_name$> can be seen but have {@quickref Cover||3||total cover}.": "Le creature all'interno di <$short_name$> possono essere viste ma hanno {@quickref Cover||3||total cover}.",
	"A creature within 5 feet of <$short_name$> can take an action to pull a creature or object out of <$short_name$>. Doing so requires a successful {@dc 12} Strength check, and the creature making the attempt takes 10 ({@damage 3d6}) acid damage.": "Una creatura entro 5 piedi da <$short_name$> può intraprendere un'azione per tirare fuori una creatura o un oggetto da <$short_name$>. Per farlo è necessario effettuare con successo una prova di Forza {@dc 12} e la creatura che effettua il tentativo subisce 10 ({@damage 3d6}) danni da acido.",
	"<$title_short_name$> can hold only one Large creature or up to four Medium or smaller creatures inside it at a time.": "<$title_short_name$> può contenere solo una creatura Grande o fino a quattro creature Medie o più piccole alla volta al suo interno.",
	"<$title_short_name$> can sense the presence of any creature within 30 feet of it that is {@condition invisible} or on the Ethereal Plane. It can pinpoint such a creature that is moving.": "<$title_short_name$> può percepire la presenza di qualsiasi creatura entro 9 metri da lui che si trovi {@condition invisible} o sul Piano Etereo. Può individuare una creatura del genere che si muove.",
	"<$title_short_name$> has advantage on an attack roll against a creature if at least one of <$short_name$>'s allies is within 5 feet of the creature and the ally isn't {@condition incapacitated}.": "<$title_short_name$> ha vantaggio su un tiro per colpire contro una creatura se almeno uno degli alleati di <$short_name$> si trova entro 5 piedi dalla creatura e l'alleato no {@condition incapacitated}.",
	"If a creature starts its turn within 30 feet of <$short_name$> and the two of them can see each other, <$short_name$> can force the creature to make a {@dc 12} Constitution saving throw if <$short_name$> isn't {@condition incapacitated}. On a failed save, the creature magically begins to turn to stone and is {@condition restrained}. It must repeat the saving throw at the end of its next turn. On a success, the effect ends. On a failure, the creature is {@condition petrified} until freed by the greater restoration spell or other magic.": "Se una creatura inizia il suo turno entro 9 metri da <$short_name$> e i due possono vedersi, <$short_name$> può forzare la creatura a effettuare un tiro salvezza su Costituzione {@dc 12} se <$short_name$> non lo è {@condition incapacitated}. Se il tiro salvezza fallisce, la creatura inizia magicamente a trasformarsi in pietra e diventa {@condition restrained}. Deve ripetere il tiro salvezza alla fine del suo turno successivo. In caso di successo, l'effetto termina. In caso di fallimento, la creatura è {@condition petrified} finché non viene liberata dall'incantesimo di ripristino superiore o da altra magia.",
	"A creature that isn't {@status surprised} can avert its eyes to avoid the saving throw at the start of its turn. If it does so, it can't see <$short_name$> until the start of its next turn, when it can avert its eyes again. If it looks at <$short_name$> in the meantime, it must immediately make the save.": "Una creatura che non lo è {@status surprised} può distogliere lo sguardo per evitare il tiro salvezza all'inizio del suo turno. Se lo fa, non potrà vedere <$short_name$> fino all'inizio del suo turno successivo, quando potrà distogliere nuovamente lo sguardo. Se nel frattempo guarda <$short_name$>, deve immediatamente effettuare il salvataggio.",
	"If <$short_name$> sees its reflection within 30 feet of it in bright light, it mistakes itself for a rival and targets itself with its gaze.": "Se <$short_name$> vede il suo riflesso entro 9 metri da sé in piena luce, scambia se stesso per un rivale e prende di mira se stesso con il suo sguardo.",
	"If <$short_name$> moves at least 20 feet straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, <$short_name$> can make one bite attack against it as a bonus action.": "Se <$short_name$> si muove di almeno 20 piedi dritto verso una creatura e poi la colpisce con un attacco con gli artigli nello stesso turno, quel bersaglio deve riuscire in un tiro salvezza di Forza {@dc 13} o essere buttato giù {@condition prone}. Se il bersaglio è {@condition prone}, <$short_name$> può effettuare un attacco con il morso contro di esso come azione bonus.",
	"If <$short_name$> moves at least 20 feet straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a {@dc 12} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, <$short_name$> can make one bite attack against it as a bonus action.": "Se <$short_name$> si muove di almeno 20 piedi dritto verso una creatura e poi la colpisce con un attacco con gli artigli nello stesso turno, quel bersaglio deve riuscire in un tiro salvezza di Forza {@dc 12} o essere buttato giù {@condition prone}. Se il bersaglio è {@condition prone}, <$short_name$> può effettuare un attacco con il morso contro di esso come azione bonus.",
	"If <$short_name$> moves at least 20 feet straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a {@dc 14} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, <$short_name$> can make one bite attack against it as a bonus action.": "Se <$short_name$> si muove di almeno 20 piedi dritto verso una creatura e poi la colpisce con un attacco con gli artigli nello stesso turno, quel bersaglio deve riuscire in un tiro salvezza di Forza {@dc 14} o essere buttato giù {@condition prone}. Se il bersaglio è {@condition prone}, <$short_name$> può effettuare un attacco con il morso contro di esso come azione bonus.",
	"If <$short_name$> moves at least 15 feet straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a {@dc 14} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, <$short_name$> can make one bite attack against it as a bonus action.": "Se <$short_name$> si muove di almeno 15 piedi verso una creatura e poi la colpisce con un attacco con gli artigli nello stesso turno, quel bersaglio deve riuscire in un tiro salvezza di Forza {@dc 14} o essere buttato giù {@condition prone}. Se il bersaglio è {@condition prone}, <$short_name$> può effettuare un attacco con il morso contro di esso come azione bonus.",
	"If a creature communicates telepathically with <$short_name$>, <$short_name$> learns the creature's greatest desires if <$short_name$> can see the creature.": "Se una creatura comunica telepaticamente con <$short_name$>, <$short_name$> apprende i più grandi desideri della creatura se <$short_name$> può vederla.",
	"While <$short_name$> is wearing no armor and wielding no shield, its AC includes its Wisdom modifier.": "Anche se <$short_name$> non indossa alcuna armatura e non brandisce alcuno scudo, la sua CA include il suo modificatore di Saggezza.",
	"When <$short_name$> reduces a creature to 0 hit points with a melee attack on its turn, <$short_name$> can take a bonus action to move up to half its speed and make another attack.": "Quando <$short_name$> riduce una creatura a 0 punti ferita con un attacco in mischia nel suo turno, <$short_name$> può eseguire un'azione bonus per muoversi fino alla metà della sua velocità ed effettuare un altro attacco.",
	"<$title_short_name$> can take one reaction on every turn in combat.": "<$title_short_name$> può effettuare una reazione in ogni turno in combattimento.",
	"For each head <$short_name$> has beyond one, it gets an extra reaction that can be used only for opportunity attacks.": "Per ogni testa che <$short_name$> ha oltre una, ottiene una reazione extra che può essere utilizzata solo per attacchi di opportunità.",
	"At the start of its turn, <$short_name$> can gain advantage on all melee weapon attack rolls it makes during that turn, but attack rolls against it have advantage until the start of its next turn.": "All'inizio del suo turno, <$short_name$> può ottenere vantaggio su tutti i tiri per colpire con armi da mischia che effettua durante quel turno, ma i tiri per colpire contro di lui hanno vantaggio fino all'inizio del suo turno successivo.",
	"Any time <$short_name$> is targeted by a {@spell magic missile} spell, a line spell, or a spell that requires a ranged attack roll, roll a {@dice d6}. On a 1 to 5, <$short_name$> is unaffected. On a 6, <$short_name$> is unaffected, and the effect is reflected back at the caster as though it originated from <$short_name$>, turning the caster into the target.": "Ogni volta che <$short_name$> viene preso di mira da un incantesimo {@spell magic missile}, un incantesimo di linea o un incantesimo che richiede un tiro per colpire a distanza, tira un {@dice d6}. Con un risultato da 1 a 5, <$short_name$> non viene influenzato. Con un risultato di 6, <$short_name$> non viene influenzato e l'effetto si riflette sull'incantatore come se avesse origine da <$short_name$>, trasformando l'incantatore nel bersaglio.",
	"<$title_short_name$> regains 10 hit points at the start of its turn if it has at least 1 hit point.": "<$title_short_name$> recupera 10 punti ferita all'inizio del suo turno se ha almeno 1 punto ferita.",
	"<$title_short_name$> regains 10 hit points at the start of its turn. If <$short_name$> takes acid or fire damage, this trait doesn't function at the start of <$short_name$>'s next turn. <$title_short_name$> dies only if it starts its turn with 0 hit points and doesn't regenerate.": "<$title_short_name$> recupera 10 punti ferita all'inizio del suo turno. Se <$short_name$> subisce danni da acido o fuoco, questa caratteristica non funziona all'inizio del turno successivo di <$short_name$>. <$title_short_name$> muore solo se inizia il suo turno con 0 punti ferita e non si rigenera.",
	"<$title_short_name$> regains 10 hit points at the start of its turn if it has at least 1 hit point and isn't in sunlight or running water. If <$short_name$> takes radiant damage or damage from holy water, this trait doesn't function at the start of <$short_name$>'s next turn.": "<$title_short_name$> recupera 10 punti ferita all'inizio del suo turno se ha almeno 1 punto ferita e non è alla luce del sole o all'acqua corrente. Se <$short_name$> subisce danni radiosi o danni dall'acqua santa, questo tratto non funziona all'inizio del turno successivo di <$short_name$>.",
	"<$title_short_name$> regains 20 hit points at the start of its turn if it has at least 1 hit point and isn't in sunlight or running water. If <$short_name$> takes radiant damage or damage from holy water, this trait doesn't function at the start of <$short_name$>'s next turn.": "<$title_short_name$> recupera 20 punti ferita all'inizio del suo turno se ha almeno 1 punto ferita e non è alla luce del sole o all'acqua corrente. Se <$short_name$> subisce danni radiosi o danni dall'acqua santa, questo tratto non funziona all'inizio del turno successivo di <$short_name$>.",
	"If it dies, <$short_name$> returns to life in {@dice 1d6} days and regains all its hit points. Only a {@spell wish} spell can prevent this trait from functioning.": "Se muore, <$short_name$> ritorna in vita in {@dice 1d6} giorni e riacquista tutti i suoi punti ferita. Solo un incantesimo {@spell wish} può impedire il funzionamento di questa caratteristica.",
	"If it has a phylactery, a destroyed <$short_name$> gains a new body in {@dice 1d10} days, regaining all its hit points and becoming active again. The new body appears within 5 feet of the phylactery.": "Se ha un filatterio, un <$short_name$> distrutto guadagna un nuovo corpo in {@dice 1d10} giorni, riacquistando tutti i suoi punti ferita e diventando di nuovo attivo. Il nuovo corpo appare entro 1,5 metri dal filatterio.",
	"A destroyed <$short_name$> gains a new body in 24 hours if its heart is intact, regaining all its hit points and becoming active again. The new body appears within 5 feet of <$short_name$>'s heart.": "Un <$short_name$> distrutto ottiene un nuovo corpo in 24 ore se il suo cuore è intatto, recuperando tutti i suoi punti ferita e diventando di nuovo attivo. Il nuovo corpo appare entro 1,5 metri dal cuore di <$short_name$>.",
	"If <$short_name$> takes 7 damage or less that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Se <$short_name$> subisce 7 danni o meno che lo ridurrebbero a 0 punti ferita, viene invece ridotto a 1 punto ferita.",
	"If <$short_name$> takes 10 damage or less that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Se <$short_name$> subisce 10 danni o meno che lo ridurrebbero a 0 punti ferita, viene invece ridotto a 1 punto ferita.",
	"If <$short_name$> takes 14 damage or less that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Se <$short_name$> subisce 14 danni o meno che lo ridurrebbero a 0 punti ferita, viene invece ridotto a 1 punto ferita.",
	"With a 10-foot running start, <$short_name$> can long jump up to 25 feet.": "Con una partenza di corsa di 10 piedi, <$short_name$> può saltare in lungo fino a 25 piedi.",
	"<$title_short_name$> senses magic within 120 feet of it at will. This trait otherwise works like the detect magic spell but isn't itself magical": "<$title_short_name$> percepisce la magia entro 120 piedi da sé a piacimento. Per il resto, questo tratto funziona come l'incantesimo Individuazione del Magico, ma non è di per sé magico",
	"While in dim light or darkness, <$short_name$> can take the {@action Hide} action as a bonus action.": "Mentre è in penombra o al buio, <$short_name$> può eseguire l'azione {@action Hide} come azione bonus.",
	"<$title_short_name$> can use its action to polymorph into a Small or Medium humanoid it has seen, or back into its true form. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "<$title_short_name$> può usare la sua azione per trasformarsi in un umanoide di taglia Piccola o Media che ha visto, o per tornare alla sua vera forma. Le sue statistiche, a parte la dimensione, sono le stesse in ogni forma. Qualsiasi equipaggiamento che indossa o trasporta non viene trasformato. Ritorna alla sua vera forma se muore.",
	"<$title_short_name$> can use its action to polymorph into a beast form that resembles a rat (speed 20 ft.), a raven (20 ft., fly 60 ft.), or a spider (20 ft., climb 20 ft.), or back into its true form. Its statistics are the same in each form, except for the speed changes noted. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "<$title_short_name$> può usare la sua azione per trasformarsi in una forma bestiale che assomiglia a un topo (velocità 20 piedi), un corvo (20 piedi, volare per 60 piedi) o un ragno (20 piedi, arrampicarsi per 20 piedi), o tornare alla sua vera forma. Le sue statistiche sono le stesse in ogni forma, ad eccezione dei cambiamenti di velocità annotati. Qualsiasi equipaggiamento che indossa o trasporta non viene trasformato. Ritorna alla sua vera forma se muore.",
	"<$title_short_name$> can use its action to polymorph into an object or back into its true, amorphous form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "<$title_short_name$> può usare la sua azione per trasformarsi in un oggetto o ritornare nella sua vera forma amorfa. Le sue statistiche sono le stesse in ogni modulo. Qualsiasi equipaggiamento che indossa o trasporta non viene trasformato. Ritorna alla sua vera forma se muore.",
	"<$title_short_name$> can use its action to polymorph into a beast form that resembles a bat (speed 10 ft. fly 40 ft.), a centipede (40 ft., climb 40 ft.), or a toad (40 ft., swim 40 ft.), or back into its true form. Its statistics are the same in each form, except for the speed changes noted. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "<$title_short_name$> può usare la sua azione per trasformarsi in una forma bestiale che assomiglia a un pipistrello (velocità 10 piedi, volare 40 piedi), un millepiedi (40 piedi, scalare 40 piedi) o un rospo (40 piedi, nuotare 40 piedi), o tornare alla sua vera forma. Le sue statistiche sono le stesse in ogni forma, ad eccezione dei cambiamenti di velocità annotati. Qualsiasi equipaggiamento che indossa o trasporta non viene trasformato. Ritorna alla sua vera forma se muore.",
	"<$title_short_name$> can use its action to polymorph into a Small or Medium humanoid, or back into its true form. Without wings, <$short_name$> loses its flying speed. Other than its size and speed, its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "<$title_short_name$> può usare la sua azione per trasformarsi in un umanoide di taglia piccola o media, o per tornare alla sua vera forma. Senza ali, <$short_name$> perde la velocità di volo. A parte la dimensione e la velocità, le sue statistiche sono le stesse in ogni forma. Qualsiasi equipaggiamento che indossa o trasporta non viene trasformato. Ritorna alla sua vera forma se muore.",
	"If <$short_name$> isn't in sunlight or running water, it can use its action to polymorph into a Tiny bat or a Medium cloud of mist, or back into its true form. While in bat form, <$short_name$> can't speak, its walking speed is 5 feet, and it has a flying speed of 30 feet. Its statistics, other than its size and speed, are unchanged. Anything it is wearing transforms with it, but nothing it is carrying does. It reverts to its true form if it dies. While in mist form, <$short_name$> can't take any actions, speak, or manipulate objects. It is weightless, has a flying speed of 20 feet, can hover, and can enter a hostile creature's space and stop there. In addition, if air can pass through a space, the mist can do so without squeezing, and it can't pass through water. It has advantage on Strength, Dexterity, and Constitution saving throws, and it is immune to all nonmagical damage, except the damage it takes from sunlight.": "Se <$short_name$> non è alla luce del sole o all'acqua corrente, può usare la sua azione per trasformarsi in un pipistrello minuscolo o in una nuvola di nebbia media, o tornare alla sua vera forma. Mentre è in forma di pipistrello, <$short_name$> non può parlare, la sua velocità di camminata è di 1,5 metri e ha una velocità di volo di 9 metri. Le sue statistiche, a parte la dimensione e la velocità, sono invariate. Tutto ciò che indossa si trasforma con esso, ma nulla di ciò che trasporta lo fa. Ritorna alla sua vera forma se muore. Mentre è in forma di nebbia, <$short_name$> non può compiere alcuna azione, parlare o manipolare oggetti. È senza peso, ha una velocità di volo di 6 metri, può librarsi e può entrare nello spazio di una creatura ostile e fermarsi lì. Inoltre, se l'aria può passare attraverso uno spazio, la nebbia può farlo senza comprimersi e non può passare attraverso l'acqua. Dispone di vantaggio ai tiri salvezza su Forza, Destrezza e Costituzione ed è immune a tutti i danni non magici, ad eccezione dei danni subiti dalla luce solare.",
	"<$title_short_name$> can use its action to polymorph into a Large bear-humanoid hybrid or into a Large bear, or back into its true form, which is humanoid. Its statistics, other than its size and AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "<$title_short_name$> può usare la sua azione per trasformarsi in un ibrido orso-umanoide Grande o in un orso Grande, o tornare nella sua vera forma, che è umanoide. Le sue statistiche, a parte la taglia e la CA, sono le stesse in ogni forma. Qualsiasi equipaggiamento che indossa o trasporta non viene trasformato. Ritorna alla sua vera forma se muore.",
	"<$title_short_name$> can use its action to polymorph into a boar-humanoid hybrid or into a boar, or back into its true form, which is humanoid. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "<$title_short_name$> può usare la sua azione per trasformarsi in un ibrido cinghiale-umanoide o in un cinghiale, o per tornare alla sua vera forma, che è umanoide. Le sue statistiche, a parte la CA, sono le stesse in ogni forma. Qualsiasi equipaggiamento che indossa o trasporta non viene trasformato. Ritorna alla sua vera forma se muore.",
	"<$title_short_name$> can use its action to polymorph into a rat-humanoid hybrid or into a giant rat, or back into its true form, which is humanoid. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "<$title_short_name$> può usare la sua azione per trasformarsi in un ibrido ratto-umanoide o in un ratto gigante, o per tornare alla sua vera forma, che è umanoide. Le sue statistiche, a parte la dimensione, sono le stesse in ogni forma. Qualsiasi equipaggiamento che indossa o trasporta non viene trasformato. Ritorna alla sua vera forma se muore.",
	"<$title_short_name$> can use its action to polymorph into a tiger-humanoid hybrid or into a tiger, or back into its true form, which is humanoid. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "<$title_short_name$> può usare la sua azione per trasformarsi in un ibrido tigre-umanoide o in una tigre, o per tornare alla sua vera forma, che è umanoide. Le sue statistiche, a parte la dimensione, sono le stesse in ogni forma. Qualsiasi equipaggiamento che indossa o trasporta non viene trasformato. Ritorna alla sua vera forma se muore.",
	"<$title_short_name$> can use its action to polymorph into a wolf-humanoid hybrid or into a wolf, or back into its true form, which is humanoid. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "<$title_short_name$> può usare la sua azione per trasformarsi in un ibrido lupo-umanoide o in un lupo, o tornare nella sua vera forma, che è umanoide. Le sue statistiche, a parte la CA, sono le stesse in ogni forma. Qualsiasi equipaggiamento che indossa o trasporta non viene trasformato. Ritorna alla sua vera forma se muore.",
	"<$title_short_name$> can magically command any shark within 120 feet of it, using a limited telepathy.": "<$title_short_name$> può comandare magicamente qualsiasi squalo entro 120 piedi da lui, usando una telepatia limitata.",
	"<$title_short_name$> is immune to scrying and to any effect that would sense its emotions, read its thoughts, or detect its location.": "<$title_short_name$> è immune alla divinazione e a qualsiasi effetto in grado di percepire le sue emozioni, leggere i suoi pensieri o rilevare la sua posizione.",
	"<$title_short_name$> deals double damage to objects and structures.": "<$title_short_name$> infligge danni doppi a oggetti e strutture.",
	"The kuo-toa has advantage on ability checks and saving throws made to escape a grapple.": "Il kuo-toa dispone di vantaggio alle prove di caratteristica e ai tiri salvezza effettuati per sfuggire a una presa.",
	"Once per turn, <$short_name$> deals an extra 14 ({@damage 4d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of <$short_name$> that isn't {@condition incapacitated} and <$short_name$> doesn't have disadvantage on the attack roll.": "Una volta per turno, <$short_name$> infligge 14 ({@damage 4d6}) danni extra quando colpisce un bersaglio con un attacco con un'arma e ha vantaggio sul tiro per colpire, o quando il bersaglio si trova entro 5 piedi da un alleato di <$short_name$> che non lo è {@condition incapacitated} e <$short_name$> non ha svantaggio sul tiro per colpire.",
	"<$title_short_name$> deals an extra 7 ({@damage 2d6}) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of <$short_name$> that isn't {@condition incapacitated} and <$short_name$> doesn't have disadvantage on the attack roll.": "<$title_short_name$> infligge 7 ({@damage 2d6}) danni extra quando colpisce un bersaglio con un attacco con un'arma e ha vantaggio sul tiro per colpire, o quando il bersaglio si trova entro 5 piedi da un alleato di <$short_name$> che non lo è {@condition incapacitated} e <$short_name$> non ha svantaggio sul tiro per colpire.",
	"<$title_short_name$> has advantage on Dexterity ({@skill Stealth}) checks made to hide in snowy terrain.": "<$title_short_name$> dispone di vantaggio sulle prove di Destrezza ({@skill Stealth}) effettuate per nascondersi su terreni innevati.",
	"<$title_short_name$> can communicate with beasts and plants as if they shared a language.": "<$title_short_name$> può comunicare con animali e piante come se condividessero un linguaggio.",
	"A spellcaster who wears <$short_name$>'s amulet can cause <$short_name$> to store one spell of 4th level or lower. To do so, the wearer must cast the spell on <$short_name$>. The spell has no effect but is stored within <$short_name$>. When commanded to do so by the wearer or when a situation arises that was predefined by the spellcaster, <$short_name$> casts the stored spell with any parameters set by the original caster, requiring no components. When the spell is cast or a new spell is stored, any previously stored spell is lost.": "Un incantatore che indossa l'amuleto di <$short_name$> può far sì che <$short_name$> immagazzini un incantesimo di 4° livello o inferiore. Per fare ciò, chi lo indossa deve lanciare l'incantesimo su <$short_name$>. L'incantesimo non ha effetto ma è conservato in <$short_name$>. Quando gli viene ordinato di farlo da chi lo indossa o quando si verifica una situazione predefinita dall'incantatore, <$short_name$> lancia l'incantesimo immagazzinato con qualsiasi parametro impostato dall'incantatore originale, senza richiedere componenti. Quando l'incantesimo viene lanciato o ne viene memorizzato uno nuovo, qualsiasi incantesimo precedentemente memorizzato viene perso.",
	"<$title_short_name$> can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "<$title_short_name$> può arrampicarsi su superfici difficili, compresi i soffitti a testa in giù, senza bisogno di effettuare una prova di abilità.",
	"<$title_short_name$>'s long jump is up to 30 feet and its high jump is up to 15 feet, with or without a running start.": "Il salto in lungo di <$title_short_name$> è fino a 30 piedi e il salto in alto fino a 15 piedi, con o senza rincorsa.",
	"<$title_short_name$>'s long jump is up to 10 feet and its high jump is up to 5 feet, with or without a running start.": "Il salto in lungo di <$title_short_name$> è fino a 10 piedi e il salto in alto fino a 5 piedi, con o senza rincorsa.",
	"<$title_short_name$>'s long jump is up to 20 feet and its high jump is up to 10 feet, with or without a running start.": "Il salto in lungo di <$title_short_name$> è fino a 20 piedi e il suo salto in alto fino a 10 piedi, con o senza rincorsa.",
	"<$title_short_name$> can't be {@condition frightened} while it can see an allied creature within 30 feet of it.": "<$title_short_name$> non può essere {@condition frightened} mentre può vedere una creatura alleata entro 9 metri da lui.",
	"Any creature that starts its turn within 10 feet of <$short_name$> must succeed on a {@dc 14} Constitution saving throw or be {@condition poisoned} until the start of its next turn. On a successful saving throw, the creature is immune to <$short_name$>'s stench for 24 hours.": "Qualsiasi creatura che inizia il suo turno entro 10 piedi da <$short_name$> deve riuscire in un tiro salvezza su Costituzione {@dc 14} o esserlo {@condition poisoned} fino all'inizio del suo turno successivo. Se il tiro salvezza riesce, la creatura diventa immune al fetore di <$short_name$> per 24 ore.",
	"<$title_short_name$> has advantage on Dexterity ({@skill Stealth}) checks made to hide in rocky terrain.": "<$title_short_name$> dispone di vantaggio sulle prove di Destrezza ({@skill Stealth}) effettuate per nascondersi su terreni rocciosi.",
	"While in sunlight, <$short_name$> has disadvantage on attack rolls, as well as on Wisdom ({@skill Perception}) checks that rely on sight.": "Mentre è alla luce del sole, <$short_name$> ha svantaggio ai tiri per colpire, così come alle prove di Saggezza ({@skill Perception}) che si basano sulla vista.",
	"While in sunlight, <$short_name$> has disadvantage on attack rolls, ability checks, and saving throws.": "Mentre è alla luce del sole, <$short_name$> ha svantaggio ai tiri per colpire, alle prove di abilità e ai tiri salvezza.",
	"<$title_short_name$> has advantage on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "<$title_short_name$> ha vantaggio sui tiri salvezza su Forza e Destrezza effettuati contro effetti che lo farebbero cadere {@condition prone}.",
	"If <$short_name$> surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 7 ({@damage 2d6}) damage from the attack.": "Se <$short_name$> sorprende una creatura e la colpisce con un attacco durante il primo round di combattimento, il bersaglio subisce 7 ({@damage 2d6}) danni extra dall'attacco.",
	"If <$short_name$> surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 10 ({@damage 3d6}) damage from the attack.": "Se <$short_name$> sorprende una creatura e la colpisce con un attacco durante il primo round di combattimento, il bersaglio subisce 10 ({@damage 3d6}) danni extra dall'attacco.",
	"<$title_short_name$> has advantage on Dexterity ({@skill Stealth}) checks made to hide in swampy terrain.": "<$title_short_name$> dispone di vantaggio sulle prove di Destrezza ({@skill Stealth}) effettuate per nascondersi in terreni paludosi.",
	"<$title_short_name$> can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny bat. The swarm can't regain hit points or gain temporary hit points.": "<$title_short_name$> può occupare lo spazio di un'altra creatura e viceversa, e lo sciame può muoversi attraverso qualsiasi apertura abbastanza grande per un pipistrello Minuscolo. Lo sciame non può recuperare punti ferita o guadagnare punti ferita temporanei.",
	"<$title_short_name$> can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny insect. The swarm can't regain hit points or gain temporary hit points.": "<$title_short_name$> può occupare lo spazio di un'altra creatura e viceversa, e lo sciame può muoversi attraverso qualsiasi apertura abbastanza grande per un insetto Minuscolo. Lo sciame non può recuperare punti ferita o guadagnare punti ferita temporanei.",
	"<$title_short_name$> can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny snake. The swarm can't regain hit points or gain temporary hit points.": "<$title_short_name$> può occupare lo spazio di un'altra creatura e viceversa, e lo sciame può muoversi attraverso qualsiasi apertura abbastanza grande per un serpente Minuscolo. Lo sciame non può recuperare punti ferita o guadagnare punti ferita temporanei.",
	"<$title_short_name$> can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny quipper. The swarm can't regain hit points or gain temporary hit points.": "<$title_short_name$> può occupare lo spazio di un'altra creatura e viceversa, e lo sciame può muoversi attraverso qualsiasi apertura abbastanza grande per un Piccolo quipper. Lo sciame non può recuperare punti ferita o guadagnare punti ferita temporanei.",
	"<$title_short_name$> can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny rat. The swarm can't regain hit points or gain temporary hit points.": "<$title_short_name$> può occupare lo spazio di un'altra creatura e viceversa, e lo sciame può muoversi attraverso qualsiasi apertura abbastanza grande per un ratto Minuscolo. Lo sciame non può recuperare punti ferita o guadagnare punti ferita temporanei.",
	"<$title_short_name$> can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny raven. The swarm can't regain hit points or gain temporary hit points.": "<$title_short_name$> può occupare lo spazio di un'altra creatura e viceversa, e lo sciame può muoversi attraverso qualsiasi apertura abbastanza grande per un corvo Minuscolo. Lo sciame non può recuperare punti ferita o guadagnare punti ferita temporanei.",
	"<$title_short_name$> has advantage on all ability checks and saving throws made during combat.": "<$title_short_name$> ha vantaggio su tutte le prove di abilità e i tiri salvezza effettuati durante il combattimento.",
	"<$title_short_name$> has twenty-four tail spikes. Used spikes regrow when <$short_name$> finishes a long rest.": "<$title_short_name$> ha ventiquattro punte sulla coda. Gli picchi usati ricrescono quando <$short_name$> termina un riposo lungo.",
	"While <$short_name$> is on the same plane of existence as its master, it can magically convey what it senses to its master, and the two can communicate telepathically.": "Sebbene <$short_name$> si trovi sullo stesso piano di esistenza del suo padrone, può magicamente trasmettere ciò che sente al suo padrone, e i due possono comunicare telepaticamente.",
	"<$title_short_name$> ignores the range restriction on its telepathy when communicating with a creature it has {@condition charmed}. The two don't even need to be on the same plane of existence.": "<$title_short_name$> ignora la limitazione del raggio d'azione della sua telepatia quando comunica con una creatura che possiede {@condition charmed}. Non è nemmeno necessario che i due si trovino sullo stesso piano di esistenza.",
	"If <$short_name$> moves at least 20 feet straight toward a creature and then hits it with a gore attack on the same turn, that target must succeed on a {@dc 12} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, <$short_name$> can make one stomp attack against it as a bonus action.": "Se <$short_name$> si muove di almeno 20 piedi dritto verso una creatura e poi la colpisce con un attacco di corno nello stesso turno, quel bersaglio deve riuscire in un tiro salvezza di Forza {@dc 12} o essere atterrato {@condition prone}. Se il bersaglio è {@condition prone}, <$short_name$> può effettuare un attacco di calpestamento contro di esso come azione bonus.",
	"If <$short_name$> moves at least 20 feet straight toward a creature and then hits it with a gore attack on the same turn, that target must succeed on a {@dc 16} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, <$short_name$> can make one attack with its hooves against it as a bonus action.": "Se <$short_name$> si muove di almeno 20 piedi dritto verso una creatura e poi la colpisce con un attacco di corno nello stesso turno, quel bersaglio deve riuscire in un tiro salvezza di Forza {@dc 16} o essere atterrato {@condition prone}. Se il bersaglio è {@condition prone}, <$short_name$> può effettuare un attacco con gli zoccoli contro di esso come azione bonus.",
	"If <$short_name$> moves at least 20 feet straight toward a creature and then hits it with a gore attack on the same turn, that target must succeed on a {@dc 18} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, <$short_name$> can make one stomp attack against it as a bonus action.": "Se <$short_name$> si muove di almeno 20 piedi dritto verso una creatura e poi la colpisce con un attacco di corno nello stesso turno, quel bersaglio deve riuscire in un tiro salvezza di Forza {@dc 18} o essere atterrato {@condition prone}. Se il bersaglio è {@condition prone}, <$short_name$> può effettuare un attacco di calpestamento contro di esso come azione bonus.",
	"If <$short_name$> moves at least 20 feet straight toward a creature and then hits it with a gore attack on the same turn, that target must succeed on a {@dc 13} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, <$short_name$> can make one stomp attack against it as a bonus action.": "Se <$short_name$> si muove di almeno 20 piedi dritto verso una creatura e poi la colpisce con un attacco di corno nello stesso turno, quel bersaglio deve riuscire in un tiro salvezza di Forza {@dc 13} o essere atterrato {@condition prone}. Se il bersaglio è {@condition prone}, <$short_name$> può effettuare un attacco di calpestamento contro di esso come azione bonus.",
	"If <$short_name$> moves at least 20 feet straight toward a creature and then hits it with a hooves attack on the same turn, that target must succeed on a {@dc 14} Strength saving throw or be knocked {@condition prone}. If the target is {@condition prone}, <$short_name$> can make another attack with its hooves against it as a bonus action.": "Se <$short_name$> si muove di almeno 20 piedi verso una creatura e poi la colpisce con un attacco di zoccoli nello stesso turno, quel bersaglio deve riuscire in un tiro salvezza di Forza {@dc 14} o essere buttato giù {@condition prone}. Se il bersaglio è {@condition prone}, <$short_name$> può effettuare un altro attacco con gli zoccoli contro di esso come azione bonus.",
	"Even when <$short_name$> is in plain sight, it takes a successful {@dc 15} Wisdom ({@skill Perception}) check to spot a <$short_name$> that has neither moved nor attacked. A creature that tries to enter <$short_name$>'s space while unaware of <$short_name$> is {@status surprised} by <$short_name$>.": "Anche quando <$short_name$> è in bella vista, è necessaria una prova di Saggezza ({@skill Perception} riuscita {@dc 15} per individuare un <$short_name$> che non si è né mosso né attaccato. Una creatura che tenta di entrare nello spazio di <$short_name$> mentre non è a conoscenza di <$short_name$> è {@status surprised} di <$short_name$>.",
	"<$title_short_name$> can pinpoint, by scent, the location of precious metals and stones, such as coins and gems, within 60 feet of it.": "<$title_short_name$> può individuare, tramite l'odore, la posizione di metalli preziosi e pietre, come monete e gemme, entro 60 piedi da esso.",
	"Once on their turn, <$short_name$> can use 10 feet of movement to step magically into one living tree within reach and emerge from a second living tree within 60 feet of the first tree, appearing in an unoccupied space within 5 feet of the second tree. Both trees must be Large or bigger.": "Una volta nel proprio turno, <$short_name$> può utilizzare 3 metri di movimento per entrare magicamente in un albero vivente a portata di mano ed emergere da un secondo albero vivente entro 18 metri dal primo albero, apparendo in uno spazio non occupato entro 1,5 metri dal secondo albero. Entrambi gli alberi devono essere Grandi o più grandi.",
	"<$title_short_name$> can burrow through solid rock at half its burrow speed and leaves a 10-foot-diameter tunnel in its wake.": "<$title_short_name$> può scavare nella roccia solida a metà della sua velocità di scavo e lascia dietro di sé un tunnel del diametro di 3 metri.",
	"<$title_short_name$> is immune to effects that turn undead.": "<$title_short_name$> è immune agli effetti che scacciano i non morti.",
	"<$title_short_name$> has advantage on saving throws against any effect that turns undead.": "<$title_short_name$> ha vantaggio sui tiri salvezza contro qualsiasi effetto che scaccia i non morti.",
	"<$title_short_name$> and any ghouls within 30 feet of it have advantage on saving throws against effects that turn undead.": "<$title_short_name$> e tutti i ghoul entro 9 metri da esso hanno vantaggio ai tiri salvezza contro gli effetti che scacciano i non morti.",
	"<$title_short_name$> has advantage on Wisdom ({@skill Perception}) checks and on saving throws against being {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned}, or knocked {@condition unconscious}.": "<$title_short_name$> ha vantaggio alle prove di Saggezza ({@skill Perception}) e ai tiri salvezza contro essere {@condition blinded}, {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition stunned} o messo al tappeto {@condition unconscious}.",
	"If damage reduces <$short_name$> to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, <$short_name$> drops to 1 hit point instead.": "Se il danno riduce <$short_name$> a 0 punti ferita, deve effettuare un tiro salvezza su Costituzione con CD pari a 5 + il danno subito, a meno che il danno non sia radiante o provenga da un colpo critico. In caso di successo, <$short_name$> scende invece a 1 punto ferita.",
	"<$title_short_name$> has advantage on Dexterity ({@skill Stealth}) checks made while underwater.": "<$title_short_name$> dispone di vantaggio sulle prove di Destrezza ({@skill Stealth}) effettuate sott'acqua.",
	"<$title_short_name$> has the following flaws:": "<$title_short_name$> presenta i seguenti difetti:",
	"{@i Forbiddance}. <$title_short_name$> can't enter a residence without an invitation from one of the occupants.": "{@i Forbiddance}. <$title_short_name$> non può entrare in una residenza senza l'invito di uno degli occupanti.",
	"{@i Harmed by Running Water}. <$title_short_name$> takes 20 acid damage if it ends its turn in running water.": "{@i Harmed by Running Water}. <$title_short_name$> subisce 20 danni da acido se termina il suo turno nell'acqua corrente.",
	"{@i Stake to the Heart}. If a piercing weapon made of wood is driven into <$short_name$>'s heart while <$short_name$> is {@condition incapacitated} in its resting place, <$short_name$> is {@condition paralyzed} until the stake is removed.": "{@i Stake to the Heart}. Se un'arma perforante fatta di legno viene conficcata nel cuore di <$short_name$> mentre <$short_name$> è {@condition incapacitated} nel suo luogo di riposo, <$short_name$> rimarrà {@condition paralyzed} finché il paletto non verrà rimosso.",
	"{@i Sunlight Hypersensitivity}. <$title_short_name$> takes 20 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "{@i Sunlight Hypersensitivity}. <$title_short_name$> subisce 20 danni radianti quando inizia il suo turno alla luce del sole. Mentre è alla luce del sole, ha svantaggio ai tiri per colpire e alle prove di caratteristica.",
	"<$title_short_name$> sheds bright light in a 5- to 20-foot radius and dim light for an additional number of feet equal to the chosen radius. <$title_short_name$> can alter the radius as a bonus action.": "<$title_short_name$> emette luce intensa in un raggio da 5 a 20 piedi e luce fioca per un numero aggiuntivo di piedi pari al raggio scelto. <$title_short_name$> può modificare il raggio come azione bonus.",
	"When one of <$short_name$>'s heads is asleep, another head is awake.": "Quando una delle teste di <$short_name$> dorme, un'altra testa è sveglia.",
	"While <$short_name$> sleeps, at least one of its heads is awake.": "Mentre <$short_name$> dorme, almeno una delle sue teste è sveglia.",
	"<$title_short_name$> can breathe only underwater.": "<$title_short_name$> può respirare solo sott'acqua.",
	"For every 5 feet <$short_name$> moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "Per ogni 5 piedi di movimento di <$short_name$> nell'acqua, o per ogni litro d'acqua spruzzato su di esso, subisce 1 danno da freddo.",
	"While in contact with a web, <$short_name$> knows the exact location of any other creature in contact with the same web.": "Mentre è in contatto con una rete, <$short_name$> conosce la posizione esatta di qualsiasi altra creatura in contatto con la stessa rete.",
	"<$title_short_name$> ignores movement restrictions caused by webbing.": "<$title_short_name$> ignora le restrizioni di movimento causate dalla cinghia.",
	"<$title_short_name$> spits acid in a line that is 30 feet long and 5 feet wide, provided that it has no creature {@condition grappled}. Each creature in that line must make a DC <$dc__dex$> Dexterity saving throw, taking 10 ({@damage 3d6}) acid damage on a failed save, or half as much damage on a successful one.": "<$title_short_name$> sputa acido in una linea lunga 9 metri e larga 5, a condizione che non abbia creature {@condition grappled}. Ogni creatura in quella linea deve effettuare un tiro salvezza su Destrezza <$dc__dex$> con CD, subendo 10 ({@damage 3d6}) danni da acido se fallisce il tiro salvezza, o la metà di questi danni se lo riesce.",
	"Up to four chains <$short_name$> can see within 60 feet of it magically sprout razor-edged barbs and animate under <$short_name$>'s control, provided that the chains aren't being worn or carried.": "Fino a quattro catene che <$short_name$> possono vedere entro 60 piedi da esso, spuntano magicamente barbe affilate come rasoi e si animano sotto il controllo di <$short_name$>, a condizione che le catene non vengano indossate o trasportate.",
	"Each animated chain is an object with AC 20, 20 hit points, resistance to piercing damage, and immunity to psychic and thunder damage. When <$short_name$> uses Multiattack on its turn, it can use each animated chain to make one additional chain attack. An animated chain can grapple one creature of its own but can't make attacks while grappling. An animated chain reverts to its inanimate state if reduced to 0 hit points or if <$short_name$> is {@condition incapacitated} or dies.": "Ogni catena animata è un oggetto con CA 20, 20 punti ferita, resistenza ai danni perforanti e immunità ai danni psichici e da tuono. Quando <$short_name$> usa Multiattacco nel suo turno, può usare ogni catena animata per effettuare un attacco a catena aggiuntivo. Una catena animata può afferrare una delle sue creature ma non può effettuare attacchi mentre è in lotta. Una catena animata ritorna al suo stato inanimato se ridotta a 0 punti ferita o se <$short_name$> è {@condition incapacitated} o muore.",
	"{@atk mw} {@hit <$to_hit__str$>} to hit, reach 5 ft., one creature. {@h}<$damage_avg__5+str$> ({@damage 1d8<$damage_mod__str$>}) piercing damage, and the target must succeed on a DC <$dc__con$> Constitution saving throw or be {@condition poisoned} for 1 minute. While {@condition poisoned} in this way, the target can't regain hit points. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit <$to_hit__str$>} per colpire, raggiungere 5 piedi, una creatura. {@h}<$damage_avg__5+str$> ({@damage 1d8<$damage_mod__str$>}) danni perforanti e il bersaglio deve riuscire un tiro salvezza su Costituzione con CD <$dc__con$> o essere {@condition poisoned} per 1 minuto. Mentre {@condition poisoned} in questo modo, il bersaglio non può recuperare punti ferita. Il bersaglio può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, interrompendo l'effetto su se stesso in caso di successo.",
	"{@atk mw} {@hit <$to_hit__str$>} to hit, reach 5 ft., one creature. {@h}<$damage_avg__6+str$> ({@damage  2d6<$damage_mod__str$>}) piercing damage, and if the target is Large or smaller, <$short_name$> attaches to it. If <$short_name$> has advantage against the target, <$short_name$> attaches to the target's head, and the target is {@condition blinded} and unable to breathe while <$short_name$> is attached. While attached, <$short_name$> can make this attack only against the target and has advantage on the attack roll. <$title_short_name$> can detach itself by spending 5 feet of its movement. A creature, including the target, can take its action to detach <$short_name$> by succeeding on a DC <$dc__str$> check.": "{@atk mw} {@hit <$to_hit__str$>} per colpire, raggiungere 5 piedi, una creatura. {@h}<$damage_avg__6+str$> ({@damage  2d6<$damage_mod__str$>}) danni perforanti e, se il bersaglio è Grande o più piccolo, <$short_name$> si attacca ad esso. Se <$short_name$> ha vantaggio contro il bersaglio, <$short_name$> si attacca alla testa del bersaglio e il bersaglio è {@condition blinded} e incapace di respirare mentre <$short_name$> è attaccato. Mentre è attaccato, <$short_name$> può effettuare questo attacco solo contro il bersaglio e ha vantaggio sul tiro per colpire. <$title_short_name$> può staccarsi spendendo 5 piedi del suo movimento. Una creatura, incluso il bersaglio, può intraprendere la sua azione per staccare <$short_name$> superando una prova con CD <$dc__str$>.",
	"{@atk mw} {@hit <$to_hit__str$>} to hit, reach 5 ft., one creature. {@h}<$damage_avg__2.5+str$> ({@damage 1d4<$damage_mod__str$>}) piercing damage, and the target must succeed on a DC <$dc__con$> saving throw against being magically {@condition petrified}. On a failed save, the creature begins to turn to stone and is {@condition restrained}. It must repeat the saving throw at the end of its next turn. On a success, the effect ends. On a failure, the creature is {@condition petrified} for 24 hours.": "{@atk mw} {@hit <$to_hit__str$>} per colpire, raggiungere 5 piedi, una creatura. {@h}<$damage_avg__2.5+str$> ({@damage 1d4<$damage_mod__str$>}) danni perforanti e il bersaglio deve superare un tiro salvezza con CD <$dc__con$> contro l'essere magicamente {@condition petrified}. Se il tiro salvezza fallisce, la creatura inizia a trasformarsi in pietra ed è {@condition restrained}. Deve ripetere il tiro salvezza alla fine del suo turno successivo. In caso di successo, l'effetto termina. In caso di fallimento, la creatura resta {@condition petrified} per 24 ore.",
	"{@atk mw} {@hit <$to_hit__str$>} to hit, reach 5 ft., one target. {@h}<$damage_avg__3+str$> ({@damage 1d6<$damage_mod__str$>}) piercing damage. If the target is a creature, it must succeed on a DC <$dc__con$> saving throw against disease or become {@condition poisoned} until the disease is cured. Every 24 hours that elapse, the creature must repeat the saving throw, reducing its hit point maximum by 5 ({@dice 1d10}) on a failure. This reduction lasts until the disease is cured. The creature dies if the disease reduces its hit point maximum to 0.": "{@atk mw} {@hit <$to_hit__str$>} per colpire, raggiungere 5 piedi, un bersaglio. {@h}<$damage_avg__3+str$> ({@damage 1d6<$damage_mod__str$>}) danno perforante. Se il bersaglio è una creatura, deve riuscire un tiro salvezza contro la malattia con CD <$dc__con$> o diventare {@condition poisoned} finché la malattia non viene curata. Ogni 24 ore che trascorrono, la creatura deve ripetere il tiro salvezza, riducendo i suoi punti ferita massimi di 5 ({@dice 1d10}) in caso di fallimento. Questa riduzione dura fino alla guarigione della malattia. La creatura muore se la malattia riduce i suoi punti ferita massimi a 0.",
	"{@atk mw} {@hit <$to_hit__str$>} to hit, reach 5 ft., one target. {@h}<$damage_avg__12+str$> ({@damage 3d8<$damage_mod__str$>}) piercing damage. If the target is a Large or smaller creature {@condition grappled} by <$short_name$>, that creature is swallowed, and the grapple ends. While swallowed, the creature is {@condition blinded} and {@condition restrained}, it has {@quickref Cover||3||total cover} against attacks and other effects outside <$short_name$>, and it takes 42 ({@damage 12d6}) acid damage at the start of each of <$short_name$>'s turns. If <$short_name$> takes 50 damage or more on a single turn from a creature inside it, <$short_name$> must succeed on a DC <$dc__con$> saving throw at the end of that turn or regurgitate all swallowed creatures, which fall {@condition prone} in a space within 10 feet of <$short_name$>. If <$short_name$> dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse using 15 feet of movement, exiting {@condition prone}.": "{@atk mw} {@hit <$to_hit__str$>} per colpire, raggiungere 5 piedi, un bersaglio. {@h}<$damage_avg__12+str$> ({@damage 3d8<$damage_mod__str$>}) danno perforante. Se il bersaglio è una creatura Grande o più piccola {@condition grappled} di <$short_name$>, quella creatura viene ingoiata e la presa termina. Mentre viene ingoiata, la creatura è {@condition blinded} e {@condition restrained}, ha {@quickref Cover||3||total cover} contro attacchi e altri effetti esterni a <$short_name$>, e subisce 42 ({@damage 12d6}) danni da acido all'inizio di ciascuno dei turni di <$short_name$>. Se <$short_name$> subisce 50 danni o più in un singolo turno da una creatura al suo interno, <$short_name$> deve riuscire un tiro salvezza con CD <$dc__con$> alla fine di quel turno o rigurgitare tutte le creature ingoiate, che cadono {@condition prone} in uno spazio entro 3 metri da <$short_name$>. Se <$short_name$> muore, una creatura inghiottita non è più {@condition restrained} da esso e può scappare dal cadavere utilizzando 15 piedi di movimento, uscendo {@condition prone}.",
	"<$title_short_name$> exhales a 15-foot cone of blinding dust. Each creature in that area must succeed on a DC <$dc__dex$> Dexterity saving throw or be {@condition blinded} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "<$title_short_name$> esala un cono di polvere accecante di 15 piedi. Ogni creatura in quell'area deve riuscire un tiro salvezza di Destrezza con CD <$dc__dex$> o essere {@condition blinded} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, interrompendo l'effetto su se stessa in caso di successo.",
	"{@atk mw} {@hit <$to_hit__str$>} to hit, reach 10 ft., one target. {@h}<$damage_avg__7+str$> ({@damage 2d6<$damage_mod__str$>}) slashing damage. The target is {@condition grappled} (escape DC <$dc__str$>) if <$short_name$> isn't already grappling a creature. Until this grapple ends, the target is {@condition restrained} and takes 7 ({@damage 2d6}) piercing damage at the start of each of its turns.": "{@atk mw} {@hit <$to_hit__str$>} per colpire, raggiungere 10 piedi, un bersaglio. {@h}<$damage_avg__7+str$> ({@damage 2d6<$damage_mod__str$>}) danno tagliente. Il bersaglio è {@condition grappled} (CD di fuga <$dc__str$>) se <$short_name$> non è già in lotta con una creatura. Fino al termine della presa, il bersaglio è {@condition restrained} e subisce 7 ({@damage 2d6}) danni perforanti all'inizio di ciascuno dei suoi turni.",
	"<$title_short_name$> magically polymorphs into a humanoid or beast that has a challenge rating equal to or less than its own, or back into its true form. It reverts to its true form if it dies. Any equipment it is wearing or carrying is absorbed or borne by the new form (<$short_name$>'s choice).": "<$title_short_name$> si trasforma magicamente in un umanoide o in una bestia che ha un grado di sfida pari o inferiore al suo, oppure ritorna nella sua vera forma. Ritorna alla sua vera forma se muore. Qualsiasi equipaggiamento che indossa o trasporta viene assorbito o sostenuto dalla nuova forma (a scelta di <$short_name$>).",
	"In a new form, <$short_name$> retains its game statistics and ability to speak, but its AC, movement modes, Strength, Dexterity, and other actions are replaced by those of the new form, and it gains any statistics and capabilities (except class features, legendary actions, and lair actions) that the new form has but that it lacks. If the new form has a bite attack, <$short_name$> can use its bite in that form.": "In una nuova forma, <$short_name$> mantiene le sue statistiche di gioco e la capacità di parlare, ma la sua CA, le modalità di movimento, la Forza, la Destrezza e le altre azioni sono sostituite da quelle della nuova forma, e ottiene tutte le statistiche e le capacità (eccetto i privilegi di classe, le azioni leggendarie e le azioni nella tana) che la nuova forma ha ma che gli mancano. Se la nuova forma ha un attacco con morso, <$short_name$> può usare il suo morso in quella forma.",
	"<$title_short_name$> magically polymorphs into a Small or Medium humanoid, into a Large giant, or back into its true form. Other than its size, its statistics are the same in each form. The only equipment that is transformed is its glaive, which shrinks so that it can be wielded in humanoid form. If <$short_name$> dies, it reverts to its true form, and its glaive reverts to its normal size.": "<$title_short_name$> si trasforma magicamente in un umanoide piccolo o medio, in un gigante grande o ritorna nella sua vera forma. A parte la dimensione, le sue statistiche sono le stesse in ogni forma. L'unico equipaggiamento che viene trasformato è il falcione, che si restringe in modo da poter essere brandito in forma umanoide. Se <$short_name$> muore, ritorna alla sua vera forma e il suo falcione ritorna alle sue dimensioni normali.",
	"One humanoid <$short_name$> can see within 30 feet of it must succeed on a DC <$dc__wis$> Wisdom saving throw or be magically {@condition charmed} for 1 day. The {@condition charmed} target obeys <$short_name$>'s verbal or telepathic commands. If the target suffers any harm or receives a suicidal command, it can repeat the saving throw, ending the effect on a success. If the target successfully saves against the effect, or if the effect on it ends, the target is immune to this <$short_name$>'s Charm for the next 24 hours.": "Un umanoide <$short_name$> che può vedere entro 9 metri da esso deve superare un tiro salvezza su Saggezza con CD <$dc__wis$> o rimanere magicamente {@condition charmed} per 1 giorno. Il bersaglio {@condition charmed} obbedisce ai comandi verbali o telepatici di <$short_name$>. Se il bersaglio subisce qualsiasi danno o riceve un comando suicida, può ripetere il tiro salvezza, ponendo fine all'effetto in caso di successo. Se il bersaglio supera il tiro salvezza contro l'effetto, o se l'effetto su di esso termina, il bersaglio è immune al fascino di questo <$short_name$> per le prossime 24 ore.",
	"<$title_short_name$> can have only one target {@condition charmed} at a time. If it charms another, the effect on the previous target ends.": "<$title_short_name$> può avere un solo target {@condition charmed} alla volta. Se ne affascina un altro, l'effetto sul bersaglio precedente termina.",
	"{@atk mw} {@hit <$to_hit__str$>} to hit, reach 5 ft., one target. {@h}<$damage_avg__7+str$> ({@damage 2d6<$damage_mod__str$>}) slashing damage, and the target is cursed if it is a creature. The magical curse takes effect whenever the target takes a short or long rest, filling the target's thoughts with horrible images and dreams. The cursed target gains no benefit from finishing a short or long rest. The curse lasts until it is lifted by a {@spell remove curse} spell or similar magic.": "{@atk mw} {@hit <$to_hit__str$>} per colpire, raggiungere 5 piedi, un bersaglio. {@h}<$damage_avg__7+str$> ({@damage 2d6<$damage_mod__str$>}) danni taglienti e il bersaglio è maledetto se è una creatura. La maledizione magica ha effetto ogni volta che il bersaglio effettua un riposo breve o lungo, riempiendo i pensieri del bersaglio con immagini e sogni orribili. Il bersaglio maledetto non ottiene alcun beneficio dal completamento di un riposo breve o lungo. La maledizione dura finché non viene spezzata da un incantesimo {@spell remove curse} o magia simile.",
	"{@atk mw} {@hit <$to_hit__str$>} to hit, reach 5 ft., one Large or smaller creature. {@h}17 ({@damage 2d10<$damage_mod__str$>}) bludgeoning damage plus 17 ({@damage 2d10<$damage_mod__str$>}) slashing damage. The target is {@condition grappled} (escape DC <$dc__str$>) if <$short_name$> isn't already constricting a creature, and the target is {@condition restrained} until this grapple ends.": "{@atk mw} {@hit <$to_hit__str$>} per colpire, raggiungere 5 piedi, una creatura Grande o più piccola. {@h}17 ({@damage 2d10<$damage_mod__str$>}) danni contundenti più 17 ({@damage 2d10<$damage_mod__str$>}) danni taglienti. Il bersaglio è {@condition grappled} (CD per la fuga <$dc__str$>) se <$short_name$> non sta già stritolando una creatura, e il bersaglio è {@condition restrained} finché questa presa non termina.",
	"{@atk mw} {@hit <$to_hit__str$>} to hit, reach 5 ft., one creature. {@h}<$damage_avg__4+str$> ({@damage 1d8<$damage_mod__str$>}) bludgeoning damage, and the target is {@condition grappled} (escape DC <$dc__str$>). Until this grapple ends, the creature is {@condition restrained}, and <$short_name$> can't constrict another target.": "{@atk mw} {@hit <$to_hit__str$>} per colpire, raggiungere 5 piedi, una creatura. {@h}<$damage_avg__4+str$> ({@damage 1d8<$damage_mod__str$>}) danni contundenti e il bersaglio è {@condition grappled} (CD di fuga <$dc__str$>). Fino al termine di questa presa, la creatura è {@condition restrained} e <$short_name$> non può stritolare un altro bersaglio.",
	"<$title_short_name$> targets a humanoid within 10 feet of it that has been dead for no longer than 1 minute and died violently. The target's spirit rises as a {@creature specter} in the space of its corpse or in the nearest unoccupied space. The {@creature specter} is under <$short_name$>'s control. <$title_short_name$> can have no more than seven specters under its control at one time.": "<$title_short_name$> prende di mira un umanoide entro 10 piedi da lui che è morto da non più di 1 minuto ed è morto violentemente. Lo spirito del bersaglio risorge come {@creature specter} nello spazio del suo cadavere o nello spazio non occupato più vicino. Il {@creature specter} è sotto il controllo di <$short_name$>. <$title_short_name$> non può avere più di sette spettri sotto il suo controllo contemporaneamente.",
	"A 5-foot-radius, 30-foot-tall cylinder of swirling air magically forms on a point <$short_name$> can see within 120 feet of it. The whirlwind lasts as long as <$short_name$> maintains {@status concentration} (as if {@status concentration||concentrating} on a spell). Any creature but <$short_name$> that enters the whirlwind must succeed on a DC <$dc__str$> saving throw or be {@condition restrained} by it. <$title_short_name$> can move the whirlwind up to 60 feet as an action, and creatures {@condition restrained} by the whirlwind move with it. The whirlwind ends if <$short_name$> loses sight of it.": "Un cilindro d'aria vorticoso del raggio di 1,5 metri e alto 9 metri si forma magicamente su un punto che <$short_name$> può vedere entro 120 piedi da esso. Il turbine dura finché <$short_name$> mantiene {@status concentration} (come se {@status concentration||concentrating} su un incantesimo). Qualsiasi creatura tranne <$short_name$> che entra nel turbine deve riuscire un tiro salvezza con CD <$dc__str$> o esserne {@condition restrained} vittima. <$title_short_name$> può spostare il turbine fino a 60 piedi come azione e le creature {@condition restrained} accanto al turbine si muovono con esso. Il vortice finisce se <$short_name$> lo perde di vista.",
	"A creature can use its action to free a creature {@condition restrained} by the whirlwind, including itself, by succeeding on a DC <$dc__str$> Strength check. If the check succeeds, the creature is no longer {@condition restrained} and moves to the nearest space outside the whirlwind.": "Una creatura può usare la sua azione per liberare un'altra creatura {@condition restrained} dal turbine, inclusa se stessa, superando una prova di Forza con CD <$dc__str$>. Se la prova ha successo, la creatura non esiste più {@condition restrained} e si sposta nello spazio più vicino fuori dal turbine.",
	"{@atk mw} {@hit <$to_hit__str$>} to hit, reach 5 ft., one creature. {@h}<$damage_avg__3+str$> ({@damage 1d6<$damage_mod__str$>}) bludgeoning damage, and <$short_name$> attaches to the target. If the target is Medium or smaller and <$short_name$> has advantage on the attack roll, it attaches by engulfing the target's head, and the target is also {@condition blinded} and unable to breathe while <$short_name$> is attached in this way.": "{@atk mw} {@hit <$to_hit__str$>} per colpire, raggiungere 5 piedi, una creatura. {@h}<$damage_avg__3+str$> ({@damage 1d6<$damage_mod__str$>}) danno contundente e <$short_name$> si attacca al bersaglio. Se il bersaglio è di taglia Media o inferiore e <$short_name$> ha vantaggio sul tiro per colpire, si attacca inghiottendo la testa del bersaglio, e anche il bersaglio è {@condition blinded} e incapace di respirare mentre <$short_name$> è attaccato in questo modo.",
	"While attached to the target, <$short_name$> can attack no other creature except the target but has advantage on its attack rolls. <$title_short_name$>'s speed also becomes 0, it can't benefit from any bonus to its speed, and it moves with the target.": "Mentre è attaccato al bersaglio, <$short_name$> non può attaccare nessun'altra creatura tranne il bersaglio, ma ha vantaggio sui suoi tiri per colpire. Anche la velocità di <$title_short_name$> diventa 0, non può beneficiare di alcun bonus alla sua velocità e si muove con il bersaglio.",
	"A creature can detach <$short_name$> by making a successful DC <$dc__str$> Strength check as an action. On its turn, <$short_name$> can detach itself from the target by using 5 feet of movement.": "Una creatura può staccarsi <$short_name$> effettuando con successo una prova di Forza con CD <$dc__str$> come azione. Nel suo turno, <$short_name$> può staccarsi dal bersaglio utilizzando 5 piedi di movimento.",
	"A 15-foot radius of magical darkness extends out from <$short_name$>, moves with it, and spreads around corners. The darkness lasts as long as <$short_name$> maintains {@status concentration}, up to 10 minutes (as if {@status concentration||concentrating} on a spell). Darkvision can't penetrate this darkness, and no natural light can illuminate it. If any of the darkness overlaps with an area of light created by a spell of 2nd level or lower, the spell creating the light is dispelled.": "Un raggio di 4,5 metri di oscurità magica si estende da <$short_name$>, si muove con esso e si diffonde dietro gli angoli. L'oscurità dura finché <$short_name$> mantiene {@status concentration}, fino a 10 minuti (come se {@status concentration||concentrating} su un incantesimo). La scurovisione non può penetrare questa oscurità e nessuna luce naturale può illuminarla. Se parte dell'oscurità si sovrappone a un'area di luce creata da un incantesimo di 2° livello o inferiore, l'incantesimo che crea la luce viene dissolto.",
	"If <$short_name$> jumps at least 15 feet as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures must succeed on a DC <$dc__str$> or Dexterity saving throw (target's choice) or be knocked {@condition prone} and take 14 ({@damage 3d6<$damage_mod__str$>}) bludgeoning damage plus 14 ({@damage 3d6<$damage_mod__str$>}) slashing damage. On a successful save, the creature takes only half the damage, isn't knocked {@condition prone}, and is pushed 5 feet out of <$short_name$>'s space into an unoccupied space of the creature's choice. If no unoccupied space is within range, the creature instead falls {@condition prone} in <$short_name$>'s space.": "Se <$short_name$> salta almeno 15 piedi come parte del suo movimento, può usare questa azione per atterrare in piedi in uno spazio che contiene una o più altre creature. Ognuna di quelle creature deve riuscire un tiro salvezza su Destrezza o CD <$dc__str$> (a scelta del bersaglio) o essere colpita {@condition prone} e subire 14 ({@damage 3d6<$damage_mod__str$>}) danni contundenti più 14 ({@damage 3d6<$damage_mod__str$>}) danni taglienti. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni, non viene colpita {@condition prone} e viene spinta 5 piedi fuori dallo spazio di <$short_name$> in uno spazio non occupato a scelta della creatura. Se non ci sono spazi non occupati nel raggio d'azione, la creatura cade invece {@condition prone} nello spazio di <$short_name$>.",
	"<$title_short_name$> targets one {@condition frightened} creature she can see within 30 feet of it. If the target can see <$short_name$>, it must succeed on a DC <$dc__wis$> Wisdom saving throw against this magic or drop to 0 hit points.": "<$title_short_name$> prende di mira una {@condition frightened} creatura che può vedere entro 9 metri da essa. Se il bersaglio può vedere <$short_name$>, deve riuscire un tiro salvezza su Saggezza con CD <$dc__wis$> contro questa magia o scendere a 0 punti ferita.",
	"Each non-undead creature within 20 feet of <$short_name$> must make a DC <$dc__con$> Constitution saving throw against this magic, taking 21 ({@damage 6d6}) necrotic damage on a failed save, or half as much damage on a successful one.": "Ogni creatura non morta entro 20 piedi da <$short_name$> deve effettuare un tiro salvezza su Costituzione <$dc__con$> con CD contro questa magia, subendo 21 ({@damage 6d6}) danni necrotici se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"<$title_short_name$> kisses a creature {@condition charmed} by it or a willing creature. The target must make a DC <$dc__con$> Constitution saving throw against this magic, taking 32 ({@damage 5d10<$damage_mod__str$>}) psychic damage on a failed save, or half as much damage on a successful one. The target's hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "<$title_short_name$> bacia una creatura {@condition charmed} tramite lui o una creatura consenziente. Il bersaglio deve effettuare un tiro salvezza su Costituzione con CD <$dc__con$> contro questa magia, subendo 32 ({@damage 5d10<$damage_mod__str$>}) danni psichici se fallisce il tiro salvezza, o la metà di questi danni se lo riesce. I punti ferita massimi del bersaglio vengono ridotti di un ammontare pari al danno subito. Questa riduzione dura finché il bersaglio non termina un riposo lungo. Il bersaglio muore se questo effetto riduce i suoi punti ferita massimi a 0.",
	"<$title_short_name$> targets one creature it can see within 60 feet of it. If the target can see <$short_name$>, it must succeed on a DC <$dc__wis$> Wisdom saving throw against this magic or become {@condition frightened} until the end of the mummy's next turn. If the target fails the saving throw by 5 or more, it is also {@condition paralyzed} for the same duration. A target that succeeds on the saving throw is immune to the Dreadful Glare of all mummies and <$short_name$>s for the next 24 hours.": "<$title_short_name$> prende di mira una creatura che può vedere entro 60 piedi da lui. Se il bersaglio può vedere <$short_name$>, deve riuscire un tiro salvezza su Saggezza con CD <$dc__wis$> contro questa magia o diventare {@condition frightened} fino alla fine del turno successivo della mummia. Se il bersaglio fallisce il tiro salvezza di 5 o più, è anch'esso {@condition paralyzed} per la stessa durata. Un bersaglio che supera il tiro salvezza è immune allo sguardo spaventoso di tutte le mummie e <$short_name$> per le prossime 24 ore.",
	"<$title_short_name$> moves up to its speed. While doing so, it can enter Large or smaller creatures' spaces. Whenever <$short_name$> enters a creature's space, the creature must make a DC <$dc__dex$> Dexterity saving throw.": "<$title_short_name$> si muove alla sua velocità. Mentre lo fa, può entrare negli spazi delle creature Grandi o più piccole. Ogni volta che <$short_name$> entra nello spazio di una creatura, la creatura deve effettuare un tiro salvezza su Destrezza con CD <$dc__dex$>.",
	"On a successful save, the creature can choose to be pushed 5 feet back or to the side of <$short_name$>. A creature that chooses not to be pushed suffers the consequences of a failed saving throw.": "Se il tiro salvezza riesce, la creatura può scegliere di essere spinta 1,5 metri indietro o di lato rispetto a <$short_name$>. Una creatura che sceglie di non essere spinta subisce le conseguenze di un tiro salvezza fallito.",
	"On a failed save, <$short_name$> enters the creature's space, and the creature takes 10 ({@damage 3d6}) acid damage and is engulfed. The engulfed creature can't breathe, is {@condition restrained}, and takes 21 ({@damage 6d6}) acid damage at the start of each of <$short_name$>'s turns. When <$short_name$> moves, the engulfed creature moves with it.": "Se il tiro salvezza fallisce, <$short_name$> entra nello spazio della creatura e la creatura subisce 10 ({@damage 3d6}) danni da acido e viene inghiottita. La creatura inghiottita non può respirare, è {@condition restrained} e subisce 21 ({@damage 6d6}) danni da acido all'inizio di ciascuno dei turni di <$short_name$>. Quando <$short_name$> si muove, la creatura inghiottita si muove con lui.",
	"An engulfed creature can try to escape by taking an action to make a DC <$dc__str$> Strength check. On a success, the creature escapes and enters a space of its choice within 5 feet of <$short_name$>.": "Una creatura inghiottita può tentare di fuggire effettuando un'azione per effettuare una prova di Forza con CD <$dc__str$>. In caso di successo, la creatura fugge ed entra in uno spazio a sua scelta entro 5 piedi da <$short_name$>.",
	"<$title_short_name$> engulfs a Medium or smaller creature {@condition grappled} by it. The engulfed target is {@condition blinded}, {@condition restrained}, and unable to breathe, and it must succeed on a DC <$dc__con$> saving throw at the start of each of <$short_name$>'s turns or take 13 ({@damage 2d8<$damage_mod__str$>}) bludgeoning damage. If <$short_name$> moves, the engulfed target moves with it. <$title_short_name$> can have only one creature engulfed at a time.": "<$title_short_name$> inghiotte una creatura Media o più piccola {@condition grappled} con esso. Il bersaglio inghiottito è {@condition blinded}, {@condition restrained} e incapace di respirare, e deve riuscire un tiro salvezza con CD <$dc__con$> all'inizio di ciascuno dei turni di <$short_name$> o subire 13 ({@damage 2d8<$damage_mod__str$>}) danni contundenti. Se <$short_name$> si muove, il bersaglio inghiottito si muove con lui. <$title_short_name$> può far inghiottire solo una creatura alla volta.",
	"For 1 minute, <$short_name$> magically increases in size, along with anything it is wearing or carrying. While enlarged, <$short_name$> is Large, doubles its damage dice on Strength-based weapon attacks (included in the attacks), and makes Strength checks and Strength saving throws with advantage. If <$short_name$> lacks the room to become Large, it attains the maximum size possible in the space available.": "Per 1 minuto, <$short_name$> aumenta magicamente di dimensioni, insieme a tutto ciò che indossa o trasporta. Mentre è ingrandito, <$short_name$> è Grande, raddoppia i suoi dadi di danno sugli attacchi con armi basati sulla Forza (inclusi negli attacchi) ed effettua prove di Forza e tiri salvezza su Forza con vantaggio. Se <$short_name$> non ha abbastanza spazio per diventare Grande, raggiunge la dimensione massima possibile nello spazio disponibile.",
	"<$title_short_name$> targets one creature it can see within 30 feet of it. The target must succeed on a DC <$dc__wis$> Wisdom saving throw or be magically {@condition charmed} by <$short_name$> until <$short_name$> dies or until it is on a different plane of existence from the target. The {@condition charmed} target is under <$short_name$>'s control and can't take reactions, and <$short_name$> and the target can communicate telepathically with each other over any distance.": "<$title_short_name$> prende di mira una creatura che può vedere entro 9 metri da lui. Il bersaglio deve riuscire in un tiro salvezza su Saggezza <$dc__wis$> con CD o trovarsi magicamente {@condition charmed} entro <$short_name$> finché <$short_name$> non muore o finché non si trova su un piano di esistenza diverso dal bersaglio. Il bersaglio {@condition charmed} è sotto il controllo di <$short_name$> e non può effettuare reazioni, mentre <$short_name$> e il bersaglio possono comunicare telepaticamente tra loro a qualsiasi distanza.",
	"Whenever the {@condition charmed} target takes damage, the target can repeat the saving throw. On a success, the effect ends. No more than once every 24 hours, the target can also repeat the saving throw when it is at least 1 mile away from <$short_name$>.": "Ogni volta che il bersaglio {@condition charmed} subisce danni, può ripetere il tiro salvezza. In caso di successo, l'effetto termina. Non più di una volta ogni 24 ore, il bersaglio può anche ripetere il tiro salvezza quando si trova ad almeno 1 miglio di distanza da <$short_name$>.",
	"<$title_short_name$> and up to three willing creatures within 5 feet of it magically enter the Ethereal Plane from the Material Plane, or vice versa.": "<$title_short_name$> e fino a tre creature consenzienti entro 1,5 metri da esso entrano magicamente nel Piano Etereo dal Piano Materiale, o viceversa.",
	"<$title_short_name$> enters the Ethereal Plane from the Material Plane, or vice versa. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "<$title_short_name$> entra nel Piano Etereo dal Piano Materiale o viceversa. È visibile sul Piano Materiale mentre si trova nel Confine Etereo e viceversa, ma non può influenzare o essere influenzato da nulla sull'altro piano.",
	"<$title_short_name$> enters the Ethereal Plane from the Material Plane, or vice versa.": "<$title_short_name$> entra nel Piano Etereo dal Piano Materiale o viceversa.",
	"A 10-foot radius of disgusting green gas extends out from <$short_name$>. The gas spreads around corners, and its area is lightly obscured. It lasts for 1 minute or until a strong wind disperses it. Any creature that starts its turn in that area must succeed on a DC <$dc__con$> saving throw or be {@condition poisoned} until the start of its next turn. While {@condition poisoned} in this way, the target can take either an action or a bonus action on its turn, not both, and can't take reactions.": "Un raggio di 3 metri di disgustoso gas verde si estende da <$short_name$>. Il gas si diffonde dietro gli angoli e la sua area è leggermente oscurata. Dura 1 minuto o finché un forte vento non lo disperde. Qualsiasi creatura che inizia il suo turno in quell'area deve riuscire un tiro salvezza con CD <$dc__con$> o essere {@condition poisoned} fino all'inizio del suo turno successivo. Mentre {@condition poisoned} in questo modo, il bersaglio può eseguire un'azione o un'azione bonus nel suo turno, non entrambe, e non può effettuare reazioni.",
	"<$title_short_name$> targets one humanoid or beast that she can see within 30 feet of her. If the target can see <$short_name$>, it must succeed on a DC <$dc__wis$> Wisdom saving throw or be magically {@condition charmed}. The {@condition charmed} creature regards <$short_name$> as a trusted friend to be heeded and protected. Although the target isn't under <$short_name$>'s control, it takes <$short_name$>'s requests or actions in the most favorable way it can.": "<$title_short_name$> prende di mira un umanoide o una bestia che può vedere entro 9 metri da lui. Se il bersaglio può vedere <$short_name$>, deve riuscire un tiro salvezza su Saggezza con CD <$dc__wis$> o essere magicamente {@condition charmed}. La creatura {@condition charmed} considera <$short_name$> come un amico fidato da ascoltare e proteggere. Sebbene il bersaglio non sia sotto il controllo di <$short_name$>, accetta le richieste o le azioni di <$short_name$> nel modo più favorevole possibile.",
	"Each time <$short_name$> or its allies do anything harmful to the target, it can repeat the saving throw, ending the effect on itself on a success. Otherwise, the effect lasts 24 hours or until <$short_name$> dies, is on a different plane of existence from the target, or ends the effect as a bonus action. If a target's saving throw is successful, the target is immune to <$short_name$>'s Fey Charm for the next 24 hours.": "Ogni volta che <$short_name$> o i suoi alleati fanno qualcosa di dannoso al bersaglio, può ripetere il tiro salvezza, terminando l'effetto su se stesso in caso di successo. Altrimenti, l'effetto dura 24 ore o finché <$short_name$> muore, si trova su un piano di esistenza diverso dal bersaglio o termina l'effetto come azione bonus. Se il tiro salvezza di un bersaglio ha successo, il bersaglio è immune al Fascino Fatato di <$short_name$> per le prossime 24 ore.",
	"<$title_short_name$> can have no more than one humanoid and up to three beasts {@condition charmed} at a time.": "<$title_short_name$> non può avere più di un umanoide e fino a tre bestie {@condition charmed} alla volta.",
	"One Large or smaller object held or creature {@condition grappled} by <$short_name$> is thrown up to 60 feet in a random direction and knocked {@condition prone}. If a thrown target strikes a solid surface, the target takes 3 ({@damage 1d6}) bludgeoning damage for every 10 feet it was thrown. If the target is thrown at another creature, that creature must succeed on a DC <$dc__dex$> saving throw or take the same damage and be knocked {@condition prone}.": "Un oggetto o creatura Grande o più piccolo tenuto {@condition grappled} da <$short_name$> viene lanciato fino a 60 piedi in una direzione casuale e sbattuto {@condition prone}. Se un bersaglio lanciato colpisce una superficie solida, subisce 3 ({@damage 1d6}) danni contundenti per ogni 3 metri di lancio. Se il bersaglio viene lanciato contro un'altra creatura, quella creatura deve riuscire un tiro salvezza con CD <$dc__dex$> o subire lo stesso danno ed essere colpita {@condition prone}.",
	"<$title_short_name$> releases its greatsword to hover magically in an unoccupied space within 5 feet of it. If <$short_name$> can see the sword, <$short_name$> can mentally command it as a bonus action to fly up to 50 feet and either make one attack against a target or return to <$short_name$>'s hands. If the hovering sword is targeted by any effect, <$short_name$> is considered to be holding it. The hovering sword falls if <$short_name$> dies.": "<$title_short_name$> rilascia il suo spadone per fluttuare magicamente in uno spazio non occupato entro 1,5 metri da esso. Se <$short_name$> può vedere la spada, <$short_name$> può ordinarle mentalmente come azione bonus di volare fino a 50 piedi ed effettuare un attacco contro un bersaglio o tornare nelle mani di <$short_name$>. Se la spada fluttuante viene presa di mira da qualsiasi effetto, si considera che <$short_name$> la stia impugnando. La spada fluttuante cade se <$short_name$> muore.",
	"<$title_short_name$> fixes its gaze on one creature it can see within 10 feet of it. The target must succeed on a DC <$dc__wis$> Wisdom saving throw against this magic or become {@condition frightened} for 1 minute. The {@condition frightened} target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to <$short_name$>'s gaze for the next 24 hours.": "<$title_short_name$> fissa il suo sguardo su una creatura che può vedere entro 3 metri da lui. Il bersaglio deve riuscire un tiro salvezza su Saggezza con CD <$dc__wis$> contro questa magia o diventare {@condition frightened} per 1 minuto. Il bersaglio {@condition frightened} può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stesso in caso di successo. Se il tiro salvezza di un bersaglio ha successo o l'effetto termina, il bersaglio è immune allo sguardo di <$short_name$> per le successive 24 ore.",
	"Each creature of <$short_name$>'s choice that is within 120 feet of <$short_name$> and aware of it must succeed on a DC <$dc__wis$> Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to <$short_name$>'s Frightful Presence for the next 24 hours.": "Ogni creatura a scelta di <$short_name$> che si trova entro 120 piedi da <$short_name$> e consapevole di ciò deve riuscire un tiro salvezza su Saggezza con CD <$dc__wis$> o diventare {@condition frightened} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, interrompendo l'effetto su se stessa in caso di successo. Se il tiro salvezza di una creatura ha successo o l'effetto termina, la creatura è immune alla Presenza Spaventosa di <$short_name$> per le prossime 24 ore.",
	"Each creature of <$short_name$>'s choice within 120 feet of it and aware of it must succeed on a DC <$dc__wis$> Wisdom saving throw or become {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, with disadvantage if <$short_name$> is within line of sight, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to <$short_name$>'s Frightful Presence for the next 24 hours.": "Ogni creatura a scelta di <$short_name$> entro 120 piedi da esso e consapevole di esso deve riuscire un tiro salvezza su Saggezza con CD <$dc__wis$> o diventare {@condition frightened} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, con svantaggio se <$short_name$> si trova nella linea di vista, terminando l'effetto su se stessa in caso di successo. Se il tiro salvezza di una creatura ha successo o l'effetto termina, la creatura è immune alla Presenza Spaventosa di <$short_name$> per le prossime 24 ore.",
	"{@atk mw} {@hit <$to_hit__str$>} to hit, reach 10 ft., one target. {@h}<$damage_avg__5+str$> ({@damage 1d10<$damage_mod__str$>}) slashing damage. If the target is a creature other than an undead or a construct, it must succeed on a DC <$dc__con$> saving throw or lose 5 ({@dice 1d10}) hit points at the start of each of its turns due to an infernal wound. Each time <$short_name$> hits the wounded target with this attack, the damage dealt by the wound increases by 5 ({@dice 1d10}). Any creature can take an action to stanch the wound with a successful DC <$dc_wis$> (Medicine) check. The wound also closes if the target receives magical healing.": "{@atk mw} {@hit <$to_hit__str$>} per colpire, raggiungere 10 piedi, un bersaglio. {@h}<$damage_avg__5+str$> ({@damage 1d10<$damage_mod__str$>}) danno tagliente. Se il bersaglio è una creatura diversa da un non morto o da un costrutto, deve riuscire un tiro salvezza con CD <$dc__con$> o perdere 5 ({@dice 1d10}) punti ferita all'inizio di ciascuno dei suoi turni a causa di una ferita infernale. Ogni volta che <$short_name$> colpisce il bersaglio ferito con questo attacco, il danno inflitto dalla ferita aumenta di 5 ({@dice 1d10}). Qualsiasi creatura può intraprendere un'azione per tamponare la ferita con una prova riuscita con CD <$dc_wis$> (Medicina). La ferita si chiude anche se il bersaglio riceve una guarigione magica.",
	"{@atk mw,rw} {@hit <$to_hit__str$>} to hit, reach 5 ft. or range 20/60 ft., one target. {@h}<$damage_avg__7+str$> ({@damage 2d6<$damage_mod__str$>}) piercing damage. If the target is a Huge or smaller creature, it must succeed on a Strength contest against <$short_name$> or be pulled up to 20 feet toward <$short_name$>.": "{@atk mw,rw} {@hit <$to_hit__str$>} per colpire, raggiungere 5 piedi o una portata di 20/60 piedi, un bersaglio. {@h}<$damage_avg__7+str$> ({@damage 2d6<$damage_mod__str$>}) danno perforante. Se il bersaglio è una creatura Enorme o più piccola, deve superare una gara di Forza contro <$short_name$> o essere trascinata fino a 20 piedi verso <$short_name$>.",
	"Until the end of its next turn, <$short_name$> magically gains a +2 bonus to its AC, has advantage on Dexterity saving throws, and can use its slam attack as a bonus action.": "Fino alla fine del suo turno successivo, <$short_name$> ottiene magicamente un bonus di +2 alla sua CA, ha vantaggio sui tiri salvezza su Destrezza e può usare il suo attacco di schianto come azione bonus.",
	"<$title_short_name$> touches a creature and magically knows the creature's current emotional state. If the target fails a DC <$dc__cha$> Charisma saving throw, <$short_name$> also knows the creature's alignment. Celestials, fiends, and undead automatically fail the saving throw.": "<$title_short_name$> tocca una creatura e magicamente conosce l'attuale stato emotivo della creatura. Se il bersaglio fallisce un tiro salvezza su Carisma con CD <$dc__cha$>, <$short_name$> conosce anche l'allineamento della creatura. Celestiali, immondi e non morti falliscono automaticamente il tiro salvezza.",
	"Each non-undead creature within 60 feet of <$short_name$> that can see it must succeed on a DC <$dc__wis$> Wisdom saving throw or be {@condition frightened} for 1 minute. If the save fails by 5 or more, the target also ages {@dice 1d4 × 10} years. A {@condition frightened} target can repeat the saving throw at the end of each of its turns, ending the {@condition frightened} condition on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to this <$short_name$>'s Horrifying Visage for the next 24 hours. The aging effect can be reversed with a  {@spell greater restoration} spell, but only within 24 hours of it occurring.": "Ogni creatura non morta entro 18 metri da <$short_name$> che può vederlo deve riuscire un tiro salvezza su Saggezza con CD <$dc__wis$> o essere {@condition frightened} per 1 minuto. Se il tiro salvezza fallisce di 5 o più, anche il bersaglio invecchia {@dice 1d4 × 10} anni. Un bersaglio {@condition frightened} può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, ponendo fine alla condizione {@condition frightened} su se stesso in caso di successo. Se il tiro salvezza di un bersaglio ha successo o l'effetto termina, il bersaglio è immune al Volto Orripilante di questo <$short_name$> per le prossime 24 ore. L'effetto dell'invecchiamento può essere invertito con un incantesimo {@spell greater restoration}, ma solo entro 24 ore dal suo verificarsi.",
	"<$title_short_name$> magically emits scintillating, multicolored light. Each creature within 15 feet of <$short_name$> that can see the light must succeed on a DC <$dc__wis$> Wisdom saving throw or be {@condition frightened} for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to <$short_name$>'s Horror Nimbus for the next 24 hours.": "<$title_short_name$> emette magicamente una luce scintillante e multicolore. Ogni creatura entro 15 piedi da <$short_name$> che può vedere la luce deve riuscire un tiro salvezza su Saggezza con CD <$dc__wis$> o essere {@condition frightened} per 1 minuto. Una creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, interrompendo l'effetto su se stessa in caso di successo. Se il tiro salvezza di una creatura ha successo o l'effetto termina, la creatura è immune all'Aura Orrore di <$short_name$> per le prossime 24 ore.",
	"{@atk rs} {@hit <$to_hit__dex$>} to hit, range 150 ft., one target. {@h}10 ({@damage 3d6}) fire damage. If the target is a flammable object that isn't being worn or carried, it also catches fire.": "{@atk rs} {@hit <$to_hit__dex$>} per colpire, portata 150 piedi, un bersaglio. {@h}10 ({@damage 3d6}) danni da fuoco. Se il bersaglio è un oggetto infiammabile che non viene indossato o trasportato, prende fuoco.",
	"<$title_short_name$> covers itself and anything she is wearing or carrying with a magical illusion that makes it look like an ugly creature of it general size and humanoid shape. The effect ends if <$short_name$> takes a bonus action to end it or if it dies.": "<$title_short_name$> copre se stesso e tutto ciò che indossa o trasporta con un'illusione magica che lo fa sembrare una brutta creatura delle sue dimensioni generali e forma umanoide. L'effetto termina se <$short_name$> esegue un'azione bonus per terminarlo o se muore.",
	"The changes wrought by this effect fail to hold up to physical inspection. For example, <$short_name$> could appear to have no claws, but someone touching it hand might feel the claws. Otherwise, a creature must take an action to visually inspect the illusion and succeed on a DC <$dc__int$> (Investigation) check to discern that <$short_name$> is disguised.": "I cambiamenti apportati da questo effetto non riescono a resistere all’ispezione fisica. Ad esempio, <$short_name$> potrebbe sembrare privo di artigli, ma qualcuno che lo tocca con la mano potrebbe sentire gli artigli. Altrimenti, una creatura deve intraprendere un'azione per ispezionare visivamente l'illusione e superare una prova con CD <$dc__int$> (Indagare) per discernere che <$short_name$> è camuffato.",
	"{@atk ms} {@hit <$to_hit__str$>} to hit, reach 5 ft., one creature. {@h}The target is magically cursed for 1 hour. Until the curse ends, the target has disadvantage on Wisdom saving throws and all ability checks.": "{@atk ms} {@hit <$to_hit__str$>} per colpire, raggiungere 5 piedi, una creatura. {@h}Il bersaglio viene magicamente maledetto per 1 ora. Fino al termine della maledizione, il bersaglio ha svantaggio ai tiri salvezza su Saggezza e a tutte le prove di caratteristica.",
	"<$title_short_name$> magically turns {@condition invisible} until it attacks, casts a spell, or uses its Enlarge, or until its {@status concentration} is broken, up to 1 hour (as if {@status concentration||concentrating} on a spell). Any equipment <$short_name$> wears or carries is {@condition invisible} with it.": "<$title_short_name$> si trasforma magicamente {@condition invisible} finché non attacca, lancia un incantesimo o usa il suo Ingrandisci, o finché il suo {@status concentration} non viene rotto, fino a 1 ora (come se {@status concentration||concentrating} su un incantesimo). Qualsiasi attrezzatura che <$short_name$> indossa o trasporta è {@condition invisible} con sé.",
	"<$title_short_name$> magically turns {@condition invisible} until it attacks or uses Scare, or until its {@status concentration} ends (as if {@status concentration||concentrating} on a spell). Any equipment <$short_name$> wears or carries is {@condition invisible} with it.": "<$title_short_name$> si trasforma magicamente {@condition invisible} finché non attacca o usa Spavento, o finché il suo {@status concentration} non termina (come se {@status concentration||concentrating} su un incantesimo). Qualsiasi attrezzatura che <$short_name$> indossa o trasporta è {@condition invisible} con sé.",
	"<$title_short_name$> magically turns {@condition invisible} until it attacks or casts a spell, or until its {@status concentration} ends (as if {@status concentration||concentrating} on a spell). Any equipment <$short_name$> wears or carries is {@condition invisible} with it.": "<$title_short_name$> gira magicamente {@condition invisible} finché non attacca o lancia un incantesimo, o finché il suo {@status concentration} termina (come se {@status concentration||concentrating} su un incantesimo). Qualsiasi attrezzatura che <$short_name$> indossa o trasporta è {@condition invisible} con sé.",
	"For 1 minute, <$short_name$> can utter a special command or warning whenever a nonhostile creature that it can see within 30 feet of it makes an attack roll or a saving throw. The creature can add a {@dice d4} to its roll provided it can hear and understand <$short_name$>. A creature can benefit from only one Leadership die at a time. This effect ends if <$short_name$> is {@condition incapacitated}.": "Per 1 minuto, <$short_name$> può pronunciare un comando speciale o un avvertimento ogni volta che una creatura non ostile che può vedere entro 9 metri da lui effettua un tiro per colpire o un tiro salvezza. La creatura può aggiungere un {@dice d4} al suo tiro a condizione che possa sentire e comprendere <$short_name$>. Una creatura può beneficiare di un solo dado Leadership alla volta. Questo effetto termina se <$short_name$> è {@condition incapacitated}.",
	"{@atk mw} {@hit <$to_hit__str$>} to hit, reach 5 ft., one creature. {@h}<$damage_avg__3+str$> ({@damage 1d6<$damage_mod__str$>}) necrotic damage. The target must succeed on a DC <$dc__con$> Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk mw} {@hit <$to_hit__str$>} per colpire, raggiungere 5 piedi, una creatura. {@h}<$damage_avg__3+str$> ({@damage 1d6<$damage_mod__str$>}) danno necrotico. Il bersaglio deve riuscire un tiro salvezza su Costituzione con CD <$dc__con$> altrimenti i suoi punti ferita massimi vengono ridotti di un ammontare pari al danno subito. Questa riduzione dura finché il bersaglio non termina un riposo lungo. Il bersaglio muore se questo effetto riduce i suoi punti ferita massimi a 0.",
	"A humanoid slain by this attack rises 24 hours later as a {@creature zombie} under <$short_name$>'s control, unless the humanoid is restored to life or its body is destroyed. <$title_short_name$> can have no more than twelve zombies under its control at one time.": "Un umanoide ucciso da questo attacco risorge 24 ore dopo come {@creature zombie} sotto il controllo di <$short_name$>, a meno che l'umanoide non venga riportato in vita o il suo corpo non venga distrutto. <$title_short_name$> non può avere più di dodici zombi sotto il suo controllo contemporaneamente.",
	"{@atk mw} {@hit <$to_hit__str$>} to hit, reach 5 ft., one creature. {@h}<$damage_avg__16+str$> ({@damage 4d8<$damage_mod__str$>}) necrotic damage. The target must succeed on a DC <$dc__con$> Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "{@atk mw} {@hit <$to_hit__str$>} per colpire, raggiungere 5 piedi, una creatura. {@h}<$damage_avg__16+str$> ({@damage 4d8<$damage_mod__str$>}) danno necrotico. Il bersaglio deve riuscire un tiro salvezza su Costituzione con CD <$dc__con$> altrimenti i suoi punti ferita massimi vengono ridotti di un ammontare pari al danno subito. Questa riduzione dura finché il bersaglio non termina un riposo lungo. Il bersaglio muore se questo effetto riduce i suoi punti ferita massimi a 0.",
	"<$title_short_name$> exhales a line of lightning that is 20 feet long and 5 feet wide. Each creature in that line must make a DC <$dc__dex$> Dexterity saving throw, taking 66 ({@damage 12d10}) lightning damage on a failed save, or half as much damage on a successful one.": "<$title_short_name$> emette una linea di fulmini lunga 20 piedi e larga 5 piedi. Ogni creatura in quella linea deve effettuare un tiro salvezza su Destrezza <$dc__dex$> con CD, subendo 66 ({@damage 12d10}) danni da fulmine se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"<$title_short_name$> magically creates three bolts of lightning, each of which can strike a target <$short_name$> can see within 120 feet of it. A target must make a DC <$dc__dex$> Dexterity saving throw, taking 22 ({@damage 4d10}) lightning damage on a failed save, or half as much damage on a successful one.": "<$title_short_name$> crea magicamente tre fulmini, ognuno dei quali può colpire un bersaglio che <$short_name$> può vedere entro 120 piedi da esso. Un bersaglio deve effettuare un tiro salvezza su Destrezza con CD <$dc__dex$>, subendo 22 ({@damage 4d10}) danni da fulmine se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"<$title_short_name$> hurls a magical lightning bolt at a point it can see within 500 feet of it. Each creature within 10 feet of that point must make a DC <$dc__dex$> Dexterity saving throw, taking 54 ({@damage 12d8}) lightning damage on a failed save, or half as much damage on a successful one.": "<$title_short_name$> scaglia un fulmine magico in un punto visibile entro 500 piedi da lui. Ogni creatura entro 3 metri da quel punto deve effettuare un tiro salvezza su Destrezza con CD <$dc__dex$>, subendo 54 ({@damage 12d8}) danni da fulmine se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"Each creature within 60 feet of <$short_name$> that can hear its moan and that isn't an aberration must succeed on a DC <$dc__wis$> Wisdom saving throw or become {@condition frightened} until the end of <$short_name$>'s next turn. If a creature's saving throw is successful, the creature is immune to <$short_name$>'s moan for the next 24 hours.": "Ogni creatura entro 18 metri da <$short_name$> che possa sentire il suo gemito e che non sia un'aberrazione deve riuscire un tiro salvezza su Saggezza con CD <$dc__wis$> o diventare {@condition frightened} fino alla fine del turno successivo di <$short_name$>. Se il tiro salvezza di una creatura ha successo, la creatura è immune al gemito di <$short_name$> per le prossime 24 ore.",
	"While on the Ethereal Plane, <$short_name$> magically touches a sleeping humanoid on the Material Plane. A {@spell protection from evil and good} spell cast on the target prevents this contact, as does a magic circle. As long as the contact persists, the target has dreadful visions. If these visions last for at least 1 hour, the target gains no benefit from its rest, and its hit point maximum is reduced by 5 ({@dice 1d10}). If this effect reduces the target's hit point maximum to 0, the target dies, and if the target was evil, its soul is trapped in <$short_name$>'s soul bag. The reduction to the target's hit point maximum lasts until removed by the  {@spell greater restoration} spell or similar magic.": "Mentre si trova sul Piano Etereo, <$short_name$> tocca magicamente un umanoide addormentato sul Piano Materiale. Un incantesimo {@spell protection from evil and good} lanciato sul bersaglio impedisce questo contatto, così come un cerchio magico. Finché il contatto persiste, il bersaglio ha visioni terribili. Se queste visioni durano almeno 1 ora, il bersaglio non ottiene alcun beneficio dal riposo e i suoi punti ferita massimi vengono ridotti di 5 ({@dice 1d10}). Se questo effetto riduce i punti ferita massimi del bersaglio a 0, il bersaglio muore e, se il bersaglio era malvagio, la sua anima viene intrappolata nella borsa dell'anima di <$short_name$>. La riduzione dei punti ferita massimi del bersaglio dura finché non viene rimossa dall'incantesimo {@spell greater restoration} o da una magia simile.",
	"{@atk ms} {@hit <$to_hit__str$>} to hit, reach 5 ft., one creature. {@h}10 ({@damage 3d6}) cold damage. The target must succeed on a DC <$dc__con$> saving throw or be {@condition paralyzed} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk ms} {@hit <$to_hit__str$>} per colpire, raggiungere 5 piedi, una creatura. {@h}10 ({@damage 3d6}) danni da freddo. Il bersaglio deve riuscire un tiro salvezza con CD <$dc__con$> o essere {@condition paralyzed} per 1 minuto. Il bersaglio può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, interrompendo l'effetto su se stesso in caso di successo.",
	"<$title_short_name$> magically creates three illusory duplicates of itself if it isn't in bright light. The duplicates move with it and mimic its actions, shifting position so as to make it impossible to track which <$short_name$> is the real one. If <$short_name$> is ever in an area of bright light, the duplicates disappear.": "<$title_short_name$> crea magicamente tre duplicati illusori di se stesso se non è in piena luce. I duplicati si muovono con lui e imitano le sue azioni, cambiando posizione in modo da rendere impossibile individuare quale <$short_name$> sia quello vero. Se <$short_name$> si trova in un'area di luce intensa, i duplicati scompaiono.",
	"Whenever any creature targets <$short_name$> with an attack or a harmful spell while a duplicate remains, that creature rolls randomly to determine whether it targets <$short_name$> or one of the duplicates. A creature is unaffected by this magical effect if it can't see or if it relies on senses other than sight.": "Ogni volta che una creatura prende di mira <$short_name$> con un attacco o un incantesimo dannoso mentre rimane un duplicato, quella creatura lancia un tiro casuale per determinare se prende di mira <$short_name$> o uno dei duplicati. Una creatura non viene influenzata da questo effetto magico se non può vedere o se fa affidamento su sensi diversi dalla vista.",
	"A duplicate has <$short_name$>'s AC and uses its saving throws. If an attack hits a duplicate, or if a duplicate fails a saving throw against an effect that deals damage, the duplicate disappears.": "Un duplicato ha la CA di <$short_name$> e usa i suoi tiri salvezza. Se un attacco colpisce un duplicato, o se un duplicato fallisce un tiro salvezza contro un effetto che infligge danni, il duplicato scompare.",
	"One humanoid that <$short_name$> can see within 5 feet of it must succeed on a DC <$dc__cha$> Charisma saving throw or be possessed by <$short_name$>; <$short_name$> then disappears, and the target is {@condition incapacitated} and loses control of its body. <$title_short_name$> now controls the body but doesn't deprive the target of awareness. <$title_short_name$> can't be targeted by any attack, spell, or other effect, except ones that turn undead, and it retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being {@condition charmed} and {@condition frightened}. It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies.": "Un umanoide che <$short_name$> può vedere entro 1,5 metri da sé deve superare un tiro salvezza su Carisma con CD <$dc__cha$> o essere posseduto da <$short_name$>; <$short_name$> poi scompare e il bersaglio è {@condition incapacitated} e perde il controllo del suo corpo. <$title_short_name$> ora controlla il corpo ma non priva il bersaglio della consapevolezza. <$title_short_name$> non può essere bersaglio di alcun attacco, incantesimo o altro effetto, eccetto quelli che scacciano i non morti, e mantiene il suo allineamento, Intelligenza, Saggezza, Carisma e immunità agli esseri {@condition charmed} e {@condition frightened}. Per il resto utilizza le statistiche del bersaglio posseduto, ma non ottiene l'accesso alle conoscenze, ai privilegi di classe o alle competenze del bersaglio.",
	"The possession lasts until the body drops to 0 hit points, <$short_name$> ends it as a bonus action, or <$short_name$> is turned or forced out by an effect like the {@spell dispel evil and good} spell. When the possession ends, <$short_name$> reappears in an unoccupied space within 5 feet of the body. The target is immune to this <$short_name$>'s Possession for 24 hours after succeeding on the saving throw or after the possession ends.": "La possessione dura finché il corpo non scende a 0 punti ferita, <$short_name$> la termina con un'azione bonus o <$short_name$> viene scacciato o costretto ad uscire da un effetto come l'incantesimo {@spell dispel evil and good}. Quando la possessione termina, <$short_name$> riappare in uno spazio non occupato entro 1,5 metri dal corpo. Il bersaglio è immune al possesso di questo <$short_name$> per 24 ore dopo aver superato il tiro salvezza o dopo che il possesso termina.",
	"{@atk mw} {@hit <$to_hit__str$>} to hit, reach 5 ft., one target. {@h}<$damage_avg__3+str$> ({@damage 1d6<$damage_mod__str$>}) bludgeoning damage plus 18 ({@damage 4d8}) acid damage. In addition, nonmagical armor worn by the target is partly dissolved and takes a permanent and cumulative −1 penalty to the AC it offers. The armor is destroyed if the penalty reduces its AC to 10.": "{@atk mw} {@hit <$to_hit__str$>} per colpire, raggiungere 5 piedi, un bersaglio. {@h}<$damage_avg__3+str$> ({@damage 1d6<$damage_mod__str$>}) danni contundenti più 18 ({@damage 4d8}) danni da acido. Inoltre, l'armatura non magica indossata dal bersaglio viene parzialmente dissolta e subisce una penalità permanente e cumulativa di -1 alla CA che offre. L'armatura viene distrutta se la penalità riduce la sua CA a 10.",
	"<$title_short_name$> magically reads the surface thoughts of one creature within 60 feet of it. The effect can penetrate barriers, but 3 feet of wood or dirt, 2 feet of stone, 2 inches of metal, or a thin sheet of lead blocks it. While the target is in range, <$short_name$> can continue reading its thoughts, as long as <$short_name$>'s {@status concentration} isn't broken (as if {@status concentration||concentrating} on a spell). While reading the target's mind, <$short_name$> has advantage on Wisdom ({@skill Insight}) and Charisma ({@skill Deception}, {@skill Intimidation}, and {@skill Persuasion}) checks against the target.": "<$title_short_name$> legge magicamente i pensieri superficiali di una creatura entro 60 piedi da lui. L'effetto può penetrare le barriere, ma 3 piedi di legno o terra, 2 piedi di pietra, 2 pollici di metallo o un sottile foglio di piombo lo bloccano. Mentre il bersaglio è nel raggio d'azione, <$short_name$> può continuare a leggere i suoi pensieri, a patto che {@status concentration} di <$short_name$> non sia rotto (come se {@status concentration||concentrating} su un incantesimo). Mentre legge la mente del bersaglio, <$short_name$> ha vantaggio sulle prove di Saggezza ({@skill Insight}) e Carisma ({@skill Deception}, {@skill Intimidation} e {@skill Persuasion}) contro il bersaglio.",
	"<$title_short_name$> sweeps its spectral scythe through a creature within 5 feet of it, dealing <$damage_avg__4+str$> ({@damage 1d8<$damage_mod__str$>}) slashing damage plus 4 ({@damage 1d8}) necrotic damage.": "<$title_short_name$> spazza con la sua falce spettrale una creatura entro 5 piedi da esso, infliggendo <$damage_avg__4+str$> ({@damage 1d8<$damage_mod__str$>}) danni taglienti più 4 ({@damage 1d8}) danni necrotici.",
	"<$title_short_name$> pulls each creature {@condition grappled} by it up to 25 feet straight toward it.": "<$title_short_name$> trascina ogni creatura {@condition grappled} con sé fino a 25 piedi direttamente verso di sé.",
	"{@atk mw} {@hit <$to_hit__str$>} to hit, reach 5 ft., one target. {@h}<$damage_avg__12+str$> ({@damage 3d6<$damage_mod__str$>}) bludgeoning damage plus 21 ({@damage 6d6}) necrotic damage. If the target is a creature, it must succeed on a DC <$dc__con$> saving throw or be cursed with mummy rot. The cursed target can't regain hit points, and its hit point maximum decreases by 10 ({@dice 3d6}) for every 24 hours that elapse. If the curse reduces the target's hit point maximum to 0, the target dies, and its body turns to dust. The curse lasts until removed by the {@spell remove curse} spell or other magic.": "{@atk mw} {@hit <$to_hit__str$>} per colpire, raggiungere 5 piedi, un bersaglio. {@h}<$damage_avg__12+str$> ({@damage 3d6<$damage_mod__str$>}) danni contundenti più 21 ({@damage 6d6}) danni necrotici. Se il bersaglio è una creatura, deve riuscire un tiro salvezza con CD <$dc__con$> o essere maledetto dalla putrefazione della mummia. Il bersaglio maledetto non può riguadagnare punti ferita e i suoi punti ferita massimi diminuiscono di 10 ({@dice 3d6}) ogni 24 ore trascorse. Se la maledizione riduce i punti ferita massimi del bersaglio a 0, il bersaglio muore e il suo corpo si trasforma in polvere. La maledizione dura finché non viene rimossa dall'incantesimo {@spell remove curse} o da altra magia.",
	"One creature of <$short_name$>'s choice within 20 feet of it must succeed on a DC <$dc__wis$> Wisdom saving throw or be {@condition frightened} for 1 minute. The target can repeat the saving throw at the end of each of its turns, with disadvantage if <$short_name$> is within line of sight, ending the effect on itself on a success.": "Una creatura a scelta di <$short_name$> entro 20 piedi da esso deve riuscire un tiro salvezza su Saggezza con CD <$dc__wis$> o essere {@condition frightened} per 1 minuto. Il bersaglio può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, con svantaggio se <$short_name$> si trova nella linea di vista, terminando l'effetto su se stesso in caso di successo.",
	"{@atk mw} {@hit <$to_hit__str$>} to hit, reach 5 ft., one target. {@h}<$damage_avg__10+str$> ({@damage 2d10<$damage_mod__str$>}) bludgeoning damage. If the target is a creature, it must succeed on a DC <$dc__con$> saving throw or have its hit point maximum reduced by an amount equal to the damage taken. The target dies if this attack reduces its hit point maximum to 0. The reduction lasts until removed by the  {@spell greater restoration} spell or other magic.": "{@atk mw} {@hit <$to_hit__str$>} per colpire, raggiungere 5 piedi, un bersaglio. {@h}<$damage_avg__10+str$> ({@damage 2d10<$damage_mod__str$>}) danno contundente. Se il bersaglio è una creatura, deve riuscire un tiro salvezza con CD <$dc__con$> o vedere i suoi punti ferita massimi ridotti di un ammontare pari al danno subito. Il bersaglio muore se questo attacco riduce i suoi punti ferita massimi a 0. La riduzione dura finché non viene rimossa dall'incantesimo {@spell greater restoration} o da un'altra magia.",
	"{@atk rw} {@hit <$to_hit__dex$>} to hit, range 150/600 ft., one target. {@h}<$damage_avg__9+dex$> ({@damage 2d8<$damage_mod__dex$>}) piercing damage plus 27 ({@damage 6d8}) radiant damage. If the target is a creature that has 100 hit points or fewer, it must succeed on a DC <$dc__con$> saving throw or die.": "{@atk rw} {@hit <$to_hit__dex$>} da colpire, portata 150/600 piedi, un bersaglio. {@h}<$damage_avg__9+dex$> ({@damage 2d8<$damage_mod__dex$>}) danni perforanti più 27 ({@damage 6d8}) danni radianti. Se il bersaglio è una creatura che ha 100 punti ferita o meno, deve riuscire un tiro salvezza con CD <$dc__con$> o morire.",
	"<$title_short_name$> targets one or more creatures it can see within 10 feet of it. Each target must make a DC <$dc__wis$> Wisdom saving throw against this magic. On a failed save, a target can't use reactions, its speed is halved, and it can't make more than one attack on its turn. In addition, the target can take either an action or a bonus action on its turn, not both. These effects last for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "<$title_short_name$> prende di mira una o più creature che può vedere entro 3 metri da lui. Ogni bersaglio deve effettuare un tiro salvezza su Saggezza con CD <$dc__wis$> contro questa magia. Se fallisce il Tiro Salvezza, il bersaglio non può usare le reazioni, la sua velocità è dimezzata e non può effettuare più di un attacco nel suo turno. Inoltre, il bersaglio può eseguire un'azione o un'azione bonus nel suo turno, non entrambe. Questi effetti durano 1 minuto. Un bersaglio può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, interrompendo l'effetto su se stesso in caso di successo.",
	"{@atk mw} {@hit <$to_hit__str$>} to hit, reach 5 ft., one Medium or smaller creature. {@h}The creature is {@condition grappled} DC <$dc__str$>). Until this grapple ends, the target is {@condition restrained}, {@condition blinded}, and at risk of suffocating, and <$short_name$> can't smother another target. In addition, at the start of each of the target's turns, the target takes <$damage_avg__6+str$> ({@damage  2d6<$damage_mod__str$>}) bludgeoning damage.": "{@atk mw} {@hit <$to_hit__str$>} per colpire, raggiungere 5 piedi, una creatura Media o più piccola. {@h}La creatura è {@condition grappled} DC <$dc__str$>). Fino al termine della presa, il bersaglio è {@condition restrained}, {@condition blinded} e a rischio di soffocamento, e <$short_name$> non può soffocare un altro bersaglio. Inoltre, all'inizio di ogni turno del bersaglio, il bersaglio subisce <$damage_avg__6+str$> ({@damage  2d6<$damage_mod__str$>}) danni contundenti.",
	"A 15-foot-radius cloud of toxic spores extends out from <$short_name$>. The spores spread around corners. Each creature in that area must succeed on a DC <$dc__con$> Constitution saving throw or become {@condition poisoned}. While {@condition poisoned} in this way, a target takes 5 ({@damage 1d10}) poison damage at the start of each of its turns. A target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. Emptying a vial of holy water on the target also ends the effect on it.": "Una nube di spore tossiche del raggio di 4,5 metri si estende da <$short_name$>. Le spore si diffondono attorno agli angoli. Ogni creatura in quell'area deve riuscire un tiro salvezza su Costituzione con CD <$dc__con$> o diventare {@condition poisoned}. Mentre {@condition poisoned} in questo modo, un bersaglio subisce 5 ({@damage 1d10}) danni da veleno all'inizio di ciascuno dei suoi turni. Un bersaglio può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, interrompendo l'effetto su se stesso in caso di successo. Anche svuotare una fiala di acqua santa sul bersaglio pone fine all'effetto su di esso.",
	"<$title_short_name$> exhales scalding steam in a 60-foot cone. Each creature in that area must make a DC <$dc__con$> Constitution saving throw, taking 52 ({@damage 15d6}) fire damage on a failed save, or half as much damage on a successful one. Being underwater doesn't grant resistance against this damage.": "<$title_short_name$> esala vapore bollente in un cono di 60 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza su Costituzione <$dc__con$> con CD, subendo 52 ({@damage 15d6}) danni da fuoco se fallisce il tiro salvezza, o la metà di quei danni se lo riesce. Essere sott'acqua non garantisce resistenza contro questo danno.",
	"{@atk mw} {@hit <$to_hit__str$>} to hit, reach 10 ft., one target. {@h}<$damage_avg__9+str$> ({@damage 2d8<$damage_mod__str$>}) piercing damage plus 17 ({@damage 5d6}) poison damage, and the target must succeed on a DC <$dc__con$> saving throw or become {@condition poisoned} for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "{@atk mw} {@hit <$to_hit__str$>} per colpire, raggiungere 10 piedi, un bersaglio. {@h}<$damage_avg__9+str$> ({@damage 2d8<$damage_mod__str$>}) danni perforanti più 17 ({@damage 5d6}) danni da veleno e il bersaglio deve riuscire un tiro salvezza con CD <$dc__con$> o diventare {@condition poisoned} per 1 minuto. Il bersaglio può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, interrompendo l'effetto su se stesso in caso di successo.",
	"{@atk mw} {@hit <$to_hit__str$>} to hit, reach 5 ft., one creature. {@h}<$damage_avg__7+str$> ({@damage 2d6<$damage_mod__str$>}) necrotic damage, and the target's Strength score is reduced by {@dice 1d4}. The target dies if this reduces its Strength to 0. Otherwise, the reduction lasts until the target finishes a short or long rest.": "{@atk mw} {@hit <$to_hit__str$>} per colpire, raggiungere 5 piedi, una creatura. {@h}<$damage_avg__7+str$> ({@damage 2d6<$damage_mod__str$>}) danno necrotico e il punteggio di Forza del bersaglio viene ridotto del {@dice 1d4}. Il bersaglio muore se questo riduce la sua Forza a 0. Altrimenti, la riduzione dura finché il bersaglio non termina un riposo breve o lungo.",
	"If a non-evil humanoid dies from this attack, a new shadow rises from the corpse {@dice 1d4} hours later.": "Se un umanoide non malvagio muore a causa di questo attacco, una nuova ombra emerge dal cadavere {@dice 1d4} ore dopo.",
	"<$title_short_name$> emits a horrific screech. Each creature within 20 feet of it that can hear it and that isn't a demon must succeed on a DC <$dc__con$> Constitution Constitution saving throw or be {@condition stunned} until the end of <$short_name$>'s next turn.": "<$title_short_name$> emette un grido orribile. Ogni creatura entro 20 piedi da esso che possa sentirlo e che non sia un demone deve riuscire un tiro salvezza su Costituzione di <$dc__con$> Costituzione con CD o essere {@condition stunned} fino alla fine del turno successivo di <$short_name$>.",
	"<$title_short_name$> makes one bite attack against a Medium or smaller target it is grappling. If the attack hits, the target is also swallowed, and the grapple ends. While swallowed, the target is {@condition blinded} and {@condition restrained}, it has {@quickref Cover||3||total cover} against attacks and other effects outside <$short_name$>, and it takes 21 ({@damage 6d6}) acid damage at the start of each of <$short_name$>'s turns. A <$short_name$> can have only one creature swallowed at a time.": "<$title_short_name$> effettua un attacco con il morso contro un bersaglio di taglia Media o inferiore con cui sta afferrando. Se l'attacco va a segno, anche il bersaglio viene inghiottito e la lotta termina. Mentre viene ingoiato, il bersaglio è {@condition blinded} e {@condition restrained}, ha {@quickref Cover||3||total cover} contro attacchi e altri effetti esterni a <$short_name$> e subisce 21 ({@damage 6d6}) danni da acido all'inizio di ciascuno dei turni di <$short_name$>. Un <$short_name$> può far inghiottire solo una creatura alla volta.",
	"If <$short_name$> takes 30 damage or more on a single turn from the swallowed creature, <$short_name$> must succeed on a DC <$dc__con$> Constitution saving throw at the end of that turn or regurgitate the creature, which falls {@condition prone} in a space within 10 feet of <$short_name$>. If <$short_name$> dies, a swallowed creature is no longer {@condition restrained} by it and can escape from the corpse by using 15 feet of movement, exiting {@condition prone}.": "Se <$short_name$> subisce 30 danni o più in un singolo turno dalla creatura ingoiata, <$short_name$> deve riuscire un tiro salvezza su Costituzione <$dc__con$> con CD alla fine di quel turno o rigurgitare la creatura, che cade {@condition prone} in uno spazio entro 3 metri da <$short_name$>. Se <$short_name$> muore, una creatura ingoiata non è più {@condition restrained} da esso e può scappare dal cadavere utilizzando 15 piedi di movimento, uscendo {@condition prone}.",
	"{@atk mw} {@hit <$to_hit__str$>} to hit, reach 10 ft., one creature. {@h}<$damage_avg__11+str$> ({@damage 2d10<$damage_mod__str$>}) bludgeoning damage. If the target is Medium or smaller, it is {@condition grappled} (escape DC <$dc__str$>). Until this grapple ends, the target is {@condition restrained}, <$short_name$> can automatically hit the target with its tail, and <$short_name$> can't make tail attacks against other targets.": "{@atk mw} {@hit <$to_hit__str$>} per colpire, raggiungere 10 piedi, una creatura. {@h}<$damage_avg__11+str$> ({@damage 2d10<$damage_mod__str$>}) danno contundente. Se il bersaglio è Medio o inferiore, è {@condition grappled} (DC di fuga <$dc__str$>). Fino al termine della presa, il bersaglio è {@condition restrained}, <$short_name$> può colpire automaticamente il bersaglio con la coda e <$short_name$> non può effettuare attacchi con la coda contro altri bersagli.",
	"<$title_short_name$> magically teleports, along with any equipment it is wearing or carrying, up to 120 feet to an unoccupied space it can see.": "<$title_short_name$> si teletrasporta magicamente, insieme a qualsiasi equipaggiamento che indossa o trasporta, fino a 120 piedi in uno spazio non occupato che può vedere.",
	"<$title_short_name$> magically teleports, along with any equipment it is wearing or carrying, up to 40 feet to an unoccupied space it can see. Before or after teleporting, <$short_name$> can make one bite attack.": "<$title_short_name$> si teletrasporta magicamente, insieme a qualsiasi equipaggiamento che indossa o trasporta, fino a 40 piedi in uno spazio non occupato che può vedere. Prima o dopo il teletrasporto, <$short_name$> può effettuare un attacco con il morso.",
	"{@atk mw} {@hit <$to_hit__str$>} to hit, reach 50 ft., one creature. {@h}The target is {@condition grappled} (escape DC <$dc__str$>). Until the grapple ends, the target is {@condition restrained} and has disadvantage on Strength checks and Strength saving throws, and <$short_name$> can't use the same tendril on another target.": "{@atk mw} {@hit <$to_hit__str$>} to hit, reach 50 ft., one creature. {@h}L'obiettivo è {@condition grappled} (DC di fuga <$dc__str$>). Fino al termine della presa, il bersaglio è {@condition restrained} e ha svantaggio alle prove di Forza e ai tiri salvezza su Forza, e <$short_name$> non può usare lo stesso viticcio su un altro bersaglio.",
	"{@atk mw} {@hit <$to_hit__str$>} to hit, reach 10 ft., one target. {@h}<$damage_avg__7+str$> ({@damage 2d6<$damage_mod__str$>}) bludgeoning damage. If the target is a creature, it must succeed on a DC <$dc__con$> Constitution saving throw or become diseased. The disease has no effect for 1 minute and can be removed by any magic that cures disease. After 1 minute, the diseased creature's skin becomes translucent and slimy, the creature can't regain hit points unless it is underwater, and the disease can be removed only by {@spell heal} or another disease-curing spell of 6th level or higher. When the creature is outside a body of water, it takes 6 ({@damage 1d12}) acid damage every 10 minutes unless moisture is applied to the skin before 10 minutes have passed.": "{@atk mw} {@hit <$to_hit__str$>} per colpire, raggiungere 10 piedi, un bersaglio. {@h}<$damage_avg__7+str$> ({@damage 2d6<$damage_mod__str$>}) danno contundente. Se il bersaglio è una creatura, deve riuscire un tiro salvezza su Costituzione con CD <$dc__con$> o si ammala. La malattia non ha effetto per 1 minuto e può essere rimossa con qualsiasi magia in grado di curare le malattie. Dopo 1 minuto, la pelle della creatura malata diventa traslucida e viscida, la creatura non può recuperare punti ferita a meno che non sia sott'acqua e la malattia può essere rimossa solo con {@spell heal} o con un altro incantesimo di cura delle malattie di 6° livello o superiore. Quando la creatura si trova fuori da uno specchio d'acqua, subisce 6 ({@damage 1d12}) danni da acido ogni 10 minuti, a meno che non venga applicata umidità sulla pelle prima che siano trascorsi 10 minuti.",
	"{@atk mw} {@hit <$to_hit__str$>} to hit, reach 30 ft., one target. {@h}<$damage_avg__9+str$> ({@damage 3d6<$damage_mod__str$>0}) bludgeoning damage, and the target is {@condition grappled} (escape DC <$dc__str$>). Until this grapple ends, the target is {@condition restrained}. <$title_short_name$> has ten tentacles, each of which can grapple one target.": "{@atk mw} {@hit <$to_hit__str$>} per colpire, raggiungere 9 metri, un bersaglio. {@h}<$damage_avg__9+str$> ({@damage 3d6<$damage_mod__str$>0}) danni contundenti e il bersaglio è {@condition grappled} (CD di fuga <$dc__str$>). Fino al termine della presa, l'obiettivo è {@condition restrained}. <$title_short_name$> ha dieci tentacoli, ognuno dei quali può afferrare un bersaglio.",
	"One creature {@condition grappled} by <$short_name$> must succeed on a DC <$dc__con$> Constitution saving throw or be {@condition poisoned} for 1 minute. Until this poison ends, the target is {@condition paralyzed}. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Una creatura {@condition grappled} di <$short_name$> deve riuscire un tiro salvezza su Costituzione con CD <$dc__con$> o essere {@condition poisoned} per 1 minuto. Fino al termine di questo veleno, l'obiettivo è {@condition paralyzed}. Il bersaglio può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, interrompendo l'effetto su se stesso in caso di successo.",
	"{@atk mw} {@hit <$to_hit__str$>} to hit, reach 5 ft., one target. {@h}<$damage_avg__7+str$> ({@damage 2d6}) fire damage. If the target is a creature or a flammable object, it ignites. Until a creature takes an action to douse the fire, the target takes 3 ({@damage 1d6}) fire damage at the end of each of its turns.": "{@atk mw} {@hit <$to_hit__str$>} per colpire, raggiungere 5 piedi, un bersaglio. {@h}<$damage_avg__7+str$> ({@damage 2d6}) danni da fuoco. Se il bersaglio è una creatura o un oggetto infiammabile, prende fuoco. Finché una creatura non intraprende un'azione per spegnere il fuoco, il bersaglio subisce 3 ({@damage 1d6}) danni da fuoco alla fine di ciascuno dei suoi turni.",
	"{@atk rw} {@hit <$to_hit__dex$>} to hit, range 30/60 ft., one Large or smaller creature. {@h}The creature is {@condition restrained} by webbing. As an action, the {@condition restrained} creature can make a DC <$dc__str$> Strength check, escaping from the webbing on a success. The effect ends if the webbing is destroyed. The webbing has AC 10, 5 hit points, is vulnerable to fire damage and immune to bludgeoning, poison and psychic damage.": "{@atk rw} {@hit <$to_hit__dex$>} per colpire, portata 9/18 metri, una creatura Grande o più piccola. {@h}La creatura è {@condition restrained} tramite la ragnatela. Come azione, la creatura {@condition restrained} può effettuare una prova di Forza con CD <$dc__str$>, fuggendo dalla ragnatela in caso di successo. L'effetto termina se la tela viene distrutta. La tela ha CA 10, 5 punti ferita, è vulnerabile ai danni da fuoco e immune ai danni contundenti, psichici e da veleno.",
	"{@atk mw} {@hit <$to_hit__str$>} to hit, reach 5 ft., one Medium or Small creature against which <$short_name$> has advantage on the attack roll. {@h}4 ({@damage 1d4<$damage_mod__str$>}) bludgeoning damage, and the target is {@condition grappled} (escape DC <$dc__str$>). Until this grapple ends, the target can't breathe, and <$short_name$> has advantage on attack rolls against it.": "{@atk mw} {@hit <$to_hit__str$>} per colpire, raggiungere 5 piedi, una creatura Media o Piccola contro la quale <$short_name$> ha vantaggio nel tiro per colpire. {@h}4 ({@damage 1d4<$damage_mod__str$>}) danni contundenti e il bersaglio è {@condition grappled} (CD di fuga <$dc__str$>). Fino al termine della presa, il bersaglio non può respirare e <$short_name$> ha vantaggio ai tiri per colpire contro di lui.",
	"Each creature in <$short_name$>'s space must make a DC <$dc__str$> Strength saving throw. On a failure, a target takes 13 ({@damage 2d8<$damage_mod__str$>}) bludgeoning damage. If it is Large or smaller, it is also {@condition grappled} (escape DC <$dc__str$>). Until this grapple ends, the target is {@condition restrained} and unable to breathe unless it can breathe water. If the saving throw is successful, the target is pushed out of <$short_name$>'s space.": "Ogni creatura nello spazio di <$short_name$> deve effettuare un tiro salvezza su Forza con CD <$dc__str$>. In caso di fallimento, il bersaglio subisce 13 ({@damage 2d8<$damage_mod__str$>}) danni contundenti. Se è Grande o più piccolo, è anche {@condition grappled} (escape DC <$dc__str$>). Fino al termine della presa, il bersaglio è {@condition restrained} e non può respirare a meno che non possa respirare sott'acqua. Se il tiro salvezza ha successo, il bersaglio viene spinto fuori dallo spazio di <$short_name$>.",
	"<$title_short_name$> can grapple one Large creature or up to two Medium or smaller creatures at one time. At the start of each of <$short_name$>'s turns, each target {@condition grappled} by it takes 13 ({@damage 2d8<$damage_mod__str$>}) bludgeoning damage. A creature within 5 feet of <$short_name$> can pull a creature or object out of it by taking an action to make a DC <$dc__str$> Strength check and succeeding.": "<$title_short_name$> può afferrare una creatura Grande o fino a due creature Medie o più piccole contemporaneamente. All'inizio di ogni turno di <$short_name$>, ogni bersaglio {@condition grappled} subisce 13 ({@damage 2d8<$damage_mod__str$>}) danni contundenti. Una creatura entro 1,5 metri da <$short_name$> può tirare fuori una creatura o un oggetto effettuando un'azione per effettuare una prova di Forza con CD <$dc__str$> e superandola.",
	"Each creature in <$short_name$>'s space must make a DC <$dc__str$> Strength saving throw. On a failure, a target takes 15 ({@damage 3d8<$damage_mod__str$>}) bludgeoning damage and is flung up 20 feet away from <$short_name$> in a random direction and knocked {@condition prone}. If a thrown target strikes an object, such as a wall or floor, the target takes 3 ({@damage 1d6}) bludgeoning damage for every 10 feet it was thrown. If the target is thrown at another creature, that creature must succeed on a DC <$dc__dex$> Dexterity saving throw or take the same damage and be knocked {@condition prone}.": "Ogni creatura nello spazio di <$short_name$> deve effettuare un tiro salvezza su Forza con CD <$dc__str$>. In caso di fallimento, il bersaglio subisce 15 ({@damage 3d8<$damage_mod__str$>}) danni contundenti e viene lanciato a 20 piedi di distanza da <$short_name$> in una direzione casuale e sbattuto {@condition prone}. Se un bersaglio lanciato colpisce un oggetto, come un muro o un pavimento, il bersaglio subisce 3 ({@damage 1d6}) danni contundenti per ogni 3 metri di lancio. Se il bersaglio viene lanciato contro un'altra creatura, quella creatura deve riuscire un tiro salvezza su Destrezza con CD <$dc__dex$> o subire lo stesso danno ed essere colpita {@condition prone}.",
	"If the saving throw is successful, the target takes half the bludgeoning damage and isn't flung away or knocked {@condition prone}.": "Se il tiro salvezza ha successo, il bersaglio subisce la metà dei danni contundenti e non viene scagliato via o sbattuto {@condition prone}."
}