{
	"Requires ammo, drawn as part of attack. After combat, spend 1 minute to recover half expended.": "Richiede munizioni, estratte come parte dell'attacco. Dopo il combattimento, spendi 1 minuto per recuperare la metà spesa.",
	"Treat as improvised weapon for melee (slings must be loaded).": "Trattatela come un'arma improvvisata per il corpo a corpo (le fionde devono essere caricate).",
	"Can spray a 10-foot-cube area in normal range; each creature in area makes {@dc 15} Dex save or take weapon's damage (uses ten pieces of ammo).": "Può spruzzare un'area di 10 piedi cubi nel raggio normale; ogni creatura nell'area effettua {@dc 15} un tiro salvezza sulla Destrezza o subisce i danni dell'arma (usa dieci munizioni).",
	"Your choice of your Str or Dex modifier for attack and damage rolls. Same modifier for both rolls.": "Scegli tu il modificatore di Forza o Destrezza per i tiri per colpire e per i danni. Stesso modificatore per entrambi i tiri.",
	"Small/Tiny creatures have disadvantage on attack rolls.": "Le creature Piccole/Minuscole hanno svantaggio ai tiri per colpire.",
	"Can fire only once regardless of the number of attacks you can normally make.": "Può sparare solo una volta, indipendentemente dal numero di attacchi che normalmente puoi effettuare.",
	"Adds 5 feet to your reach.": "Aggiunge 5 piedi alla tua portata.",
	"Reload this weapon using an action or bonus action (your choice).": "Ricarica quest'arma utilizzando un'azione o un'azione bonus (a tua scelta).",
	"Throw this weapon as a ranged attack. If it is a melee weapon, use the ability modifier for the attack and damage roll that you would use for a melee attack.": "Lancia quest'arma come attacco a distanza. Se è un'arma da mischia, usa il modificatore di abilità per il tiro per colpire e per i danni che utilizzeresti per un attacco in mischia.",
	"Requires two hands to attack with.": "Richiede due mani per attaccare.",
	"Use the damage in parentheses when making a melee attack with two hands.": "Usa il danno tra parentesi quando effettui un attacco in mischia con due mani.",
	"Proficiency grants proficiency bonus to ability checks you make using these tools.": "La competenza conferisce bonus di competenza alle prove di caratteristica effettuate utilizzando questi strumenti.",
	"Proficiency grants proficiency bonus to ability checks you make to play a game with that set.": "La competenza conferisce bonus di competenza alle prove di caratteristica effettuate per giocare una partita con quel set.",
	"Proficiency grants proficiency bonus to any ability checks you make to play music with the instrument.": "La competenza conferisce bonus di competenza a qualsiasi prova di caratteristica effettuata per suonare musica con lo strumento.",
	"Given as two numbers; normal and max. Attacks beyond normal range have disadvantage.": "Dato come due numeri; normale e massimo Gli attacchi oltre la portata normale comportano uno svantaggio.",
	"Most wealth is not in coins. Merchants commonly exchange trade goods without using currency.": "La maggior parte della ricchezza non è in monete. I commercianti comunemente scambiano beni commerciali senza utilizzare valuta.",
	"A ship needs a crew of skilled hirelings to function (2gp per day each).": "Una nave ha bisogno di un equipaggio di abili mercenari per funzionare (2 mo al giorno ciascuno).",
	"If at least half the crew becomes disloyal (see the loyalty rules in chapter 4 of the DMG) during a voyage, the crew turns hostile and stages a mutiny. If the ship is berthed, disloyal crew members leave and never return.": "Se almeno metà dell'equipaggio diventa sleale (vedi le regole di lealtà nel capitolo 4 del DMG) durante un viaggio, l'equipaggio diventa ostile e inscena un ammutinamento. Se la nave è ormeggiata, i membri dell'equipaggio sleali se ne vanno e non tornano mai più.",
	"A ship outfitted with private accommodations can carry one-fifth as many passengers as show.": "Una nave dotata di alloggi privati ​​può trasportare un quinto dei passeggeri rispetto a quelli indicati.",
	"Ship accommodation costs 5 sp per day for a hammock, or 2 gp per day for a small cabin.": "La sistemazione sulla nave costa 5 ma al giorno per un'amaca, o 2 mo al giorno per una cabina piccola.",
	"If a ship has a Damage Threshold, it has immunity to all damage unless it takes an amount of damage equal to or greater than its damage threshold, in which case it takes damage as normal.": "Se una nave ha una Soglia di danno, ha l'immunità a tutti i danni a meno che non subisca un ammontare di danni pari o superiore alla sua soglia di danno, nel qual caso subisce danni normalmente.",
	"Repairing 1 hit point of damage requires 1 day while berthed and costs 20 gp.": "Riparare 1 punto ferita di danno richiede 1 giorno mentre è ormeggiato e costa 20 mo."
}