{
	"As a bonus action, the creature can move up to its speed toward a hostile creature it can see.": "Come azione bonus, la creatura può muoversi alla sua velocità verso una creatura ostile che può vedere.",
	"The creature has advantage on attack rolls against any creature it has {@status surprised}.": "La creatura ha vantaggio ai tiri per colpire contro qualsiasi creatura abbia {@status surprised}.",
	"The creature's weapon attacks are magical. When the creature hits with any weapon, the weapon deals extra radiant damage. Input this extra damage per round.": "Gli attacchi con le armi della creatura sono magici. Quando la creatura colpisce con qualsiasi arma, l'arma infligge danni radiosi aggiuntivi. Inserisci questo danno extra per round.",
	"If the creature is subjected to an effect that allows it to make a saving throw to only take half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Se la creatura è soggetta a un effetto che le consente di effettuare un tiro salvezza per subire solo la metà dei danni, non subisce invece alcun danno se supera il tiro salvezza, e solo la metà dei danni se fallisce.",
	"The creature has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "La creatura dispone di vantaggio ai tiri per colpire in mischia contro qualsiasi creatura che non abbia tutti i suoi punti ferita.",
	"The creature has the ability to restrain and/or grapple a target as part of an attack.": "La creatura ha la capacità di trattenere e/o afferrare un bersaglio come parte di un attacco.",
	"While attached or grappling a creature, the creature takes only half damage dealt to it (rounded down), and the other creature takes the other half.": "Mentre è attaccata o in lotta con una creatura, la creatura subisce solo la metà dei danni che le vengono inflitti (arrotondati per difetto) e l'altra creatura subisce l'altra metà.",
	"The creature magically increases in size, along with anything it is wearing or carrying. Input the extra damage inflicted per round whilst enlarged.": "La creatura aumenta magicamente di dimensioni, insieme a tutto ciò che indossa o trasporta. Inserisci il danno extra inflitto per round mentre è ingrandito.",
	"Each creature of the creature's choice within range must make a Wisdom saving throw or be frightened for 1 minute.": "Ogni creatura a scelta della creatura entro il raggio d'azione deve effettuare un tiro salvezza su Saggezza o essere spaventata per 1 minuto.",
	"Touching or hitting the creature while within 5 ft. of it causes damage.": "Toccare o colpire la creatura mentre si trova entro 1,5 m da essa provoca danni.",
	"Each non-undead creature of the creature's choice within range must make a Wisdom saving throw or be frightened for 1 minute.": "Ogni creatura non morta a scelta della creatura entro la gittata deve effettuare un tiro salvezza su Saggezza o essere spaventata per 1 minuto.",
	"If the creature fails a saving throw, it can choose to succeed instead. Input the number of uses per day.": "Se la creatura fallisce il tiro salvezza, può scegliere invece di riuscirlo. Inserisci il numero di utilizzi giornalieri.",
	"The creature has advantage on saving throws against spells and other magical effects.": "La creatura dispone di vantaggio ai tiri salvezza contro incantesimi e altri effetti magici.",
	"The creature can deal extra damage to a creature it hits if that creature is with in 5 ft. of an ally of the creature that isn't incapacitated. Input the extra damage inflicted per round.": "La creatura può infliggere danni extra a una creatura che colpisce se quella creatura si trova entro 1,5 m da un alleato della creatura che non è incapace. Inserisci il danno extra inflitto per round.",
	"The creature can take the Disengage or Hide action as a bonus action on each of its turns.": "La creatura può effettuare l'azione Disimpegnarsi o Nascondersi come azione bonus in ciascuno dei suoi turni.",
	"The creature has advantage on an attack roll against a creature if at least one of the creature's allies is within 5 feet of the creature and the ally isn't incapacitated.": "La creatura dispone di vantaggio al tiro per colpire contro una creatura se almeno uno degli alleati della creatura si trova entro 1,5 metri dalla creatura e l'alleato non è incapace.",
	"The creature adds its proficiency bonus to its AC against one melee attack that would hit it as a reaction.": "La creatura aggiunge il suo bonus di competenza alla sua CA contro un attacco in mischia che la colpirebbe come reazione.",
	"The creature can control another creature, during which time it cannot be targeted by nearly any effect.": "La creatura può controllare un'altra creatura, durante il quale non può essere bersaglio di quasi nessun effetto.",
	"At the beginning of the creature's turn, it regains hit points and cannot be killed until this effect is mitigated in some way, usually through acid or fire damage. Input how many hit points it regains at the beginning of its turn.": "All'inizio del turno della creatura, riacquista punti ferita e non può essere uccisa finché questo effetto non viene mitigato in qualche modo, solitamente attraverso danni da acido o fuoco. Inserisci quanti punti ferita recupera all'inizio del suo turno.",
	"If the creature would be reduced to 0 hit points, there is a chance that it can instead only be reduced to 1.": "Se la creatura dovesse essere ridotta a 0 punti ferita, c'è la possibilità che possa invece essere ridotta solo a 1.",
	"While in dim light or darkness, the creature can take the Hide action as a bonus action.": "Mentre si trova in penombra o nell'oscurità, la creatura può eseguire l'azione Nascondersi come azione bonus.",
	"Any creature other than the monster within 5 feet of it must make a saving throw or be poisoned.": "Qualsiasi creatura diversa dal mostro entro 1,5 metri da esso deve effettuare un tiro salvezza o verrà avvelenata.",
	"The creature can turn invisible as an action or bonus action.": "La creatura può diventare invisibile come azione o azione bonus.",
	"If the creature would be reduced to 0 hit points, there is a chance that it can instead only be reduced to 1. This feature is negated if the damage is from radiant nature.": "Se la creatura dovesse essere ridotta a 0 punti ferita, c'è la possibilità che possa invece essere ridotta solo a 1. Questa caratteristica viene annullata se il danno proviene dalla natura radiosa.",
	"Ranged Weapon Attack that restrains the target on a hit.": "Attacco con arma a distanza che trattiene il bersaglio in caso di colpo."
}