{
	"Aiming the Automatic Ballista requires the {@action Utilize|XPHB} action. Then a creature can take the Ballista Bolt action.": "Puntare la Balista automatica richiede l'azione {@action Utilize|XPHB}. Quindi una creatura può eseguire l'azione Dardo della Balista.",
	"{@atkr r} {@hit 6}, range 120/480 ft. {@h}22 ({@damage 4d10}) Piercing damage.": "{@atkr r} {@hit 6}, portata 120/480 piedi. {@h}22 ({@damage 4d10}) Danno perforante.",
	"A ballista is a massive crossbow that fires heavy bolts. Before it can be fired, it must be loaded and aimed. It takes one action to load the weapon, one action to aim it, and one action to fire it.": "Una balista è un'enorme balestra che spara dardi pesanti. Prima di poter sparare, deve essere caricato e puntato. È necessaria un'azione per caricare l'arma, un'azione per mirare e un'azione per sparare.",
	"A Ballista is a massive crossbow that fires heavy bolts. Loading a Ballista requires the {@action Utilize|XPHB} action, and aiming it requires another {@action Utilize|XPHB} action. Then a crew member can take the Ballista Bolt action.": "Una balista è un'enorme balestra che spara dardi pesanti. Caricare una balista richiede l'azione {@action Utilize|XPHB} e mirarla richiede un'altra azione {@action Utilize|XPHB}. Quindi un membro dell'equipaggio può eseguire l'azione Balista Bolt.",
	"{@atkr r} {@hit 6}, range 120/480 ft. {@h}16 ({@damage 3d10}) Piercing damage.": "{@atkr r} {@hit 6}, portata 120/480 piedi. {@h}16 ({@damage 3d10}) Danno perforante.",
	"This wagon-sized device is designed to look roughly like a dragon. Before it can be used, the boilerdrak must be lit and aimed. It takes 1 action to light the weapon, 1 action to aim it, and 1 action to fire it. When you use your action to fire it, roll a {@dice d20}. If you roll a 2 or higher, use the Flames action. If you roll a 1, use the Explosion action.": "Questo dispositivo delle dimensioni di un carro è progettato per assomigliare più o meno a un drago. Prima di poter essere utilizzato, il boilerdrak deve essere acceso e puntato. È necessaria 1 azione per accendere l'arma, 1 azione per mirare e 1 azione per sparare. Quando usi la tua azione per spararlo, tira un {@dice d20}. Se ottieni 2 o più, usa l'azione Fiamme. Se ottieni 1, usa l'azione Esplosione.",
	"The boilerdrak expels flames in a 60-foot cone. Each creature in that area must make a {@dc 15} Dexterity saving throw, taking 27 ({@damage 5d10}) fire damage on a failed save, or half as much damage on a successful one.": "Il boilerdrak espelle le fiamme in un cono di 18 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza {@dc 15} e subisce 27 ({@damage 5d10}) danni da fuoco se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"The boilerdrak explodes in a 30-foot-radius sphere and is destroyed. Each creature in that area must make a {@dc 15} Dexterity saving throw, taking 27 ({@damage 5d10}) fire damage on a failed save, or half as much damage on a successful one.": "Il boilerdrak esplode in una sfera del raggio di 9 metri e viene distrutto. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza {@dc 15} e subisce 27 ({@damage 5d10}) danni da fuoco se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"A cannon uses gunpowder to propel heavy balls of cast iron through the air at destructive speeds. In a campaign without gunpowder, a cannon might be an arcane device built by clever gnomes or wizardly engineers.": "Un cannone utilizza la polvere da sparo per lanciare pesanti palle di ghisa nell'aria a velocità distruttive. In una campagna senza polvere da sparo, un cannone potrebbe essere un dispositivo arcano costruito da gnomi intelligenti o ingegneri magici.",
	"A cannon is usually supported in a wooden frame with wheels. Before it can be fired, the cannon must be loaded and aimed. It takes one action to load the weapon, one action to aim it, and one action to fire it.": "Un cannone è solitamente supportato da un telaio di legno con ruote. Prima di poter sparare, il cannone deve essere caricato e puntato. È necessaria un'azione per caricare l'arma, un'azione per mirare e un'azione per sparare.",
	"A Cannon uses gunpowder or arcane power to propel heavy iron balls at destructive speeds. A Cannon is usually attached to a wooden frame with wheels. Loading a Cannon requires the {@action Utilize|XPHB} action, and aiming it requires another {@action Utilize|XPHB} action. Then a crew member can take the Cannonball action.": "Un cannone utilizza la polvere da sparo o il potere arcano per spingere pesanti sfere di ferro a velocità distruttive. Un cannone è solitamente fissato a un telaio di legno con ruote. Caricare un cannone richiede l'azione {@action Utilize|XPHB} e puntarlo richiede un'altra azione {@action Utilize|XPHB}. Quindi un membro dell'equipaggio può eseguire l'azione Palla di cannone.",
	"{@atkr r} {@hit 6}, range 600/2,400 ft. {@h}44 ({@damage 8d10}) Bludgeoning damage.": "{@atkr r} {@hit 6}, portata 600/2.400 piedi. {@h}44 ({@damage 8d10}) Danni contundenti.",
	"Pulling a lever of the Clockwork Trebuchet requires the {@action Utilize|XPHB} action. Then a creature can take the Trebuchet Stone action.": "Tirare una leva del Trabucco Meccanico richiede l'azione {@action Utilize|XPHB}. Quindi una creatura può eseguire l'azione Pietra del trabucco.",
	"{@atkr r} {@hit 5}, range 200/800 ft. (can't hit targets within 30 feet of itself). Hit: 27 ({@damage 5d10}) Bludgeoning damage.": "{@atkr r} {@hit 5}, portata 200/800 piedi (non può colpire bersagli entro 9 metri da sé). Colpito: 27 ({@damage 5d10}) Danno contundente.",
	"Loading a Decrepit Mangonel requires two {@action Utilize|XPHB} actions, and aiming it requires one {@action Utilize|XPHB} action. Then a creature can take the Sack of Hands action.": "Caricare un Mangonel decrepito richiede due azioni {@action Utilize|XPHB} e mirare richiede un'azione {@action Utilize|XPHB}. Poi una creatura può eseguire l'azione Sacco di Mani.",
	"A launched sack of writhing hands lands in a space 30 to 100 feet away from the mangonel. A {@creature Swarm of Crawling Claws|XMM} appears where the sack lands.": "Un sacco lanciato di mani contorte atterra in uno spazio compreso tra 30 e 100 piedi di distanza dal mangonel. Nel punto in cui finisce il sacco appare un {@creature Swarm of Crawling Claws|XMM}.",
	"{@note Created by the {@subclassFeature Eldritch Cannon|Artificer|TCE|Artillerist|TCE|3} subclass feature.}": "{@note Created by the {@subclassFeature Eldritch Cannon|Artificer|TCE|Artillerist|TCE|3} funzionalità della sottoclasse.}",
	"The cannon exhales fire in an adjacent 15-foot cone that you designate. Each creature in that area must make a Dexterity saving throw against your spell save DC, taking {@damage 2d8} fire damage on a failed save or half as much damage on a successful one. The fire ignites any flammable objects in the area that aren't being worn or carried.": "Il cannone esala fuoco in un cono adiacente di 15 piedi da te designato. Ogni creatura in quell'area deve effettuare un tiro salvezza su Destrezza contro la tua CD del tiro salvezza dell'incantesimo, subendo {@damage 2d8} danni da fuoco se fallisce il tiro salvezza o la metà dei danni se lo riesce. Il fuoco accende tutti gli oggetti infiammabili presenti nell'area che non vengono indossati o trasportati.",
	"Make a ranged spell attack, originating from the cannon, at one creature or object within 120 feet of it. On a hit, the target takes {@damage 2d8} force damage, and if the target is a creature, it is pushed up to 5 feet away from the cannon.": "Effettua un attacco con incantesimo a distanza, originato dal cannone, contro una creatura o un oggetto entro 32 metri da esso. In caso di colpo, il bersaglio subisce {@damage 2d8} danni da forza e, se il bersaglio è una creatura, viene spinto fino a 1,5 metri di distanza dal cannone.",
	"The cannon emits a burst of positive energy that grants itself and each creature of your choice within 10 feet of it a number of temporary hit points equal to {@damage 1d8} + your Intelligence modifier (minimum of +1).": "Il cannone emette un'esplosione di energia positiva che garantisce a se stesso e a ogni creatura di tua scelta entro 3 metri da esso un numero di punti ferita temporanei pari a {@damage 1d8} + il tuo modificatore di Intelligenza (minimo +1).",
	"Loading the Enchanted Ballista requires the {@action Utilize|XPHB} action. Then a creature can take the Ballista Bolt action.": "Il caricamento della Balista incantata richiede l'azione {@action Utilize|XPHB}. Quindi una creatura può eseguire l'azione Dardo della Balista.",
	"Powered by magic, this iron coach has a flamethrower turret mounted atop it.": "Alimentata dalla magia, questa carrozza di ferro è dotata di una torretta lanciafiamme montata sulla sua sommità.",
	"The coach can accommodate up to two Medium creatures. An iron hatch in the vehicle's underbelly grants access. Narrow slits in the front, sides, and back of the coach allow its occupants to see outside. A creature in the coach has {@table Cover|XPHB|Three-Quarters Cover} against attacks and other effects that originate outside it.": "La carrozza può ospitare fino a due creature Medie. Un portello di ferro nel sottoscocca del veicolo garantisce l'accesso. Strette fessure nella parte anteriore, laterale e posteriore del pullman consentono ai suoi occupanti di vedere all'esterno. Una creatura nella carrozza ha {@table Cover|XPHB|Three-Quarters Cover} contro gli attacchi e altri effetti che hanno origine all'esterno di essa.",
	"The coach is designed for a crew of two: a driver and a gunner. The driver can take the {@action Utilize|XPHB} action to move and turn the coach, which has a Speed of 30 feet, using levers and pedals inside. The gunner can use the Flamethrower action to aim and fire it.": "L'allenatore è progettato per un equipaggio di due persone: un conducente e un artigliere. L'autista può eseguire l'azione {@action Utilize|XPHB} per spostare e girare il pullman, che ha una velocità di 9 metri, utilizzando leve e pedali all'interno. L'artigliere può usare l'azione Lanciafiamme per mirare e sparare.",
	"{@actSave dex} {@dc 15}, each creature in a 60-foot-long, 5-foot-wide {@variantrule Line [Area of Effect]|XPHB|Line}. {@actSaveFail} 14 ({@damage 4d6}) Fire damage, and the creature starts burning. {@actSaveSuccess} Half damage only.": "{@actSave dex} {@dc 15}, ogni creatura in un ambiente lungo 60 piedi e largo 5 piedi {@variantrule Line [Area of Effect]|XPHB|Line}. {@actSaveFail} 14 ({@damage 4d6}) Danni da fuoco e la creatura inizia a bruciare. {@actSaveSuccess} Solo metà del danno.",
	"Aiming the Forge Launcher requires the {@action Utilize|XPHB} action. Then a creature can take the Fiery Canister action.": "Puntare il Lanciafucina richiede l'azione {@action Utilize|XPHB}. Quindi una creatura può eseguire l'azione Bombola Ardente.",
	"{@actSave dex} {@dc 15}, each creature in a 20-foot-radius {@variantrule Sphere [Area of Effect]|XPHB|Sphere} centered on a point 30 to 300 feet from the launcher. {@actSaveFail} 14 ({@damage 4d6}) Fire damage. {@actSaveSuccess} Half damage.": "{@actSave dex} {@dc 15}, ogni creatura in un raggio di 20 piedi {@variantrule Sphere [Area of Effect]|XPHB|Sphere} centrata su un punto compreso tra 30 e 300 piedi dal lanciatore. {@actSaveFail} 14 ({@damage 4d6}) Danni da fuoco. {@actSaveSuccess} Danno dimezzato.",
	"When characters need to saw through ropes, shatter a window, or smash a vampire's coffin, the only hard and fast rule is this: given enough time and the right tools, characters can destroy any destructible object. Use common sense when determining a character's success at damaging an object. Can a fighter cut through a section of a stone wall with a sword? No, the sword is likely to break before the wall does.": "Quando i personaggi hanno bisogno di segare corde, frantumare una finestra o fracassare la bara di un vampiro, l'unica regola fissa è questa: dato abbastanza tempo e gli strumenti giusti, i personaggi possono distruggere qualsiasi oggetto distruttibile. Usa il buon senso quando determini il successo di un personaggio nel danneggiare un oggetto. Un combattente può tagliare una sezione di un muro di pietra con una spada? No, è probabile che la spada si rompa prima del muro.",
	"For the purpose of these rules, an object is a discrete, inanimate item like a window, door, sword, book, table, chair, or stone, not a building or a vehicle that is composed of many other objects.": "Ai fini di queste regole, un oggetto è un oggetto distinto e inanimato come una finestra, una porta, una spada, un libro, un tavolo, una sedia o una pietra, non un edificio o un veicolo composto da molti altri oggetti.",
	"When time is a factor, you can assign an Armor Class and hit points to a destructible object. You can also give it immunities, resistances, and vulnerabilities to specific types of damage.": "Quando il tempo è un fattore, puoi assegnare una Classe Armatura e punti ferita a un oggetto distruttibile. Puoi anche dargli immunità, resistenze e vulnerabilità a specifici tipi di danno.",
	"An object's Armor Class is a measure of how difficult it is to deal damage to the object when striking it (because the object has no chance of dodging out of the way). The Object Armor Class table provides suggested AC values for various substances.": "La Classe Armatura di un oggetto misura quanto sia difficile infliggere danni all'oggetto quando lo si colpisce (perché l'oggetto non ha alcuna possibilità di schivare). La tabella Classe Armatura Oggetto fornisce valori CA suggeriti per varie sostanze.",
	"Cloth, paper, rope": "Stoffa, carta, corda",
	"Crystal, glass, ice": "Cristallo, vetro, ghiaccio",
	"Wood, bone": "Legno, osso",
	"Stone": "Calcolo",
	"Iron, steel": "Ferro, acciaio",
	"Mithral": "Mithral",
	"Adamantine": "Adamantino",
	"An object's hit points measure how much damage it can take before losing its structural integrity. Resilient objects have more hit points than fragile ones. Large objects also tend to have more hit points than small ones, unless breaking a small part of the object is just as effective as breaking the whole thing. The Object Hit Points table provides suggested hit points for fragile and resilient objects that are Large or smaller.": "I punti ferita di un oggetto misurano quanti danni può subire prima di perdere la sua integrità strutturale. Gli oggetti resilienti hanno più punti ferita di quelli fragili. Gli oggetti grandi tendono anche ad avere più punti ferita di quelli piccoli, a meno che rompere una piccola parte dell'oggetto non sia efficace quanto romperlo tutto. La tabella Punti Ferita degli Oggetti fornisce punti ferita suggeriti per oggetti fragili e resistenti di taglia Grande o più piccola.",
	"Tiny (bottle, lock)": "Piccolo (bottiglia, lucchetto)",
	"Small (chest, lute)": "Piccolo (petto, liuto)",
	"Medium (barrel, chandelier)": "Medio (botte, lampadario)",
	"Large (cart, 10-ft.-by-10-ft. window)": "Grande (carrello, finestra da 10 piedi per 10 piedi)",
	"Normal weapons are of little use against many Huge and Gargantuan objects, such as a colossal statue, towering column of stone, or massive boulder. That said, one torch can burn a Huge tapestry, and an earthquake spell can reduce a colossus to rubble. You can track a Huge or Gargantuan object's hit points if you like, or you can simply decide how long the object can withstand whatever weapon or force is acting against it. If you track hit points for the object, divide it into Large or smaller sections, and track each section's hit points separately. Destroying one of those sections could ruin the entire object. For example, a Gargantuan statue of a human might topple over when one of its Large legs is reduced to 0 hit points.": "Le armi normali sono di scarsa utilità contro molti oggetti Enormi e Mastodontici, come una statua colossale, un'imponente colonna di pietra o un enorme masso. Detto questo, una torcia può bruciare un enorme arazzo e un incantesimo terremoto può ridurre in macerie un colosso. Puoi tenere traccia dei punti ferita di un oggetto Enorme o Mastodontico, se preferisci, oppure puoi semplicemente decidere per quanto tempo l'oggetto può resistere a qualunque arma o forza agisca contro di esso. Se tieni traccia dei punti ferita dell'oggetto, dividilo in sezioni Grandi o più piccole e traccia i punti ferita di ciascuna sezione separatamente. Distruggere una di quelle sezioni potrebbe rovinare l'intero oggetto. Ad esempio, la statua gigantesca di un essere umano potrebbe ribaltarsi quando una delle sue gambe Grandi viene ridotta a 0 punti ferita.",
	"Objects are immune to poison and psychic damage. You might decide that some damage types are more effective against a particular object or substance than others. For example, bludgeoning damage works well for smashing things but not for cutting through rope or leather. Paper or cloth objects might be vulnerable to fire and lightning damage. A pick can chip away stone but can't effectively cut down a tree. As always, use your best judgment.": "Gli oggetti sono immuni al veleno e ai danni psichici. Potresti decidere che alcuni tipi di danno sono più efficaci contro un particolare oggetto o sostanza rispetto ad altri. Ad esempio, il danno contundente funziona bene per frantumare le cose ma non per tagliare corde o cuoio. Gli oggetti di carta o stoffa potrebbero essere vulnerabili al fuoco e ai fulmini. Un piccone può scheggiare la pietra ma non può abbattere efficacemente un albero. Come sempre, usa il tuo miglior giudizio.",
	"Big objects such as castle walls often have extra resilience represented by a damage threshold. An object with a damage threshold has immunity to all damage unless it takes an amount of damage from a single attack or effect equal to or greater than its damage threshold, in which case it takes damage as normal. Any damage that fails to meet or exceed the object's damage threshold is considered superficial and doesn't reduce the object's hit points.": "Oggetti di grandi dimensioni come le mura del castello spesso hanno una resilienza extra rappresentata da una soglia di danno. Un oggetto con una soglia di danno è immune a tutti i danni a meno che non subisca un ammontare di danni da un singolo attacco o effetto pari o superiore alla sua soglia di danno, nel qual caso subisce danni normalmente. Qualsiasi danno che non raggiunga o superi la soglia di danno dell'oggetto è considerato superficiale e non riduce i punti ferita dell'oggetto.",
	"The gnomeflinger is a catapult designed to hurl creatures, instead of projectiles, in a high arc. The gnomeflinger was designed in conjunction with the {@item narycrash|DSotDQ} (see the {@area \"Adventuring Gear\"|498|x} section) to hasten transportation. The device can hold one Medium or smaller creature. Before it can be used, the gnomeflinger must be loaded and aimed. It takes 1 action to load the gnomeflinger, 1 action to aim it, and 1 action to fire it.": "Lo gnomoflinger è una catapulta progettata per scagliare creature, invece di proiettili, in un arco alto. Lo gnomoflinger è stato progettato insieme al {@item narycrash|DSotDQ} (vedi la sezione {@area \"Adventuring Gear\"|498|x}) per accelerare il trasporto. Il dispositivo può contenere una creatura Media o più piccola. Prima di poter essere utilizzato, lo gnomeflinger deve essere caricato e puntato. È necessaria 1 azione per caricare lo gnomeflinger, 1 azione per mirarlo e 1 azione per spararlo.",
	"While taking an action to aim the gnomeflinger, you set the maximum horizontal distance of the Fling Personnel action to 60 feet, 150 feet, or 300 feet.": "Mentre esegui un'azione per mirare allo gnomoflinger, imposti la distanza orizzontale massima dell'azione Scagliare Personale a 60 piedi, 150 piedi o 90 piedi.",
	"The gnomeflinger catapults a Medium or smaller creature at least 60 feet away horizontally, with a maximum horizontal distance of 60 feet, 150 feet, or 300 feet, depending on the option chosen when the catapult was aimed. During this trajectory, the creature always reaches a height of 60 feet vertically.": "Lo scagliagnomo catapulta una creatura di taglia Media o inferiore ad almeno 18 metri di distanza in orizzontale, con una distanza orizzontale massima di 18, 45 metri o 90 metri, a seconda dell'opzione scelta quando è stata puntata la catapulta. Durante questa traiettoria, la creatura raggiunge sempre un'altezza di 18 metri in verticale.",
	"A creature that collides with another creature or an object during this trajectory takes 3 ({@damage 1d6}) bludgeoning damage for every 10 feet away from the gnomeflinger it is.": "Una creatura che si scontra con un'altra creatura o un oggetto durante questa traiettoria subisce 3 ({@damage 1d6}) danni contundenti per ogni 3 metri di distanza dallo scagliagnomo a cui si trova.",
	"Two magical fruits (evocation school) ripen on the tree each year. Each fruit resembles an apple, but it slowly extrudes from the tree like a cyst.": "Ogni anno sull'albero maturano due frutti magici (scuola di evocazione). Ogni frutto assomiglia ad una mela, ma fuoriesce lentamente dall'albero come una ciste.",
	"Up to a week before the summer solstice, a ruby red fruit grows. Someone other than a construct who eats a quarter or more of it regains 70 hit points. In addition, any {@condition blinded||blindness}, {@condition deafened||deafness}, and diseases affecting the eater end.": "Fino ad una settimana prima del solstizio d'estate cresce un frutto rosso rubino. Qualcuno diverso da un costrutto che ne mangia un quarto o più recupera 70 punti ferita. Inoltre, eventuali {@condition blinded||blindness}, {@condition deafened||deafness} e malattie che colpiscono il mangiatore finiscono.",
	"Up to a week before the winter solstice, a sickly white fruit grows. Someone who eats a quarter or more of it takes 70 necrotic damage. Each fruit has {@dice 1d4} seeds that, if planted, grow leafless woody shrubs that animate as twig blights after one year.": "Fino a una settimana prima del solstizio d'inverno cresce un frutto bianco malaticcio. Qualcuno che ne mangia un quarto o più subisce 70 danni necrotici. Ogni frutto ha {@dice 1d4} semi che, se piantati, fanno crescere arbusti legnosi senza foglie che si animano come i ramoscelli rovinati dopo un anno.",
	"If a humanoid is bound to the bole of the Gulthias Tree, over the next 24 hours the victim is sucked completely into the tree. Once the victim is completely absorbed into the tree, it becomes the tree's thrall, and is expelled over the course of 1 hour. The Gulthias Tree can have only four thralls at any one time. A victim's skin is rough, gray, and bark-like. A thrall is totally corrupted, becoming neutral evil. Such a creature exists only to serve the Gulthias Tree and those who tend it (such as Belak). It possesses all of its former abilities and gains the following traits:": "Se un umanoide viene legato al tronco dell'Albero di Gulthias, nelle 24 ore successive la vittima viene risucchiata completamente all'interno dell'albero. Una volta che la vittima è stata completamente assorbita dall'albero, ne diventa schiava e viene espulsa nel corso di 1 ora. L'Albero di Gulthias può avere solo quattro schiavi alla volta. La pelle di una vittima è ruvida, grigia e simile a corteccia. Uno schiavo è totalmente corrotto, diventando malvagio neutrale. Una tale creatura esiste solo per servire l'Albero di Gulthias e coloro che se ne prendono cura (come Belak). Possiede tutte le sue abilità precedenti e ottiene i seguenti tratti:",
	"The thrall's AC can't be lower than 16.": "La CA dello schiavo non può essere inferiore a 16.",
	"If the Gulthias Tree dies, the thrall dies 24 hours later.": "Se l'Albero di Gulthias muore, lo schiavo morirà 24 ore dopo.",
	"An ice troll's heart remains cold even after the troll's destruction. As long as the troll can't regenerate, its heart can be safely removed from its remains, handled, and kept. An ice troll's heart, once removed, becomes a harmless Tiny object. For the next 24 hours, the heart has the following magical properties:": "Il cuore di un troll dei ghiacci rimane freddo anche dopo la sua distruzione. Finché il troll non può rigenerarsi, il suo cuore può essere rimosso in sicurezza dai suoi resti, maneggiato e conservato. Il cuore di un troll dei ghiacci, una volta rimosso, diventa un oggetto Minuscolo innocuo. Per le prossime 24 ore, il cuore avrà le seguenti proprietà magiche:",
	"A creature that eats the heart gains the ability to regenerate for the next 24 hours, regaining 5 hit points at the start of each of its turns. If the creature takes acid or fire damage, this trait doesn't function at the start of its next turn. The creature dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Una creatura che mangia il cuore ottiene la capacità di rigenerarsi per le successive 24 ore, recuperando 5 punti ferita all'inizio di ciascuno dei suoi turni. Se la creatura subisce danni da acido o fuoco, questo tratto non funziona all'inizio del suo turno successivo. La creatura muore solo se inizia il suo turno con 0 punti ferita e non si rigenera.",
	"If buried in the ground under a foot or more of earth, the heart melts away and summons a blizzard like that created by the {@spell control weather} spell. It takes 10 minutes for the heart to melt and the blizzard to form. The blizzard lasts for 8 hours.": "Se sepolto nel terreno sotto trenta centimetri o più di terra, il cuore si scioglie ed evoca una bufera di neve come quella creata dall'incantesimo {@spell control weather}. Ci vogliono 10 minuti perché il cuore si sciolga e si formi la bufera di neve. La bufera di neve dura 8 ore.",
	"A hag or similar creature can perform a ritual that turns the heart into a magical talisman that acts like a patch of brown mold (see \"{@hazard Brown Mold}\" in the {@book Dungeon Master's Guide|DMG}). This effect lasts until the heart is destroyed.": "Una strega o una creatura simile può eseguire un rituale che trasforma il cuore in un talismano magico che agisce come una macchia di muffa marrone (vedi \"{@hazard Brown Mold}\" nella sezione {@book Dungeon Master's Guide|DMG}). Questo effetto dura finché il cuore non viene distrutto.",
	"A creature proficient with alchemist's supplies can squeeze enough residual fluid out of the heart to mix with other alchemical ingredients, creating one {@item Potion of Cold Resistance||potion of resistance (cold)}. It takes 1 hour to create this potion. ": "Una creatura esperta con le scorte dell'alchimista può spremere dal cuore abbastanza liquido residuo da mescolarlo con altri ingredienti alchemici, creandone uno {@item Potion of Cold Resistance||potion of resistance (cold)}. Ci vuole 1 ora per creare questa pozione.",
	"A back-mounted, wooden catapult flings small kegs of toxic gas. Loading a Keg Launcher requires the {@action Utilize|XPHB} action, and aiming it requires another {@action Utilize|XPHB} action. Then a crew member can take the Toxic Keg action.": "Una catapulta di legno montata sul retro lancia piccoli barili di gas tossico. Caricare un lanciatore di barili richiede l'azione {@action Utilize|XPHB} e puntarlo richiede un'altra azione {@action Utilize|XPHB}. Quindi un membro dell'equipaggio può eseguire l'azione del Barile Tossico.",
	"{@actSave con} {@dc 15}, each creature in a 20-foot-radius {@variantrule Sphere [Area of Effect]|XPHB|Sphere} centered on a point 30 to 300 feet from the launcher. {@actSaveFail} 14 ({@damage 4d6}) Poison damage. {@actSaveSuccess} Half damage.": "{@actSave con} {@dc 15}, ogni creatura in un raggio di 20 piedi {@variantrule Sphere [Area of Effect]|XPHB|Sphere} centrata su un punto compreso tra 30 e 300 piedi dal lanciatore. {@actSaveFail} 14 ({@damage 4d6}) Danni da veleno. {@actSaveSuccess} Danno dimezzato.",
	"A Lightning Cannon is a small, bronze cannon inlaid with arcane runes and mounted on a heavy tripod device. It launches balls of crackling electricity. Aiming a Lightning Cannon requires the {@action Utilize|XPHB} action, then a crew member can take the Lightning Ball action.": "Un cannone fulminante è un piccolo cannone di bronzo intarsiato con rune arcane e montato su un pesante treppiede. Lancia sfere di elettricità crepitante. Puntare un cannone fulminante richiede l'azione {@action Utilize|XPHB}, poi un membro dell'equipaggio può eseguire l'azione Palla fulminante.",
	"{@atkr r} {@hit 6}, range 300/1,200 ft. {@h}22 ({@damage 4d10}) Lightning damage.": "{@atkr r} {@hit 6}, portata 300/1.200 piedi. {@h}22 ({@damage 4d10}) Danni da fulmine.",
	"A mangonel is a type of catapult that hurls heavy projectiles in a high arc. This payload can hit targets behind cover. Before the mangonel can be fired, it must be loaded and aimed. It takes two actions to load the weapon, two actions to aim it, and one action to fire it.": "Un mangonel è un tipo di catapulta che scaglia proiettili pesanti con un arco alto. Questo carico utile può colpire bersagli dietro una copertura. Prima di poter sparare, il manganello deve essere caricato e puntato. Sono necessarie due azioni per caricare l'arma, due azioni per mirare e un'azione per sparare.",
	"A mangonel typically hurls a heavy stone, although it can hurl other kinds of projectiles, with different effects.": "Un manganello solitamente scaglia una pietra pesante, sebbene possa scagliare altri tipi di proiettili, con effetti diversi.",
	"A Mangonel is a catapult that hurls heavy projectiles in a high arc, so it can hit targets behind walls. Loading a Mangonel requires two {@action Utilize|XPHB} actions, and aiming it requires two more {@action Utilize|XPHB} actions. Then a crew member can take the Mangonel Stone action.": "Un Mangonel è una catapulta che scaglia proiettili pesanti con un arco alto, in modo da poter colpire bersagli dietro i muri. Caricare un Mangonel richiede due azioni {@action Utilize|XPHB} e mirare richiede altre due azioni {@action Utilize|XPHB}. Quindi un membro dell'equipaggio può eseguire l'azione Mangonel Stone.",
	"{@atkr r} {@hit 5}, range 200/800 ft. (can't hit targets within 60 feet of itself). {@h}27 ({@damage 5d10}) Bludgeoning damage.": "{@atkr r} {@hit 5}, portata 200/800 piedi (non può colpire bersagli entro 60 piedi da sé). {@h}27 ({@damage 5d10}) Danno contundente.",
	"A ram consists of a movable gallery equipped with a heavy log suspended from two roof beams by chains.": "Un ariete è costituito da una galleria mobile dotata di un pesante tronco sospeso a due travi del tetto mediante catene.",
	"The log is shod in iron and used to batter through doors and barricades.": "Il tronco è rivestito di ferro e utilizzato per sfondare porte e barricate.",
	"It takes a minimum of four Medium creatures to operate a ram. Because of the gallery roof, these operators have {@quickref Cover||3||total cover} against attacks from above.": "Sono necessarie almeno quattro creature Medie per azionare un ariete. Grazie al tetto della galleria, questi operatori hanno {@quickref Cover||3||total cover} contro gli attacchi dall'alto.",
	"A Ram consists of a movable gallery equipped with a heavy log suspended from two roof beams by chains. The log is shod in iron and used to batter through doors and barricades. Positioning a Ram requires three {@action Utilize|XPHB} actions. Then a crew member can use the Ram action.": "Un Ariete è costituito da una galleria mobile dotata di un pesante tronco sospeso a due travi del tetto tramite catene. Il tronco è rivestito di ferro e utilizzato per sfondare porte e barricate. Posizionare un Ariete richiede tre {@action Utilize|XPHB} azioni. Quindi un membro dell'equipaggio può utilizzare l'azione Ram.",
	"The gallery roof gives the operators {@table Cover|XPHB|Total Cover} against attacks and other effects from above.": "Il tetto della galleria protegge gli operatori {@table Cover|XPHB|Total Cover} dagli attacchi e da altri effetti dall'alto.",
	"{@atkr m} {@hit 8}, reach 5 ft. {@h}16 ({@damage 3d10}) Bludgeoning damage.": "{@atkr m} {@hit 8}, portata 5 piedi {@h}16 ({@damage 3d10}) Danni contundenti.",
	"A siege tower is a mobile wooden structure with a beam frame and slats in its walls. Large wooden wheels or rollers allow the tower to be pushed or pulled by soldiers or beasts of burden. Medium or smaller creatures can use the siege tower to reach the top of walls up to 40 feet high. A creature in the tower has {@quickref Cover||3||total cover} from attacks outside the tower.": "Una torre d'assedio è una struttura mobile in legno con un telaio a travi e doghe nelle pareti. Grandi ruote o rulli di legno consentono alla torre di essere spinta o trainata da soldati o bestie da soma. Le creature di taglia Media o più piccola possono usare la torre d'assedio per raggiungere la cima delle mura alte fino a 40 piedi. Una creatura nella torre riceve {@quickref Cover||3||total cover} dagli attacchi all'esterno della torre.",
	"A Siege Tower is a mobile wooden structure with a beam frame and slats in its walls. Large wooden wheels or rollers allow the tower to be pushed or pulled by soldiers or beasts of burden. Medium or smaller creatures can use the Siege Tower to reach the top of walls up to 40 feet high. A creature in the tower has {@table Cover|XPHB|Total Cover} against attacks and other effects that originate outside it.": "Una torre d'assedio è una struttura mobile in legno con un telaio a travi e doghe nelle pareti. Grandi ruote o rulli di legno consentono alla torre di essere spinta o trainata da soldati o bestie da soma. Le creature di taglia Media o più piccola possono usare la Torre d'Assedio per raggiungere la cima di mura alte fino a 40 piedi. Una creatura nella torre ha {@table Cover|XPHB|Total Cover} contro gli attacchi e altri effetti che hanno origine all'esterno di essa.",
	"If destroyed, the blister bursts with a chorus of distant sighs. A moment later, {@adventure a spectral figure appears|JttRC|10|Memory of Peace}.": "Se distrutta, la vescica scoppia con un coro di sospiri lontani. Un attimo dopo, {@adventure a spectral figure appears|JttRC|10|Memory of Peace}.",
	"Aiming a Storm Cannon requires the {@action Utilize|XPHB} action, then a creature can take the Lightning Ball action.": "Puntare un Cannone Tempesta richiede l'azione {@action Utilize|XPHB}, poi una creatura può eseguire l'azione Palla Fulminante.",
	"{@atkr r} {@hit 6}, range 600/800 ft. {@h}22 ({@damage 4d10}) Lightning damage.": "{@atkr r} {@hit 6}, portata 600/800 piedi. {@h}22 ({@damage 4d10}) Danni da fulmine.",
	"A cauldron is an iron pot suspended so that it can be tipped easily, spilling its contents. Once emptied, a cauldron must be refilled-and its contents must usually be reheated-before it can be used again. It takes three actions to fill a cauldron and one action to tip it.": "Un calderone è una pentola di ferro sospesa in modo che possa essere rovesciata facilmente, versandone il contenuto. Una volta svuotato, il calderone deve essere riempito nuovamente e il suo contenuto solitamente riscaldato prima di poter essere riutilizzato. Sono necessarie tre azioni per riempire un calderone e un'azione per ribaltarlo.",
	"Cauldrons can be filled with other liquids, such as acid or {@hazard green slime}, with different effects.": "I calderoni possono essere riempiti con altri liquidi, come acido o {@hazard green slime}, con effetti diversi.",
	"The cauldron pours boiling oil onto a 10-foot-square area directly below it. Any creature in the area must make a {@dc 15} Dexterity saving throw, taking 10 ({@damage 3d6}) fire damage on a failed save, or half as much damage on a successful one.": "Il calderone versa olio bollente su un'area quadrata di 3 metri direttamente sotto di esso. Qualsiasi creatura nell'area deve effettuare un tiro salvezza su Destrezza {@dc 15} e subisce 10 ({@damage 3d6}) danni da fuoco se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"An iron pot is suspended so that it can be tipped easily, spilling its contents. Once emptied, a cauldron must be refilled before it can be used again. Filling the cauldron requires three {@action Utilize|XPHB} actions. Then a crew member can take the Spill action.": "Una pentola di ferro è sospesa in modo che possa essere facilmente rovesciata, facendone cadere il contenuto. Una volta svuotato, il calderone deve essere riempito nuovamente prima di poter essere riutilizzato. Riempire il calderone richiede tre {@action Utilize|XPHB} azioni. Poi un membro dell'equipaggio può effettuare l'azione Versamento.",
	"Cauldrons are typically filled with boiling oil but can be filled with other substances, such as acid or {@hazard green slime|XDMG} (see \"{@book Hazards|XDMG|2|Hazards}\"), with different effects.": "I calderoni sono generalmente riempiti con olio bollente ma possono essere riempiti con altre sostanze, come acido o {@hazard green slime|XDMG} (vedi \"{@book Hazards|XDMG|2|Hazards}\"), con effetti diversi.",
	"{@actSave dex} {@dc 15}, each creature in a 10-foot square directly below the cauldron. {@actSaveFail} 10 ({@damage 3d6}) Fire damage. {@actSaveSuccess} Half damage.": "{@actSave dex} {@dc 15}, ogni creatura in un quadrato di 3 metri direttamente sotto il calderone. {@actSaveFail} 10 ({@damage 3d6}) Danni da fuoco. {@actSaveSuccess} Danno dimezzato.",
	"A trebuchet is a powerful catapult that throws its payload in a high arc, so it can hit targets behind cover.": "Un trabucco è una potente catapulta che lancia il suo carico in un arco alto, in modo da poter colpire i bersagli dietro una copertura.",
	"Before the trebuchet can be fired, it must be loaded and aimed. It takes two actions to load the weapon, two actions to aim it, and one action to fire it.": "Prima di poter sparare, il trabucco deve essere caricato e puntato. Sono necessarie due azioni per caricare l'arma, due azioni per mirare e un'azione per sparare.",
	"A trebuchet typically hurls a heavy stone. However, it can launch other kinds of projectiles, such as barrels of oil or sewage, with different effects.": "Un trabucco tipicamente scaglia una pietra pesante. Tuttavia, può lanciare altri tipi di proiettili, come barili di petrolio o liquami, con effetti diversi.",
	"A Trebuchet is a catapult that throws its payload in a high arc so it can hit targets behind walls. Loading a Trebuchet requires two {@action Utilize|XPHB} actions, and aiming it requires two more {@action Utilize|XPHB} actions. Then a crew member can take the Trebuchet Stone action.": "Un trabucco è una catapulta che lancia il suo carico in un arco alto in modo da poter colpire bersagli dietro i muri. Caricare un trabucco richiede due azioni {@action Utilize|XPHB} e mirare richiede altre due azioni {@action Utilize|XPHB}. Quindi un membro dell'equipaggio può eseguire l'azione Trebuchet Stone.",
	"{@atkr r} {@hit 5}, range 300/1,200 ft. (can't hit targets within 60 feet of itself). {@h}44 ({@damage 8d10}) Bludgeoning damage.": "{@atkr r} {@hit 5}, portata 300/1.200 piedi (non può colpire bersagli entro 60 piedi da sé). {@h}44 ({@damage 8d10}) Danno contundente.",
	"The Unborn Palanquin is a wormlike leviathan of screeching gears made up of hundreds of tireless {@creature mezzoloth||mezzoloths}. It is a unique vehicle which serves as both {@creature Malaxxix|BMT}'s primary conveyance and the Fiend's lair.": "Il Palanchino non ancora nato è un leviatano verme dagli ingranaggi stridenti composto da centinaia di instancabili {@creature mezzoloth||mezzoloths}. È un veicolo unico che funge sia da mezzo di trasporto principale di {@creature Malaxxix|BMT} che da tana del Demone.",
	"{@note Created by the {@subclassFeature Eldritch Cannon|Artificer|EFA|Artillerist|EFA|3} subclass feature.}": "{@note Created by the {@subclassFeature Eldritch Cannon|Artificer|EFA|Artillerist|EFA|3} funzionalità della sottoclasse.}",
	"As a {@variantrule Bonus Action|XPHB}, you order the cannon to use the Flamethrower, Force Ballista, or Protector option below; you can direct the cannon to move up to 15 feet before or after that option:": "Come {@variantrule Bonus Action|XPHB}, ordini al cannone di utilizzare l'opzione Lanciafiamme, Balista forzata o Protettore di seguito; puoi dirigere il cannone in modo che si muova fino a 15 piedi prima o dopo tale opzione:",
	"The cannon blasts fire in a 15-foot {@variantrule Cone [Area of Effect]|XPHB|Cone}. Each creature in that area makes a Dexterity saving throw against {@dcYourSpellSave}, taking {@damage 2d8} Fire damage on a failed save or half as much damage on a successful one. Flammable objects in the {@variantrule Cone [Area of Effect]|XPHB|Cone} that aren't being worn or carried start burning.": "Il cannone spara fuoco in una distanza di 15 piedi {@variantrule Cone [Area of Effect]|XPHB|Cone}. Ogni creatura in quell'area effettua un tiro salvezza di Destrezza contro {@dcYourSpellSave}, subendo {@damage 2d8} danni da fuoco se fallisce il tiro salvezza o la metà dei danni se lo riesce. Gli oggetti infiammabili nel {@variantrule Cone [Area of Effect]|XPHB|Cone} che non vengono indossati o trasportati iniziano a bruciare.",
	"Make a ranged spell attack originating from the cannon at one creature or object within 120 feet of it. On a hit, the target takes {@damage 2d8} Force damage, and if the target is a creature, it is pushed up to 5 feet away from the cannon.": "Effettua un attacco con incantesimo a distanza originato dal cannone contro una creatura o un oggetto entro 32 metri da esso. In caso di colpo, il bersaglio subisce {@damage 2d8} danni di Forza e, se il bersaglio è una creatura, viene spinto fino a 1,5 metri di distanza dal cannone.",
	"The cannon emits a burst of positive energy that grants itself and each creature of your choice within 10 feet of the cannon a number of {@variantrule Temporary Hit Points|XPHB} equal to {@dice 1d8} plus your Intelligence modifier (minimum of +1).": "Il cannone emette un'esplosione di energia positiva che garantisce a se stesso e a ogni creatura di tua scelta entro 10 piedi dal cannone un numero di {@variantrule Temporary Hit Points|XPHB} pari a {@dice 1d8} più il tuo modificatore di Intelligenza (minimo +1).",
	"The gnomeflinger is a catapult designed to hurl creatures, instead of projectiles, in a high arc. The gnomeflinger was designed in conjunction with the {@item narycrash|DSotDQ} (see the {@adventure \"Adventuring Gear\"|DSotDQ|8|Adventuring Gear} section) to hasten transportation. The device can hold one Medium or smaller creature. Before it can be used, the gnomeflinger must be loaded and aimed. It takes 1 action to load the gnomeflinger, 1 action to aim it, and 1 action to fire it.": "Lo gnomoflinger è una catapulta progettata per scagliare creature, invece di proiettili, in un arco alto. Lo gnomoflinger è stato progettato insieme al {@item narycrash|DSotDQ} (vedi la sezione {@adventure \"Adventuring Gear\"|DSotDQ|8|Adventuring Gear}) per accelerare il trasporto. Il dispositivo può contenere una creatura Media o più piccola. Prima di poter essere utilizzato, lo gnomeflinger deve essere caricato e puntato. È necessaria 1 azione per caricare lo gnomeflinger, 1 azione per mirarlo e 1 azione per spararlo."
}