{
	"Your creation has a smell that is pleasing to you, even if there is no source for it.": "La tua creazione ha un odore che ti piace, anche se non esiste una fonte per esso.",
	"You can spend 1 minute to dispel any lightly obscuring conditions within 120 feet in your creation.": "Puoi spendere 1 minuto per dissipare qualsiasi condizione leggermente oscurante entro 36 metri dalla tua creazione.",
	"Within your creation, you can cast create food and water once per day without using a spell slot.": "All'interno della tua creazione, puoi lanciare Creare Cibo e Acqua una volta al giorno senza utilizzare uno slot incantesimo.",
	"You can understand any language spoken within 30 feet of you while within your creation.": "Puoi comprendere qualsiasi lingua parlata entro 9 metri da te mentre sei all'interno della tua creazione.",
	"Beasts find your creation appealing or off-putting (you decide).": "Le bestie trovano la tua creazione attraente o scoraggiante (decidi tu).",
	"When your creation is made, you decide what weather is possible within it.": "Quando la tua creazione viene realizzata, decidi quale tempo è possibile al suo interno.",
	"You cannot be charmed or frightened while within your creation.": "Non puoi essere affascinato o spaventato mentre sei all'interno della tua creazione.",
	"All structures in your creation have +2 AC.": "Tutte le strutture nella tua creazione hanno +2 CA.",
	"You have advantage on your passive Perception score within your creation.": "Hai vantaggio sul tuo punteggio di Percezione passiva all'interno della tua creazione.",
	"The corrosive spray of a black dragon's breath and the dissolving enzymes secreted by a black pudding deal acid damage.": "Lo spruzzo corrosivo del soffio di un drago nero e gli enzimi dissolventi secreti da un sanguinaccio infliggono danni da acido.",
	"Bludgeoning": "Contundenti",
	"Blunt force attacks—hammers, falling, constriction, and the like—deal bludgeoning damage.": "Gli attacchi con forza contundente (martelli, cadute, costrizioni e simili) infliggono danni contundenti.",
	"The infernal chill radiating from an ice devil's spear and the frigid blast of a white dragon's breath deal cold damage.": "Il gelo infernale che si irradia dalla lancia di un diavolo di ghiaccio e l'esplosione gelida del soffio di un drago bianco infliggono danni da freddo.",
	"Red dragons breathe fire, and many spells conjure flames to deal fire damage.": "I draghi rossi sputano fuoco e molti incantesimi evocano fiamme per infliggere danni da fuoco.",
	"Force": "Forza",
	"Force is pure magical energy focused into a damaging form. Most effects that deal force damage are spells, including magic missile and spiritual weapon.": "La forza è pura energia magica concentrata in una forma dannosa. La maggior parte degli effetti che infliggono danni di forza sono incantesimi, inclusi dardo incantato e arma spirituale.",
	"Lightning": "Fulmine",
	"A lightning bolt spell and a blue dragon's breath deal lightning damage.": "Un incantesimo fulmine e il soffio di un drago blu infliggono danni da fulmine.",
	"Necrotic": "Necrotico",
	"Necrotic damage, dealt by certain undead and some spells, withers matter and even the soul.": "Il danno necrotico, inflitto da alcuni non morti e da alcuni incantesimi, fa avvizzire la materia e persino l'anima.",
	"Piercing": "Penetrante",
	"Puncturing and impaling attacks, including spears and monsters' bites, deal piercing damage.": "Gli attacchi perforanti e impalanti, comprese le lance e i morsi dei mostri, infliggono danni perforanti.",
	"Poison": "Veleno",
	"Venomous stings and the toxic gas of a green dragon's breath deal poison damage.": "Punture velenose e il gas tossico del soffio di un drago verde infliggono danni da veleno.",
	"Psychic": "Psichico",
	"Mental abilities such as a mind flayer's psionic blast deal psychic damage.": "Abilità mentali come l'esplosione psionica di un mind flayer infliggono danni psichici.",
	"Radiant": "Radiante",
	"Radiant damage, dealt by a cleric's flame strike spell or an angel's smiting weapon, sears the flesh like fire and overloads the spirit with power.": "I danni radiosi, inflitti dall'incantesimo Colpo di Fiamma di un chierico o dall'arma da punizione di un angelo, bruciano la carne come fuoco e sovraccaricano lo spirito di potere.",
	"Slashing": "Tagliante",
	"Swords, axes, and monsters' claws deal slashing damage.": "Spade, asce e artigli dei mostri infliggono danni taglienti.",
	"Thunder": "Tuono",
	"A concussive burst of sound, such as the effect of the thunderwave spell, deals thunder damage.": "Un'esplosione sonora concussiva, come l'effetto dell'incantesimo Onda di tuono, infligge danni da tuono.",
	"Never bathes or changes clothes": "Non fare mai il bagno o cambiare i vestiti",
	"Frets with hair or mustache": "Tasti con capelli o baffi",
	"Speaks to someone who isn't there": "Parla con qualcuno che non c'è",
	"Walks backward whenever possible": "Cammina all'indietro ogni volta che è possibile",
	"Never looks others in the eye": "Non guarda mai gli altri negli occhi",
	"Gnashes teeth after each sentence": "Digrigna i denti dopo ogni frase",
	"Spits out half of each mouthful of food and drink": "Sputa metà di ogni boccone di cibo e bevande",
	"Insults everyone when first addressing them": "Insulta tutti quando si rivolge a loro per la prima volta",
	"Touches whomever he or she speaks to": "Tocca chiunque con cui parla",
	"Sees the spirits of the dead leaving their bodies": "Vede gli spiriti dei morti lasciare i loro corpi",
	"Faints when first subjected to bright light": "Sviene quando esposto per la prima volta a una luce intensa",
	"Frequently licks their palms": "Si lecca spesso i palmi delle mani",
	"Hears voices": "Sente le voci",
	"Terrified of writing": "Terrorizzato dalla scrittura",
	"Tastes objects": "Assaggia gli oggetti",
	"Stands too close to others": "Sta troppo vicino agli altri",
	"Breathes loudly": "Respira rumorosamente",
	"Drools constantly": "Sbava costantemente",
	"Mumbles when speaking": "Borbotta quando parla",
	"Hops from place to place": "Salta da un posto all'altro",
	"Your creation has an unpleasant smell, even if there is no source for it.": "La tua creazione ha un odore sgradevole, anche se non ne esiste la fonte.",
	"Your creation is prone to haze, fog, and other lightly obscured conditions.": "La tua creazione è soggetta a foschia, nebbia e altre condizioni leggermente oscurate.",
	"Your creation has uncommonly long days or nights (DM decides).": "La tua creazione ha giorni e notti insolitamente lunghi (decide il DM).",
	"Structures in your creation only have arrow loops instead of windows.": "Le strutture nella tua creazione hanno solo anelli di frecce invece di finestre.",
	"Beasts either infest or avoid your creation (DM decides).": "Le bestie infestano o evitano la tua creazione (il DM decide).",
	"Strange weather patterns occur in your creation (DM decides what and when).": "Nella tua creazione si verificano strani fenomeni meteorologici (il DM decide cosa e quando).",
	"All DCs to detect or track creatures in your creation increase by 2.": "Tutte le CD per individuare o tracciare le creature nella tua creazione aumentano di 2.",
	"All structures in your creation have −2 AC.": "Tutte le strutture nella tua creazione hanno −2 CA.",
	"You have disadvantage on your passive Perception score within your creation.": "Hai svantaggio sul tuo punteggio di Percezione passiva all'interno della tua creazione.",
	"An angel of death is obsessed with your fleeting spirit, and wants you back. When you roll initiative at the start of combat, make a death {@quickref saving throws|PHB|2|1|saving throw}. On a failed save, the GM chooses an undead creature with a CR equal to your level or lower. It appears at a point 120 feet away from you and joins the combat against you. The creature knows where you are at all times and pursues you unerringly. It vanishes when reduced to 0 hit points, when you die, or after 10 minutes.": "Un angelo della morte è ossessionato dal tuo spirito fugace e ti rivuole indietro. Quando tiri l'iniziativa all'inizio del combattimento, provoca una morte {@quickref saving throws|PHB|2|1|saving throw}. Se il tiro salvezza fallisce, il GM sceglie una creatura non morta con GS pari al tuo livello o inferiore. Appare in un punto a 120 piedi di distanza da te e si unisce al combattimento contro di te. La creatura sa dove ti trovi in ​​ogni momento e ti insegue infallibilmente. Svanisce quando viene ridotto a 0 punti ferita, quando muori o dopo 10 minuti.",
	"The memory of death lingers. At the end of each {@quickref resting|PHB|2|0|long rest}, describe how your character has tried to forget what dying felt like, then make a Wisdom {@quickref saving throws|PHB|2|1|saving throw} with a DC set by the GM based on your answer. On a failed save, you gain one level of {@condition exhaustion} that lasts until you are subject to {@spell greater restoration} or similar magic, or until you spend 30 days in focused downtime to make peace with your memories.": "Il ricordo della morte permane. Alla fine di ciascuna {@quickref resting|PHB|2|0|long rest}, descrivi come il tuo personaggio ha cercato di dimenticare cosa si prova a morire, quindi crea una Saggezza {@quickref saving throws|PHB|2|1|saving throw} con una CD stabilita dal GM in base alla tua risposta. In caso di salvataggio fallito, ottieni un livello di {@condition exhaustion} che dura finché non sei soggetto a {@spell greater restoration} o magia simile, o finché non trascorri 30 giorni in un tempo di inattività concentrato per fare pace con i tuoi ricordi.",
	"A greater power allowed you to come back for a reason. This might be a god such as the {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens} that you can now commune with, or an obscure supernatural being. This consequence might be an opportunity to become a {@class cleric} or {@class paladin} of this god, or to take levels in the {@class warlock} class. Alternatively, if you choose not to swear a covenant with this entity, or if you disobey their requests, roll again on this table. You suffer the new consequences until you adhere to the purpose of this entity or find a way to rid yourself of their attention.": "Un potere più grande ti ha permesso di tornare per un motivo. Potrebbe trattarsi di un dio come il {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens} con cui ora puoi comunicare, o di un oscuro essere soprannaturale. Questa conseguenza potrebbe essere un'opportunità per diventare un {@class cleric} o {@class paladin} di questo dio o per acquisire livelli nella classe {@class warlock}. In alternativa, se scegli di non stipulare un patto con questa entità, o se disobbedisci alle sue richieste, tira nuovamente su questa tabella. Soffri le nuove conseguenze finché non aderisci allo scopo di questa entità o trovi un modo per liberarti della loro attenzione.",
	"Whenever you fail a death {@quickref saving throws|PHB|2|1|saving throw}, your hit point maximum is reduced by {@dice 2d10} until you finish a {@quickref resting|PHB|2|0|long rest}. If your hit point maximum is reduced to 0 in this way, you die.": "Ogni volta che fallisci una morte {@quickref saving throws|PHB|2|1|saving throw}, i tuoi punti ferita massimi vengono ridotti del {@dice 2d10} finché non ne completi una {@quickref resting|PHB|2|0|long rest}. Se i tuoi punti ferita massimi vengono ridotti a 0 in questo modo, muori.",
	"You are no longer you, but a chaotic evil shapechanger who has taken your place. You play this duplicate and use your original game statistics until the duplicate is killed or until this consequence is otherwise overcome. The GM determines where your soul is actually being held captive—possibly in the afterlife for which you were intended, or in your double's malign realm.": "Non sei più tu, ma un caotico e malvagio mutaforma che ha preso il tuo posto. Giochi con questo duplicato e usi le tue statistiche di gioco originali finché il duplicato non viene ucciso o finché questa conseguenza non viene superata in altro modo. Il GM determina dove la tua anima è effettivamente tenuta prigioniera, possibilmente nell'aldilà a cui eri destinato, o nel regno maligno del tuo doppio.",
	"Once per day, you or the GM must decide that you use the following reaction: When you see a creature you perceive as hostile or potentially hostile and your distance to that creature is equal to or less than your speed, you immediately and aggressively move your speed toward that creature, then make one melee attack against it. You have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on the attack roll if your attack is unexpected.": "Una volta al giorno, tu o il GM dovete decidere di utilizzare la seguente reazione: Quando vedi una creatura che percepisci come ostile o potenzialmente ostile e la tua distanza da quella creatura è pari o inferiore alla tua velocità, muovi immediatamente e in modo aggressivo la tua velocità verso quella creatura, quindi effettui un attacco in mischia contro di essa. Hai {@quickref Advantage and Disadvantage|PHB|2|0|advantage} sul tiro per colpire se il tuo attacco è inaspettato.",
	"You obsessively recall the sensation of life tearing you from the jaws of death. These ever-present memories fill your mind, making you immune to any effect that would sense your emotions or read your thoughts. Likewise, other creatures have {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage} on Wisdom ({@skill Insight}) checks made to ascertain your intentions.": "Rievochi ossessivamente la sensazione della vita che ti strappa dalle fauci della morte. Questi ricordi sempre presenti riempiono la tua mente, rendendoti immune a qualsiasi effetto che possa percepire le tue emozioni o leggere i tuoi pensieri. Allo stesso modo, le altre creature effettuano {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage} prove di Saggezza ({@skill Insight}) per accertare le tue intenzioni.",
	"Your ordeal left a mark upon your soul, which now shudders in the presence of the undead. You know whenever an undead creature is within 30 feet of you, and you don't have {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage} on attacks against {@condition invisible} undead within this range. This constant awareness is distracting, however, and you have {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage} on Intelligence ({@skill Investigation}) and Wisdom ({@skill Perception}) checks while any undead creature is within 30 feet of you.": "La tua dura prova ha lasciato un segno nella tua anima, che ora trema alla presenza dei non morti. Sai ogni volta che una creatura non morta si trova entro 9 metri da te e non hai {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage} sugli attacchi contro {@condition invisible} non morti entro questo raggio. Questa costante consapevolezza, tuttavia, distrae e hai {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage} sulle prove di Intelligenza ({@skill Investigation}) e Saggezza ({@skill Perception}) mentre qualsiasi creatura non morta si trova entro 9 metri da te.",
	"You have returned as a revenant, bearing an unquenchable spark of hatred for the creature that killed you. As an action, you can focus on this spark to immediately learn the distance and direction to any creature that has killed you. If that creature is on a different plane, you learn only that information. If a creature that killed you dies, you immediately know. If you are within 120 feet of a creature that killed you, you have {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage} on attack rolls against any other creature.": "Sei tornato come redivivo, portando con te un'inestinguibile scintilla di odio per la creatura che ti ha ucciso. Come azione, puoi concentrarti su questa scintilla per apprendere immediatamente la distanza e la direzione di qualsiasi creatura che ti abbia ucciso. Se quella creatura si trova su un piano diverso, apprendi solo quell'informazione. Se una creatura che ti ha ucciso muore, lo sai immediatamente. Se ti trovi entro 120 piedi da una creatura che ti ha ucciso, hai {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage} sui tiri per colpire contro qualsiasi altra creatura.",
	"You don't fall unconscious when reduced to 0 hit points. Instead, you remain conscious until you end your turn without having attacked a creature or cast a spell of 1st level or higher. While you have 0 hit points, you have {@quickref Advantage and Disadvantage|PHB|2|0|advantage} on attack rolls, your attacks deal an extra {@damage 1d10} damage on a hit, and attack rolls made against you have {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}. You make death {@quickref saving throws|PHB|2|1} as normal, including suffering a failure when you take damage. Additionally, whenever you take damage while at 0 hit points, your hit point maximum is reduced by an amount equal to the damage until you finish a {@quickref resting|PHB|2|0|long rest}.": "Non cadi privo di sensi quando ridotto a 0 punti ferita. Invece, rimani cosciente finché non finisci il tuo turno senza aver attaccato una creatura o lanciato un incantesimo di 1° livello o superiore. Mentre hai 0 punti ferita, hai {@quickref Advantage and Disadvantage|PHB|2|0|advantage} sui tiri per colpire, i tuoi attacchi infliggono un danno extra {@damage 1d10} in caso di colpo e i tiri per colpire effettuati contro di te hanno {@quickref Advantage and Disadvantage|PHB|2|0|disadvantage}. Produci la morte {@quickref saving throws|PHB|2|1} normalmente, inclusa la sofferenza di un fallimento quando subisci danni. Inoltre, ogni volta che subisci danni mentre sei a 0 punti ferita, i tuoi punti ferita massimi vengono ridotti di un importo pari al danno finché non finisci un {@quickref resting|PHB|2|0|long rest}.",
	"Acidic Skin. Any creature that touches the krasis or hits it with a melee attack while within 5 feet of it takes 2 (1d4) acid damage (category 1), 4 (1d8) acid damage (category 2), or 6 (1d12) acid damage (category 3).": "Pelle acida. Qualsiasi creatura che tocchi il krasis o lo colpisca con un attacco in mischia mentre si trova entro 1,5 metri da esso subisce 2 (1d4) danni da acido (categoria 1), 4 (1d8) danni da acido (categoria 2) o 6 (1d12) danni da acido (categoria 3).",
	"Armored Hide. The krasis has better natural armor afforded by a shell or thick scales, increasing its Armor Class by 4.": "Pelle Corazzata. Il krasis ha un'armatura naturale migliore fornita da un guscio o scaglie spesse, che aumenta la sua Classe Armatura di 4.",
	"Bioluminescent Markings. The krasis has glowing patterns on its skin that take the shape of defensive runes, granting it advantage on saving throws against spells and other magical effects.": "Segni bioluminescenti. Il krasis ha motivi luminosi sulla sua pelle che prendono la forma di rune difensive, garantendogli vantaggio sui tiri salvezza contro incantesimi e altri effetti magici.",
	"Flight. The krasis has wings and gains a flying speed equal to its walking speed.": "Volo. Il Krasis è dotato di ali e acquisisce una velocità di volo pari alla sua velocità di camminata.",
	"Grabber. When the krasis hits a creature with its claws, the target is {@condition grappled} (escape {@dc 13} for category 1, {@dc 15} for category 2, and {@dc 19} for category 3) by a specialized grasping appendage on the krasis. It can have only one creature {@condition grappled} in this way at a time.": "Arraffatore. Quando il krasis colpisce una creatura con i suoi artigli, il bersaglio viene {@condition grappled} (fuga {@dc 13} per la categoria 1, {@dc 15} per la categoria 2 e {@dc 19} per la categoria 3) tramite un'appendice specializzata sulla krasis. In questo modo può avere solo una creatura {@condition grappled} alla volta.",
	"Hypnotic Display {@recharge 5}. As an action, the krasis creates mesmerizing colors and shapes around itself. Each creature within 15 feet of it that can see it must succeed on a Wisdom saving throw ({@dc 12} for category 1, {@dc 14} for category 2, and {@dc 18} for category 3) or be {@condition stunned} for 1 minute. The {@condition stunned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. A creature that succeeds on a saving throw against this effect becomes immune to the Hypnotic Display of all krasis for 24 hours.": "Visualizzazione ipnotica {@recharge 5}. Come azione, Krasis crea colori e forme affascinanti attorno a sé. Ogni creatura entro 4,5 metri da esso che possa vederlo deve riuscire un tiro salvezza su Saggezza ({@dc 12} per la categoria 1, {@dc 14} per la categoria 2 e {@dc 18} per la categoria 3) o essere {@condition stunned} per 1 minuto. La creatura {@condition stunned} può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stessa in caso di successo. Una creatura che supera un tiro salvezza contro questo effetto diventa immune alla Manifestazione Ipnotica di tutta la krasis per 24 ore.",
	"Venomous Sting. When the krasis hits a creature with its claws, the creature must succeed on a Constitution saving throw ({@dc 12} for category 1, {@dc 14} for category 2, and {@dc 18} for category 3) or be {@condition poisoned} for 1 minute. If the krasis is a category 2 or 3, the creature is {@condition paralyzed} while {@condition poisoned} in this way. The {@condition poisoned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Puntura velenosa. Quando il krasis colpisce una creatura con i suoi artigli, la creatura deve riuscire un tiro salvezza su Costituzione ({@dc 12} per la categoria 1, {@dc 14} per la categoria 2 e {@dc 18} per la categoria 3) o essere {@condition poisoned} per 1 minuto. Se la krasis è di categoria 2 o 3, la creatura è {@condition paralyzed} mentre {@condition poisoned} in questo modo. La creatura {@condition poisoned} può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stessa in caso di successo.",
	"Regeneration. The krasis regains hit points (2 for a category 1, 5 for a category 2, and 10 for a category 3) at the start of each of its turns if it has at least 1 hit point.": "Rigenerazione. Il krasis recupera punti ferita (2 per una categoria 1, 5 per una categoria 2 e 10 per una categoria 3) all'inizio di ciascuno dei suoi turni se ha almeno 1 punto ferita.",
	"Amorphous Structure. The krasis can move through a space as narrow as 1 inch wide without squeezing.": "Struttura amorfa. Il krasis può muoversi attraverso uno spazio stretto fino a 1 pollice di larghezza senza stringersi.",
	"Aquatic. The krasis gains a swimming speed equal to its walking speed.": "Acquatico. Il Krasis ottiene una velocità di nuoto pari alla sua velocità di camminata.",
	"Climbing Speed. The krasis gains a climbing speed equal to its walking speed.": "Velocità di arrampicata. Il Krasis ottiene una velocità di scalata pari alla sua velocità di camminata.",
	"Cryptic Skin. The krasis can change color to match its surroundings. It has advantage on Dexterity ({@skill Stealth}) checks made to hide.": "Pelle criptica. Il Krasis può cambiare colore per adattarsi all'ambiente circostante. Dispone di vantaggio alle prove di Destrezza ({@skill Stealth}) effettuate per nascondersi.",
	"Heightened Awareness. The krasis can't be {@status surprised}, as a result of having sensitive barbels like a catfish, stereoscopic vision like a chameleon, a tongue like a snake, eye stalks like a lobster, or an array of several eyes.": "Consapevolezza accresciuta. La krasis non può essere {@status surprised}, perché ha barbigli sensibili come un pesce gatto, una visione stereoscopica come un camaleonte, una lingua come un serpente, peduncoli oculari come un'aragosta o una serie di diversi occhi.",
	"Ink Cloud (Recharges after a Short or Long Rest). While underwater, the krasis can use a bonus action to expel a cloud of ink and then move up to its speed. The ink cloud is stationary and fills a 20-foot-radius sphere centered on a point in the krasis's space before it moves. The sphere is heavily obscured until the ink disperses after 1 minute. A strong current also disperses the ink cloud.": "Ink Cloud (si ricarica dopo un riposo breve o lungo). Mentre è sott'acqua, il krasis può usare un'azione bonus per espellere una nuvola di inchiostro e poi muoversi alla sua velocità. La nube d'inchiostro è stazionaria e riempie una sfera del raggio di 6 metri centrata su un punto nello spazio del krasis prima di muoversi. La sfera è pesantemente oscurata finché l'inchiostro non si disperde dopo 1 minuto. Una forte corrente disperde anche la nuvola di inchiostro.",
	"Leaping Legs. With or without a running start, the krasis's long jump is 20 feet (category 1), 30 feet (category 2), or 40 feet (category 3). Its high jump is 10 feet (category 1), 20 feet (category 2), or 30 feet (category 3).": "Gambe che saltano. Con o senza rincorsa, il salto in lungo del Krasis è di 20 piedi (categoria 1), 9 metri (categoria 2) o 40 piedi (categoria 3). Il suo salto in alto è di 10 piedi (categoria 1), 20 piedi (categoria 2) o 30 piedi (categoria 3).",
	"Stabilizing Legs. The krasis has several crablike legs. As a result, it has advantage on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "Gambe stabilizzatrici. Il Krasis ha diverse zampe simili a quelle di un granchio. Di conseguenza, ha vantaggio sui tiri salvezza su Forza e Destrezza effettuati contro effetti che lo farebbero cadere {@condition prone}.",
	"{@bold Sun Empire}. The item was created during the heyday of the Sun Empire, most likely during the time that the Immortal Sun was housed in the imperial capital of Orazca. It might be tied to a former emperor or an emperor's champion. It might be decorated with imagery of the Immortal Sun, as well as geometric patterns, feather designs, or dinosaur shapes. It might be made of silver or incorporate amber.": "{@bold Sun Empire}. L'oggetto è stato creato durante il periodo di massimo splendore dell'Impero del Sole, molto probabilmente durante il periodo in cui il Sole Immortale era ospitato nella capitale imperiale di Orazca. Potrebbe essere legato a un ex imperatore o al campione di un imperatore. Potrebbe essere decorato con immagini del Sole Immortale, così come con motivi geometrici, disegni di piume o forme di dinosauri. Potrebbe essere fatto di argento o incorporare ambra.",
	"{@bold Dinosaur}. This item is made from scales, teeth, talons, or feathers shed by a dinosaur.": "{@bold Dinosaur}. Questo oggetto è costituito da scaglie, denti, artigli o piume perse da un dinosauro.",
	"{@bold River Heralds}. The item is probably crafted from jade or polished wood. It might include designs resembling knots or braids. If fabric, it appears to be knotted or braided out of long strips. Weapons often have a wave-like curve to their design. The item could have an elemental spirit bound into it.": "{@bold River Heralds}. L'oggetto è probabilmente realizzato in giada o legno lucidato. Potrebbe includere disegni che ricordano nodi o trecce. Se è tessuto, sembra essere annodato o intrecciato con lunghe strisce. Le armi hanno spesso una curva ondulata nel loro design. L'oggetto potrebbe contenere uno spirito elementale.",
	"{@bold Brazen Coalition}. The item was devised by the crafty inventors of the Brazen Coalition. It might incorporate designs like ship fittings or knotted rope into its construction, or it could feature polished wood, carefully focused lenses, or fabric that billows like sails.": "{@bold Brazen Coalition}. L'oggetto è stato ideato dagli astuti inventori della Coalizione di Bronzo. Potrebbe incorporare design come accessori navali o corde annodate nella sua costruzione, oppure potrebbe presentare legno lucido, lenti attentamente focalizzate o tessuto che si gonfia come vele.",
	"{@bold Legion of Dusk}. The item might be fashioned of bone, gold, or ancient-looking black wood. It might have a two-pronged motif or incorporate the rose-like symbol of the Legion.": "{@bold Legion of Dusk}. L'oggetto potrebbe essere realizzato in osso, oro o legno nero dall'aspetto antico. Potrebbe avere un motivo a due punte o incorporare il simbolo a forma di rosa della Legione.",
	"{@bold Coatl}. The item is half the weight of other items of its kind, and is inscribed with feathered wings, serpents, suns, and other symbols of good. Demons find the item's presence repulsive.": "{@bold Coatl}. L'oggetto pesa la metà di altri oggetti dello stesso tipo ed è inciso con ali piumate, serpenti, soli e altri simboli del bene. I demoni trovano ripugnante la presenza dell'oggetto.",
	"{@bold Demonic}. The item is made of black iron or horn inscribed with runes, and any cloth or leather components are crafted from the hide of demons. It might incorporate the feathers, claws, or beaks of harpies. It is warm to the touch and features leering faces or vile runes engraved on its surface. Coatls find the item's presence repulsive.": "{@bold Demonic}. L'oggetto è fatto di ferro nero o corno su cui sono iscritte delle rune, e tutti i componenti in tessuto o pelle sono realizzati con la pelle dei demoni. Potrebbe incorporare piume, artigli o becchi di arpie. È caldo al tatto e presenta volti lascivi o rune vili incise sulla sua superficie. Coatls trova ripugnante la presenza dell'oggetto.",
	"{@bold Dryad}. The item is exquisitely crafted from wood, leaves, or vines. It is adorned with symbols of nature: leaves, vines, stars, and the like. It glows with a pale radiance in moonlight, shedding dim light in a 5-foot radius.": "{@bold Dryad}. L'oggetto è squisitamente realizzato in legno, foglie o viti. È adornato con simboli della natura: foglie, viti, stelle e simili. Brilla con un pallido splendore al chiaro di luna, diffondendo una luce fioca in un raggio di 1,5 metri."
}