{
	"A narrow wooden beam spans the length of this hundred-foot-long, fifty-foot-wide chamber. The beam crosses a twenty-five-foot-deep pit filled with slowly turning, bloodstained gears. The chamber's side walls, each 25 feet from the balance beam, are made of smooth metal sheeting.": "Una stretta trave di legno copre l'intera lunghezza di questa camera lunga trenta metri e larga quindici. Il raggio attraversa una fossa profonda venticinque piedi piena di ingranaggi macchiati di sangue che girano lentamente. Le pareti laterali della camera, ciascuna a 25 piedi dalla trave di equilibrio, sono realizzate in lamiera liscia.",
	"The most obvious way to cross the room is to walk along the beam. But there's a hidden danger: a pressure plate beneath the beam's closest end causes the metal walls to emit a strong magnetic field.": "Il modo più ovvio per attraversare la stanza è camminare lungo la trave. Ma c'è un pericolo nascosto: una piastra di pressione sotto l'estremità più vicina del raggio fa sì che le pareti metalliche emettano un forte campo magnetico.",
	"Stone pillars set at regular intervals appear to hold up the beam. But the pillar beneath the beam's center is a fulcrum (like the center of a seesaw), which gives the beam a nearly indiscernible tilt. A creature that examines the beam and succeeds on a {@dc 15} Intelligence ({@skill Investigation}) check notices the tilt. When the characters enter the room, the beam's weight rests on the far end. When any amount of weight is placed on the stretch of beam between the characters and the fulcrum, unless a counterweight is placed on the opposite side, the end of the beam sinks a few inches and presses on a hidden pressure plate. If all the weight is removed from the beam at once, the beam remains in whatever position it was last in.": "Pilastri di pietra disposti ad intervalli regolari sembrano sostenere la trave. Ma il pilastro sotto il centro della trave è un fulcro (come il centro di un'altalena), che conferisce alla trave un'inclinazione quasi impercettibile. Una creatura che esamina il raggio e supera una prova di {@dc 15} Intelligenza ({@skill Investigation}) nota l'inclinazione. Quando i personaggi entrano nella stanza, il peso della trave poggia sull'estremità opposta. Quando viene posizionata una qualsiasi quantità di peso sul tratto della trave tra i personaggi e il fulcro, a meno che non venga posizionato un contrappeso sul lato opposto, l'estremità della trave affonda di qualche centimetro e preme su una piastra di pressione nascosta. Se tutto il peso viene rimosso dalla trave in una volta, la trave rimane nella posizione in cui si trovava l'ultima volta.",
	"The balance beam is {@book difficult terrain|PHB|8|Difficult Terrain}. A creature that ends its turn on the beam or that is on the beam when it tilts must make a {@dc 12} Dexterity saving throw to keep its balance. If the walls are magnetized (see below) and the creature is wearing metal armor or holding metal equipment, the creature has disadvantage on this save. A creature that fails the save by 4 or less slips, landing on the beam, and has the {@condition prone} condition. A creature that fails this save by 5 or more falls into the gear pit (see \"Gear Pit\" below).": "Il raggio di equilibrio è {@book difficult terrain|PHB|8|Difficult Terrain}. Una creatura che termina il suo turno sulla trave o che si trova sulla trave quando si inclina deve effettuare un tiro salvezza su Destrezza {@dc 12} per mantenere l'equilibrio. Se le pareti sono magnetizzate (vedi sotto) e la creatura indossa un'armatura metallica o tiene in mano equipaggiamento metallico, la creatura subisce svantaggio a questo tiro salvezza. Una creatura che fallisce il tiro salvezza di 4 o meno scivola, atterrando sulla trave e ha la condizione {@condition prone}. Una creatura che fallisce questo tiro salvezza di 5 o più cade nella fossa degli ingranaggi (vedi \"Fossa degli ingranaggi\" di seguito).",
	"When the balance beam's weight is on the pressure plate, the metal walls emit a magnetic field. Any creature wearing metal armor or holding metal equipment who isn't on the beam is pulled to the nearest metal wall and sticks to it, taking 11 ({@damage 2d10}) bludgeoning damage. Any creature stuck to the wall has the {@condition restrained} condition until the magnetic field deactivates. Removing pressure from the plate—such as by putting more weight on the opposite end of the beam—deactivates the magnetic field. If the whole party has access to flight, you can make the trap suitably challenging by removing the pressure plate and having the magnetic field toggle on or off in 1-minute intervals or whenever a creature ends its turn on a different side of the pit from where it started. A character wearing metal armor or holding metal equipment who flies across the hall while the walls are magnetized is pulled to the wall and stuck to it.": "Quando il peso della trave di equilibrio grava sulla piastra di pressione, le pareti metalliche emettono un campo magnetico. Qualsiasi creatura che indossa un'armatura metallica o tiene in mano equipaggiamento metallico e che non si trova sulla trave viene trascinata verso la parete metallica più vicina e vi si attacca, subendo 11 ({@damage 2d10}) danni contundenti. Qualsiasi creatura attaccata al muro ha la condizione {@condition restrained} finché il campo magnetico non si disattiva. La rimozione della pressione dalla piastra, ad esempio aumentando il peso sull'estremità opposta della trave, disattiva il campo magnetico. Se l'intero gruppo ha accesso al volo, puoi rendere la trappola adeguatamente impegnativa rimuovendo la piastra di pressione e attivando o disattivando il campo magnetico a intervalli di 1 minuto o ogni volta che una creatura termina il suo turno su un lato diverso della fossa da dove è iniziato. Un personaggio che indossa un'armatura di metallo o tiene in mano un equipaggiamento di metallo e vola attraverso la sala mentre le pareti sono magnetizzate viene trascinato al muro e attaccato ad esso.",
	"Whenever a creature falls into the pit or ends its turn there, that creature must succeed on a {@dc 17} Dexterity saving throw or take 55 ({@damage 10d10}) bludgeoning damage and have the {@condition prone} condition. A creature that is {@condition prone} on the gears can't use movement to stand up without first using an action and a Tiny object to jam the gears below it. Those gears remain jammed until the end of the character's turn, whereupon the Tiny object tumbles loose, falls through the gears, and is lost.": "Ogni volta che una creatura cade nella fossa o finisce lì il suo turno, deve riuscire un tiro salvezza su Destrezza {@dc 17} o subire 55 ({@damage 10d10}) danni contundenti e avere la condizione {@condition prone}. Una creatura che si trova {@condition prone} sugli ingranaggi non può usare il movimento per alzarsi senza prima usare un'azione e un oggetto Minuscolo per bloccare gli ingranaggi sottostanti. Questi ingranaggi rimangono bloccati fino alla fine del turno del personaggio, dopodiché l'oggetto Minuscolo si stacca, cade attraverso gli ingranaggi e si perde.",
	"A bear trap resembles a set of iron jaws that springs shut when stepped on, clamping down on a creature's leg. The trap is spiked in the ground, leaving the victim immobilized.": "Una trappola per orsi assomiglia a una serie di mascelle di ferro che si chiudono quando vengono calpestate, bloccando la gamba di una creatura. La trappola viene conficcata nel terreno, lasciando la vittima immobilizzata.",
	"This trap uses a trip wire to collapse the supports keeping an unstable section of a ceiling in place.": "Questa trappola utilizza un cavo di sicurezza per far crollare i supporti mantenendo in posizione una sezione instabile del soffitto.",
	"The trip wire is 3 inches off the ground and stretches between two support beams. The DC to spot the trip wire is 10. A successful {@dc 15} Dexterity check using {@item thieves' tools|phb} disables the trip wire harmlessly. A character without {@item thieves' tools|phb} can attempt this check with disadvantage using any edged weapon or edged tool. On a failed check, the trap triggers.": "Il cavo di viaggio è a 3 pollici da terra e si estende tra due travi di supporto. La CD per individuare il cavo è 10. Una prova di Destrezza riuscita {@dc 15} utilizzando {@item thieves' tools|phb} disabilita il cavo senza alcun danno. Un personaggio senza {@item thieves' tools|phb} può tentare questa prova con svantaggio utilizzando qualsiasi arma da taglio o strumento da taglio. Se la prova fallisce, la trappola si attiva.",
	"Anyone who inspects the beams can easily determine that they are merely wedged in place. As an action, a character can knock over a beam, causing the trap to trigger.": "Chiunque osservi le travi può facilmente constatare che sono semplicemente incastrate. Come azione, un personaggio può abbattere una trave, facendo scattare la trappola.",
	"The ceiling above the trip wire is in bad repair, and anyone who can see it can tell that it's in danger of collapse.": "Il soffitto sopra il cavo è in cattivo stato e chiunque possa vederlo può dire che è in pericolo di crollo.",
	"When the trap is triggered, the unstable ceiling collapses. Any creature in the area beneath the unstable section must succeed on a {@dc 15} Dexterity saving throw, taking 22 ({@damage 4d10}) bludgeoning damage on a failed save, or half as much damage on a successful one. Once the trap is triggered, the floor of the area is filled with rubble and becomes {@quickref difficult terrain||3}.": "Quando la trappola scatta, il soffitto instabile crolla. Qualsiasi creatura nell'area sotto la sezione instabile deve riuscire un tiro salvezza di Destrezza {@dc 15} e subisce 22 ({@damage 4d10}) danni contundenti se fallisce il tiro salvezza, o la metà di quei danni se lo riesce. Una volta attivata la trappola, il pavimento dell'area si riempie di macerie e diventa {@quickref difficult terrain||3}.",
	"This trap uses a trip wire to collapse an unstable section of ceiling. The trip wire is 3 inches off the ground and stretches between two weak supports that topple when the trip wire is pulled.": "Questa trappola utilizza un cavo per far crollare una sezione instabile del soffitto. Il cavo è a 3 pollici da terra e si estende tra due supporti deboli che cadono quando il cavo viene tirato.",
	"The first creature that crosses the trip wire causes the supports to topple and the unstable section of ceiling to collapse. Each creature beneath the unstable section of ceiling must succeed on a {@dc 13} Dexterity saving throw, taking 11 ({@damage 2d10}) Bludgeoning damage on a failed save or half as much damage on a successful one. Rubble from the collapse turns the trapped area into {@variantrule Difficult Terrain|XPHB}.": "La prima creatura che attraversa il cavo fa cadere i supporti e crolla la sezione instabile del soffitto. Ogni creatura sotto la sezione instabile del soffitto deve riuscire un tiro salvezza di Destrezza {@dc 13} e subisce 11 ({@damage 2d10}) danni contundenti se fallisce il tiro salvezza o la metà di quei danni se lo riesce. Le macerie del crollo trasformano l'area intrappolata in {@variantrule Difficult Terrain|XPHB}.",
	"As a {@action Search|XPHB} action, a creature can examine the trapped area and make a {@dc 11} Wisdom ({@skill Perception|XPHB}) check, detecting the trip wire and the unstable section of ceiling on a successful check. Once detected, the trip wire can be easily cut or avoided (no ability check required).": "Come azione {@action Search|XPHB}, una creatura può esaminare l'area intrappolata ed effettuare una prova di {@dc 11} Saggezza ({@skill Perception|XPHB}), rilevando il cavo di viaggio e la sezione instabile del soffitto se la prova ha successo. Una volta rilevato, il cavo può essere facilmente tagliato o evitato (non è richiesta alcuna prova di abilità).",
	"You can scale the trap for higher levels by increasing the damage and the save DC, as shown in the following table.": "Puoi scalare la trappola per livelli più alti aumentando il danno e la CD del tiro salvezza, come mostrato nella tabella seguente.",
	"The crossbow trap is a favorite of kobolds and other creatures that rely on traps to defend their lairs. It consists of a trip wire strung across a hallway and connected to a pair of hidden heavy crossbows. The crossbows are aimed to fire down the hallway at anyone who disturbs the trip wire.": "La trappola a balestra è una delle preferite dai coboldi e da altre creature che fanno affidamento sulle trappole per difendere le loro tane. Consiste in un cavo teso attraverso un corridoio e collegato a un paio di balestre pesanti nascoste. Le balestre mirano a sparare lungo il corridoio contro chiunque disturbi il cavo.",
	"This {@variantrule haunted traps|VRGR|haunted trap} affects a 20-foot-radius sphere centered on an ancient but pristine instrument. When a creature enters the area, the trap's emanation manifests as the sound of distant, mournful music. A round later, a phantom performer appears and begins playing the instrument for the next minute. While the performer plays, any creature that enters or starts its turn in the haunted trap's area must succeed on a {@dc 14} Wisdom saving throw or float 20 feet into the air and be affected by the spell {@spell Otto's irresistible dance}. There they are joined by illusory dancers as they dance for the remainder of the performer's song. As an action, a dancing creature can repeat the saving throw to end the effect on itself, whereupon it falls 20 feet and takes {@damage 2d6} bludgeoning damage. If a creature's saving throw to resist the trap or to stop dancing is successful, the creature is immune to the haunted trap for the next 24 hours.": "Questo {@variantrule haunted traps|VRGR|haunted trap} influenza una sfera del raggio di 20 piedi centrata su uno strumento antico ma incontaminato. Quando una creatura entra nell'area, l'emanazione della trappola si manifesta come il suono di una musica lontana e lugubre. Un round dopo, appare un artista fantasma e inizia a suonare lo strumento per il minuto successivo. While the performer plays, any creature that enters or starts its turn in the haunted trap's area must succeed on a {@dc 14} Wisdom saving throw or float 20 feet into the air and be affected by the spell {@spell Otto's irresistible dance}. Lì vengono raggiunti da ballerini illusori mentre ballano per il resto della canzone dell'esecutore. As an action, a dancing creature can repeat the saving throw to end the effect on itself, whereupon it falls 20 feet and takes {@damage 2d6} bludgeoning damage. If a creature's saving throw to resist the trap or to stop dancing is successful, the creature is immune to the haunted trap for the next 24 hours.",
	"While the phantom performer plays, any creature within the haunted trap's area can use an action to try to convince the performer to stop playing, doing so with a successful {@dc 14} Charisma ({@skill Persuasion}) check. When the performer stops playing, all creatures affected by the haunted trap are freed from its effects and float to the ground safely.": "Mentre l'esecutore fantasma gioca, qualsiasi creatura all'interno dell'area della trappola infestata può usare un'azione per cercare di convincere l'esecutore a smettere di giocare, facendolo con una prova di Carisma ({@skill Persuasion} riuscita {@dc 14}. Quando l'esecutore smette di giocare, tutte le creature colpite dalla trappola infestata vengono liberate dai suoi effetti e fluttuano a terra in sicurezza.",
	"The bones of the dead are warded to eliminate any thieves.": "Le ossa dei morti sono protette per eliminare eventuali ladri.",
	"This {@variantrule haunted traps|VRGR|haunted trap} affects a 15-foot-cube in front of an ornate mirror hanging on a wall. When a visible creature enters the area, the trap's emanation manifests as the creature's distorted reflection in the mirror. If that creature is still in the area at the start of its next turn, it must succeed on a {@dc 12} Wisdom saving throw or be {@condition blinded}, {@condition deafened}, and rendered unable to speak for 1 minute. Additionally, an illusion makes it appear that the creature has had its face erased. The {@spell remove curse} spell ends this effect, as does destroying the mirror. The mirror has AC 12, 10 hit points, vulnerability to bludgeoning damage, and immunity to poison and psychic damage. After a creature fails its saving throw against the trap, the trap won't activate again for 24 hours.": "Questo {@variantrule haunted traps|VRGR|haunted trap} influenza un cubo di 15 piedi di fronte a uno specchio decorato appeso a un muro. Quando una creatura visibile entra nell'area, l'emanazione della trappola si manifesta come il riflesso distorto della creatura nello specchio. Se quella creatura è ancora nell'area all'inizio del suo turno successivo, deve riuscire un tiro salvezza su Saggezza {@dc 12} o essere {@condition blinded}, {@condition deafened} e resa incapace di parlare per 1 minuto. Inoltre, un'illusione fa sembrare che alla creatura sia stato cancellato il volto. L'incantesimo {@spell remove curse} pone fine a questo effetto, così come la distruzione dello specchio. Lo specchio ha CA 12, 10 punti ferita, vulnerabilità ai danni contundenti e immunità al veleno e ai danni psichici. Dopo che una creatura fallisce il suo tiro salvezza contro la trappola, la trappola non si attiverà più per 24 ore.",
	"This trap uses a trip wire to release a net suspended from the ceiling.": "Questa trappola utilizza un cavo per rilasciare una rete sospesa al soffitto.",
	"The trip wire is 3 inches off the ground and stretches between two columns or trees. The net is hidden by cobwebs or foliage. The DC to spot the trip wire and net is 10. A successful {@dc 15} Dexterity check using thieves' tools breaks the trip wire harmlessly. A character without thieves' tools can attempt this check with disadvantage using any edged weapon or edged tool. On a failed check, the trap triggers.": "Il cavo di viaggio è a 3 pollici da terra e si estende tra due colonne o alberi. La rete è nascosta da ragnatele o fogliame. La CD per individuare il cavo e la rete è 10. Una prova di Destrezza riuscita {@dc 15} utilizzando strumenti da ladro rompe il cavo senza causare danni. Un personaggio senza strumenti da ladro può tentare questa prova con svantaggio utilizzando qualsiasi arma da taglio o strumento da taglio. Se la prova fallisce, la trappola si attiva.",
	"When the trap is triggered, the net is released, covering a 10-foot-square area. Those in the area are trapped under the net and {@condition restrained}, and those that fail a {@dc 10} Strength saving throw are also knocked {@condition prone}.": "Quando la trappola viene attivata, la rete viene rilasciata, coprendo un'area quadrata di 3 metri. Quelli nell'area sono intrappolati sotto la rete e {@condition restrained} e anche quelli che falliscono un tiro salvezza sulla Forza {@dc 10} vengono colpiti {@condition prone}.",
	"A creature can use its action to make a {@dc 10} Strength check, freeing itself or another creature within its reach on a success. The net has AC 10 and 20 hit points.": "Una creatura può usare la sua azione per effettuare una prova di Forza {@dc 10}, liberando se stessa o un'altra creatura alla sua portata in caso di successo. La rete ha CA 10 e 20 punti ferita.",
	"Dealing 5 slashing damage to the net (AC 10) destroys a 5-foot-square section of it, freeing any creature trapped in that section.": "Infliggere 5 danni taglienti alla rete (CA 10) ne distrugge una sezione quadrata di 1,5 metri, liberando qualsiasi creatura intrappolata in quella sezione.",
	"A falling net trap uses a trip wire to release a weighted, 10-foot-square {@item Net|XPHB} suspended from the ceiling. The trip wire is 3 inches off the ground and stretches between two columns or trees.": "Una trappola a rete che cade utilizza un cavo di inciampo per rilasciare un peso di 10 piedi quadrati {@item Net|XPHB} sospeso dal soffitto. Il cavo di viaggio è a 3 pollici da terra e si estende tra due colonne o alberi.",
	"The first creature that crosses the trip wire causes the Net to fall on it. The target must succeed on a {@dc 10} Dexterity saving throw or have the {@condition Restrained|XPHB} condition until it escapes. The target succeeds automatically if it's Huge or larger. A creature can take an action to make a {@dc 10} Strength ({@skill Athletics|XPHB}) check, freeing itself or another creature within its reach from the Net on a successful check.": "La prima creatura che attraversa il cavo fa cadere la Rete su di esso. Il bersaglio deve riuscire in un tiro salvezza di Destrezza {@dc 10} o avere la condizione {@condition Restrained|XPHB} finché non riesce a fuggire. Il bersaglio ha successo automaticamente se è Enorme o più grande. Una creatura può intraprendere un'azione per effettuare una prova di {@dc 10} Forza ({@skill Athletics|XPHB}), liberando se stessa o un'altra creatura alla sua portata dalla Rete se la prova ha successo.",
	"As a {@action Search|XPHB} action, a creature can examine the trapped area and make a {@dc 11} Wisdom ({@skill Perception|XPHB}) check, detecting the trip wire and the suspended Net on a successful check. Once detected, the trip wire can be easily cut or avoided (no ability check required).": "Come azione {@action Search|XPHB}, una creatura può esaminare l'area intrappolata ed effettuare una prova di {@dc 11} Saggezza ({@skill Perception|XPHB}), rilevando il filo che inciampa e la Rete sospesa se la prova ha successo. Una volta rilevato, il cavo può essere facilmente tagliato o evitato (non è richiesta alcuna prova di abilità).",
	"Reducing the Net to 0 Hit Points frees any creature trapped in it (see the {@book Player's Handbook|XPHB} for the {@item Net|XPHB|Net's} statistics).": "Ridurre la Rete a 0 Punti Ferita libera qualsiasi creatura intrappolata al suo interno (vedi {@book Player's Handbook|XPHB} per le statistiche {@item Net|XPHB|Net's}).",
	"A creature that has {@item Thieves' Tools|XPHB} and all the trap's components (including a Net) can try to set a falling net trap, doing so with a successful {@dc 13} Dexterity ({@skill Sleight of Hand|XPHB}) check. Each attempt to set this trap takes 10 minutes.": "Una creatura che ha {@item Thieves' Tools|XPHB} e tutti i componenti della trappola (inclusa una Rete) può provare a posizionare una trappola a rete cadente, facendolo con una prova riuscita di {@dc 13} Destrezza ({@skill Sleight of Hand|XPHB}). Ogni tentativo di posizionare questa trappola richiede 10 minuti.",
	"You can scale the trap for higher levels by increasing the weight of the Net, which increases the save DC and the DC of the Strength ({@skill Athletics|XPHB}) check as follows: {@dc 12} at levels 5–10, {@dc 14} at levels 11–16, or {@dc 16} at levels 17–20.": "Puoi scalare la trappola per livelli più alti aumentando il peso della Rete, che aumenta la CD del tiro salvezza e la CD della prova di Forza ({@skill Athletics|XPHB}) come segue: {@dc 12} ai livelli 5–10, {@dc 14} ai livelli 11–16 o {@dc 16} ai livelli 17–20.",
	"Some folk who build dungeons, such as mad wizards in search of new victims, have no intention of allowing their visitors to make an easy escape. A falling portcullis trap can be especially devious if it causes a portcullis to drop some distance away from the pressure plate that activates the trap. Although the trap is deep in the dungeon, the portcullis closes off the dungeon entrance, which is hundreds of feet away, meaning that adventurers don't know they are trapped until they decide to head for the exit.": "Alcune persone che costruiscono sotterranei, come i maghi pazzi in cerca di nuove vittime, non hanno intenzione di permettere ai loro visitatori di fuggire facilmente. Una trappola a saracinesca che cade può essere particolarmente subdola se fa cadere una saracinesca a una certa distanza dalla piastra di pressione che attiva la trappola. Anche se la trappola è nel profondo del dungeon, la saracinesca chiude l'ingresso del dungeon, che è a centinaia di metri di distanza, il che significa che gli avventurieri non sanno di essere intrappolati finché non decidono di dirigersi verso l'uscita.",
	"Anyone who steps on the mosaic causes fire to erupt from it. Those who openly wear holy symbols of Pyremius don't trigger this trap.": "Chiunque calpesti il ​​mosaico fa eruttare fuoco. Coloro che indossano apertamente i simboli sacri di Piremio non fanno scattare questa trappola.",
	"This trap is activated when an intruder steps on a hidden pressure plate, releasing a magical gout of flame from a nearby statue. The statue can be of anything, including a dragon or a wizard casting a spell.": "Questa trappola si attiva quando un intruso calpesta una piastra a pressione nascosta, rilasciando un magico getto di fiamma da una statua vicina. La statua può rappresentare qualsiasi cosa, incluso un drago o un mago che lancia un incantesimo.",
	"The DC is 15 to spot the pressure plate, as well as faint scorch marks on the floor and walls. A spell or other effect that can sense the presence of magic, such as detect magic, reveals an aura of evocation magic around the statue.": "La CD è 15 per individuare la piastra a pressione, nonché deboli segni di bruciatura sul pavimento e sulle pareti. Un incantesimo o altro effetto in grado di percepire la presenza della magia, come Individuazione del Magico, rivela un'aura di magia di evocazione attorno alla statua.",
	"The trap activates when more than 20 pounds of weight is placed on the pressure plate, causing the statue to release a 30-foot cone of fire. Each creature in the fire must make a {@dc 13} Dexterity saving throw, taking 22 ({@damage 4d10}) fire damage on a failed save, or half as much damage on a successful one.": "La trappola si attiva quando più di 20 libbre di peso vengono posizionate sulla piastra di pressione, facendo sì che la statua rilasci un cono di fuoco di 9 metri. Ogni creatura nel fuoco deve effettuare un tiro salvezza su Destrezza {@dc 13} e subisce 22 ({@damage 4d10}) danni da fuoco se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"Wedging an iron spike or other object under the pressure plate prevents the trap from activating. A successful {@spell dispel magic} ({@dc 13}) cast on the statue destroys the trap.": "Incuneare una punta di ferro o un altro oggetto sotto la piastra di pressione impedisce l'attivazione della trappola. Un lancio riuscito {@spell dispel magic} ({@dc 13}) sulla statua distrugge la trappola.",
	"When a creature moves onto this trap's pressure plate for the first time on a turn or starts its turn there, a nearby statue exhales a 15-foot {@variantrule Cone [Area of Effect]|XPHB|Cone} of magical flame. The statue can look like anything, such as a dragon or a wizard. Each creature in the Cone must succeed on a {@dc 15} Dexterity saving throw, taking 11 ({@damage 2d10}) Fire damage on a failed save or half as much damage on a successful one.": "Quando una creatura si muove sulla piastra a pressione di questa trappola per la prima volta in un turno o inizia il suo turno lì, una statua vicina esala una fiamma magica di 15 piedi {@variantrule Cone [Area of Effect]|XPHB|Cone}. La statua può assomigliare a qualsiasi cosa, ad esempio un drago o un mago. Ogni creatura nel Cono deve riuscire in un tiro salvezza di Destrezza {@dc 15} e subisce 11 ({@damage 2d10}) danni da fuoco se fallisce o la metà di quei danni se riesce.",
	"A {@spell Detect Magic|XPHB} spell reveals an aura of Evocation magic around the statue. As a {@action Search|XPHB} action, a creature within 5 feet of the statue can examine it and make a {@dc 10} Wisdom ({@skill Perception|XPHB}) check, detecting a tiny glyph on the statue on a successful check. Once the glyph is found, a character can take a {@action Study|XPHB} action to examine it and make a {@dc 15} Intelligence ({@skill Arcana|XPHB}) check, ascertaining that the glyph means \"fire\" on a successful check. As an action, a character can use a sharp tool to deface the glyph, which disarms the trap.": "Un incantesimo {@spell Detect Magic|XPHB} rivela un'aura di magia di Evocazione attorno alla statua. Come azione {@action Search|XPHB}, una creatura entro 5 piedi dalla statua può esaminarla ed effettuare una prova di {@dc 10} Saggezza ({@skill Perception|XPHB}), rilevando un piccolo glifo sulla statua se la prova riesce. Una volta trovato il glifo, un personaggio può eseguire un'azione {@action Study|XPHB} per esaminarlo ed effettuare una prova di {@dc 15} Intelligenza ({@skill Arcana|XPHB}), accertandosi che il glifo significhi \"fuoco\" in caso di prova riuscita. Come azione, un personaggio può utilizzare uno strumento affilato per deturpare il glifo, disarmando la trappola.",
	"As a {@action Search|XPHB} action, a creature can examine the section of floor that forms the pressure plate and make a {@dc 15} Wisdom ({@skill Perception|XPHB}) check, detecting the pressure plate on a successful check. Wedging an {@item Iron Spikes|XPHB|Iron Spike} or similar object under the pressure plate prevents the trap from triggering.": "Come azione {@action Search|XPHB}, una creatura può esaminare la sezione del pavimento che forma la piastra a pressione ed effettuare una prova di {@dc 15} Saggezza ({@skill Perception|XPHB}), rilevando la piastra a pressione se la prova riesce. Incuneare un {@item Iron Spikes|XPHB|Iron Spike} o un oggetto simile sotto la piastra di pressione impedisce l'attivazione della trappola.",
	"You can scale the trap for higher levels by increasing the damage and the area of effect, as shown in the following table.": "Puoi scalare la trappola per livelli più alti aumentando il danno e l'area d'effetto, come mostrato nella tabella seguente.",
	"30-foot Cone": "Cono di 30 piedi",
	"60-foot Cone": "Cono di 60 piedi",
	"120-foot Cone": "Cono di 120 piedi",
	"This 10-foot-deep pit has a hinged lid constructed from material identical to the surrounding floor. When a creature moves onto the lid, it swings open like a trapdoor, causing the creature to fall into the pit. The lid remains open thereafter.": "Questa fossa profonda 3 metri ha un coperchio incernierato costruito con materiale identico al pavimento circostante. Quando una creatura si muove sul coperchio, questo si apre come una botola, facendo cadere la creatura nella fossa. Successivamente il coperchio rimane aperto.",
	"A creature that falls into the pit takes 3 ({@damage 1d6}) Bludgeoning damage from the fall.": "Una creatura che cade nella fossa subisce 3 ({@damage 1d6}) danni contundenti dalla caduta.",
	"As a {@action Study|XPHB} action, a creature can examine the section of floor that forms the pit's lid and make a {@dc 15} Intelligence ({@skill Investigation|XPHB}) check, detecting the pit on a successful check. Once the pit is detected, an Iron Spike or a similar object can be wedged between the pit's lid and the surrounding floor to prevent the lid from opening, thereby making it safe to cross. The cover can also be held shut using {@spell Arcane Lock|XPHB} or similar magic.": "Come azione {@action Study|XPHB}, una creatura può esaminare la sezione del pavimento che forma il coperchio della fossa ed effettuare una prova di {@dc 15} Intelligenza ({@skill Investigation|XPHB}), rilevando la fossa se la prova riesce. Una volta rilevata la fossa, è possibile incastrare un Punte di Ferro o un oggetto simile tra il coperchio della fossa e il pavimento circostante per impedire l'apertura del coperchio, rendendolo così sicuro da attraversare. Il coperchio può anche essere tenuto chiuso utilizzando {@spell Arcane Lock|XPHB} o una magia simile.",
	"A creature needs a Climb Speed, climbing gear, or magic such as {@spell Spider Climb|XPHB} to scale the pit's smooth walls. (You can make the pit easier to escape by adding cracks in the walls big enough to serve as handholds and footholds.)": "Una creatura ha bisogno di velocità di scalata, attrezzatura da arrampicata o magia come {@spell Spider Climb|XPHB} per scalare le pareti lisce della fossa. (Puoi rendere più facile la fuga dalla fossa aggiungendo crepe nei muri abbastanza grandi da fungere da appigli per mani e piedi.)",
	"You can scale the trap for higher levels by increasing the pit's depth and damage, as shown in the following table.": "Puoi scalare la trappola per livelli più alti aumentando la profondità della fossa e il danno, come mostrato nella tabella seguente.",
	"This {@variantrule haunted traps|VRGR|haunted trap} is tied to the 10-foot-radius sphere surrounding an ominous, 1-foot-tall statue of a menacing, four-winged, birdlike figure. Once per day, when a creature enters the area, the trap's emanation manifests as the sound of distant flapping wings and a rush of warm air. If that creature is still in the area at the start of its next turn, it must succeed on a {@dc 16} Wisdom saving throw or be {@condition charmed} and {@condition incapacitated} for 1 minute. These conditions last until the creature is damaged or someone else uses an action to shake the creature. If the affected creature remains {@condition charmed} for the full minute, they are then affected as per the spell {@spell magic jar}, their soul entering the statue and being replaced by the spirit of a disembodied fiend. This effect ends when {@spell dispel evil and good} or a similar spell is cast on the affected creature, or when the statue is destroyed. The statue has AC 17, 15 hit points, and immunity to poison and psychic damage.": "Questo {@variantrule haunted traps|VRGR|haunted trap} è legato alla sfera di 3 metri di raggio che circonda una minacciosa statua alta 1 piede di una minacciosa figura simile a un uccello a quattro ali. Una volta al giorno, quando una creatura entra nell'area, l'emanazione della trappola si manifesta come il suono di ali distanti e un soffio di aria calda. Se quella creatura è ancora nell'area all'inizio del suo turno successivo, deve riuscire un tiro salvezza su Saggezza {@dc 16} o essere {@condition charmed} e {@condition incapacitated} per 1 minuto. Queste condizioni durano finché la creatura non viene danneggiata o qualcun altro usa un'azione per scuotere la creatura. Se la creatura colpita rimane {@condition charmed} per l'intero minuto, viene influenzata come per l'incantesimo {@spell magic jar}, la sua anima entra nella statua e viene sostituita dallo spirito di un demone disincarnato. Questo effetto termina quando {@spell dispel evil and good} o un incantesimo simile viene lanciato sulla creatura influenzata o quando la statua viene distrutta. La statua ha CA 17, 15 punti ferita e immunità al veleno e ai danni psichici.",
	"This haunted trap manifests as the result of a fiendish influence. Casting {@spell dispel evil and good} on the statue permanently disarms the haunted trap.": "Questa trappola infestata si manifesta come risultato di un'influenza diabolica. Lanciare {@spell dispel evil and good} sulla statua disarma permanentemente la trappola infestata.",
	"The phase beam shoots at a random creature within the room. The beam has a {@hit +5} bonus to the attack roll. On a hit, the target and all its gear become both {@condition invisible} and incorporeal for one minute. The target's only method of movement is a fly speed of 10 feet. The target has resistance to nonmagical damage, and it has advantage on Strength, Dexterity, and Constitution saving throws. The target can pass through solid surfaces and liquids. The target can't fall and remains hovering in the air even when {@condition stunned} or otherwise {@condition incapacitated}. While affected by the phase beam, the target can't manipulate, physically attack, or interact with objects and creatures not affected by the phase beam. The target can still talk and cast spells.": "Il raggio fasico spara a una creatura casuale all'interno della stanza. Il raggio ha un bonus {@hit +5} al tiro per colpire. In caso di colpo, il bersaglio e tutto il suo equipaggiamento diventano {@condition invisible} e incorporei per un minuto. L'unico metodo di movimento del bersaglio è una velocità di volo di 3 metri. Il bersaglio ha resistenza ai danni non magici e dispone di vantaggio ai tiri salvezza su Forza, Destrezza e Costituzione. Il bersaglio può passare attraverso superfici solide e liquide. Il bersaglio non può cadere e rimane sospeso in aria anche quando {@condition stunned} o meno {@condition incapacitated}. Mentre è influenzato dal raggio fasico, il bersaglio non può manipolare, attaccare fisicamente o interagire con oggetti e creature non influenzati dal raggio fasico. Il bersaglio può ancora parlare e lanciare incantesimi.",
	"Arc bolts of electricity flash out of the matrix. Each creature within 30 feet of the power matrix must make a {@dc 11} Dexterity saving throw or take 10 ({@damage 3d6}) lightning damage.": "Dalla matrice escono scariche elettriche di elettricità. Ogni creatura entro 9 metri dalla matrice del potere deve effettuare un tiro salvezza su Destrezza {@dc 11} o subire 10 ({@damage 3d6}) danni da fulmine.",
	"Starting on its fourth turn, the phase beam attacks on initiative 10 as well as initiative 20.": "A partire dal suo quarto turno, il raggio fasico attacca sia con l'iniziativa 10 che con l'iniziativa 20.",
	"The heat from the emitter brings the room to unbearable temperatures. At the beginning of the trap's third turn, the room's temperature is noticeably hotter. At the beginning of the trap's sixth turn on initiative 20, all creatures must succeed on a {@dc 10} Constitution saving throw or gain one level of {@condition exhaustion}. Creatures wearing medium or heavy armor have disadvantage on the saving throw, and creatures with fire immunity or resistance do not need to make this saving throw. This saving throw is repeated at {@dc 13} at the beginning of the trap's ninth turn on initiative 20.": "Il calore proveniente dall'emettitore porta la stanza a temperature insopportabili. All'inizio del terzo giro della trappola, la temperatura della stanza è notevolmente più calda. All'inizio del sesto turno della trappola all'iniziativa 20, tutte le creature devono riuscire un tiro salvezza su Costituzione {@dc 10} o guadagnare un livello di {@condition exhaustion}. Le creature che indossano armature medie o pesanti subiscono svantaggio al Tiro Salvezza, e le creature con immunità o resistenza al fuoco non hanno bisogno di effettuare questo Tiro Salvezza. Questo tiro salvezza viene ripetuto a {@dc 13} all'inizio del nono turno della trappola all'iniziativa 20.",
	"At the beginning of the trap's tenth turn, the entire system overloads and the power matrix explodes, dealing 35 ({@damage 10d6}) fire damage to everyone in the room, shorting out the power for the whole facility, and causing an Azorius response team to be sent out to find out what happened. The trap is destroyed, along with Delrim's prospects of ever graduating from Prism University.": "All'inizio del decimo turno della trappola, l'intero sistema si sovraccarica e la matrice di potenza esplode, infliggendo 35 ({@damage 10d6}) danni da fuoco a tutti nella stanza, mettendo in cortocircuito l'energia per l'intera struttura e provocando l'invio di una squadra di intervento Azorius per scoprire cosa è successo. La trappola viene distrutta, insieme alle prospettive di Delrim di laurearsi alla Prism University.",
	"Any creature that ends its turn within 5 feet of the power matrix must make a {@dc 11} Dexterity saving throw or take 7 ({@damage 2d6}) lightning damage. Creatures wearing metal armor have disadvantage on the saving throw.": "Qualsiasi creatura che termina il suo turno entro 1,5 metri dalla matrice del potere deve effettuare un tiro salvezza su Destrezza {@dc 11} o subire 7 ({@damage 2d6}) danni da fulmine. Le creature che indossano armature di metallo hanno svantaggio al tiro salvezza.",
	"The emitter is hot to the touch. Any creature touching the emitter takes 3 ({@damage 1d6}) fire damage.": "L'emettitore è caldo al tatto. Qualsiasi creatura che tocca l'emettitore subisce 3 ({@damage 1d6}) danni da fuoco.",
	"Characters can anticipate the beam's firing sequence, lock the swivel, or sever the power cables connecting the emitter to the power matrix.": "I personaggi possono anticipare la sequenza di sparo del raggio, bloccare il perno o recidere i cavi di alimentazione che collegano l'emettitore alla matrice di potenza.",
	"As an action, a creature that can see the emitter can attempt an Intelligence ({@skill Investigation}) check. A successful check means that the creature now can anticipate the emitter's firing sequence. Phase beam attacks that target that creature have disadvantage.": "Come azione, una creatura che può vedere l'emettitore può tentare una prova di Intelligenza ({@skill Investigation}). Una prova riuscita significa che la creatura ora può anticipare la sequenza di sparo dell'emettitore. Gli attacchi con raggio fasico che prendono di mira quella creatura hanno svantaggio.",
	"Creatures can attempt to lock the swivel on the emitter to keep the beam pointed at only one spot, thus making the beam easily avoidable. A successful check means the phase beam attack is considered disabled. Creatures that attempt this must touch the emitter, taking the emitter heat damage.": "Le creature possono tentare di bloccare il perno dell'emettitore per mantenere il raggio puntato su un solo punto, rendendo così il raggio facilmente evitabile. Una prova riuscita significa che l'attacco del raggio fasico è considerato disabilitato. Le creature che tentano di farlo devono toccare l'emettitore, subendo danni da calore.",
	"As an action, a creature can sever one of the ten power cables connected to the emitter. Each power cable has AC 5 and 3 hit points. For every two power cables severed (round down), the phase beam attack bonus is reduced by 1. Once the tenth power cable is severed, the emitter ceases to function and the phase beam attack as well as the emitter heat constant element are disabled.": "Con un'azione, una creatura può recidere uno dei dieci cavi elettrici collegati all'emettitore. Ogni cavo di alimentazione ha CA 5 e 3 punti ferita. Per ogni due cavi di alimentazione tagliati (arrotondato per difetto), il bonus di attacco del raggio di fase viene ridotto di 1. Una volta tagliato il decimo cavo di alimentazione, l'emettitore cessa di funzionare e l'attacco del raggio di fase e l'elemento costante di calore dell'emettitore vengono disabilitati.",
	"The coils can be shut down by dispelling or disabling the magic that amplifies their energy or by shutting off the power source.": "Le bobine possono essere spente disperdendo o disabilitando la magia che amplifica la loro energia o spegnendo la fonte di energia.",
	"The magic augmenting the power matrix can be disabled with three successful checks. Alternatively, it can be disabled with one successful casting of {@spell dispel magic} ({@dc 13}) targeting the coils. If the coils are disabled, it disables the coil discharge elements as well as the explosion dynamic element. The emitter is still active, receiving some power from the matrix. Creatures that attempt this are subject to the coil discharge constant element if they end their turn next to the power matrix.": "La magia che aumenta la matrice del potere può essere disabilitata con tre prove riuscite. In alternativa, può essere disabilitato con un lancio riuscito di {@spell dispel magic} ({@dc 13}) mirato alle bobine. Se le bobine sono disabilitate, disabilita gli elementi di scarica della bobina e l'elemento dinamico di esplosione. L'emettitore è ancora attivo e riceve energia dalla matrice. Le creature che tentano di farlo sono soggette all'elemento costante di scarica elicoidale se terminano il loro turno vicino alla matrice del potere.",
	"On the wall near the power matrix is a mizzium-reinforced metal casing that holds the main power breaker for the matrix. It can be spotted with a successful {@dc 10} Wisdom ({@skill Perception}) check if someone is looking for something else notable in the lab. This is securely locked, requiring two successful {@dc 20} Dexterity checks with {@item thieves' tools|phb}, two successful {@dc 16} Intelligence ({@skill Arcana}) checks, or 20 points of damage with a magic weapon to break open. Once opened, a switch can be thrown to shut down the matrix, disabling all elements of the trap.": "Sul muro vicino alla matrice energetica c'è un involucro metallico rinforzato con mizzium che contiene l'interruttore principale della matrice. Può essere individuato con una prova riuscita di {@dc 10} Saggezza ({@skill Perception}) se qualcuno sta cercando qualcos'altro di notevole in laboratorio. Questo è bloccato saldamente e richiede due prove riuscite di Destrezza {@dc 20} con {@item thieves' tools|phb}, due prove riuscite di {@dc 16} Intelligenza ({@skill Arcana}) o 20 punti di danno con un'arma magica per aprirsi. Una volta aperta, è possibile azionare un interruttore per spegnere la matrice, disabilitando tutti gli elementi della trappola.",
	"The malfunctioning Phase Transference Emitter consists of two primary components. The power battery is a 10-foot circular matrix of conduction coils wired directly to a generator via a secure power cable. The coils have ten nodes that connect to a large eight-foot tall cylindrical steel emitter rigged on a swivel.": "L'emettitore a trasferimento di fase malfunzionante è costituito da due componenti principali. La batteria di alimentazione è una matrice circolare di 3 metri di bobine di conduzione collegate direttamente a un generatore tramite un cavo di alimentazione sicuro. Le bobine hanno dieci nodi che si collegano a un grande emettitore cilindrico in acciaio alto otto piedi montato su una girella.",
	"A morbid memory trap presents little danger, but it proves useful in revealing important and unsettling glimpses into an area's past. This {@variantrule haunted traps|VRGR|haunted trap} affects a single room or 30-foot-square area. When a creature enters the area, the trap's emanation manifests as faint, disembodied whispers. If that creature is still in the area at the start of its next turn, an illusory scene plays out, repeating some terrible event that happened in the area. This vision typically lasts 1 minute. When the vision ends, all creatures in the area that saw the illusion must succeed on a {@dc 10} Wisdom saving throw or become {@condition frightened} of the area for the next {@dice 1d4} rounds. {@condition Frightened} creatures must take the {@action Dash} action and move away from the haunted area by the safest available route on each of their turns, unless there is nowhere else to move. After the haunted trap is activated, it won't activate again for 24 hours.": "Una trappola della memoria morbosa presenta pochi pericoli, ma si rivela utile per rivelare scorci importanti e inquietanti sul passato di un'area. Questo {@variantrule haunted traps|VRGR|haunted trap} riguarda una singola stanza o un'area di 9 metri quadrati. Quando una creatura entra nell'area, l'emanazione della trappola si manifesta come deboli sussurri disincarnati. Se quella creatura è ancora nell'area all'inizio del suo turno successivo, si svolge una scena illusoria, che ripete alcuni eventi terribili accaduti nell'area. Questa visione dura tipicamente 1 minuto. Quando la visione termina, tutte le creature nell'area che hanno visto l'illusione devono riuscire in un tiro salvezza su Saggezza {@dc 10} o diventare {@condition frightened} dell'area per i successivi {@dice 1d4} round. {@condition Frightened} le creature devono eseguire l'azione {@action Dash} e allontanarsi dall'area infestata seguendo il percorso più sicuro disponibile in ciascuno dei loro turni, a meno che non ci sia nessun altro posto dove muoversi. Una volta attivata, la trappola infestata non si attiverà più per 24 ore.",
	"Goblins, with their propensity to enslave their enemies, prefer traps that leave intruders intact so the victims can be put to work in the mines or elsewhere.": "I goblin, con la loro propensione a schiavizzare i nemici, preferiscono trappole che lasciano intatti gli intrusi in modo che le vittime possano essere impiegate nelle miniere o altrove.",
	"The blades attack each creature in the first 80 feet of the hallway, with a +5 bonus to the attack roll and dealing 11 ({@damage 2d10}) slashing damage on a hit.": "Le lame attaccano ogni creatura nei primi 80 piedi del corridoio, con un bonus di +5 al tiro per colpire e infliggendo 11 ({@damage 2d10}) danni taglienti in caso di colpo.",
	"Each creature in the 50-foot-long area beyond the first 80 feet of the hallway must make a {@dc 15} Dexterity saving throw. On a failed save, a creature takes 11 ({@damage 2d10}) bludgeoning damage and is knocked {@condition prone}. On a successful save, the creature takes half as much damage and isn't knocked {@condition prone}.": "Ogni creatura nell'area lunga 50 piedi oltre i primi 80 piedi del corridoio deve effettuare un tiro salvezza su Destrezza {@dc 15}. Se il tiro salvezza fallisce, una creatura subisce 11 ({@damage 2d10}) danni contundenti e viene sbalzata {@condition prone}. Se il tiro salvezza riesce, la creatura subisce la metà del danno e non viene colpita {@condition prone}.",
	"Each creature in the 30-foot-long area beyond the Crushing Pillars must make a {@dc 15} Wisdom saving throw. On a failed saving throw, the creature becomes {@condition frightened} by the rune, and it must immediately use its reaction to move its speed in the direction of the pillars. The {@condition frightened} creature can't move closer to the far end of the hallway until it uses its action to make a {@dc 15} Wisdom saving throw, which ends the {@condition frightened} condition on itself on a success.": "Ogni creatura nell'area lunga 9 metri oltre i Pilastri Schiaccianti deve effettuare un tiro salvezza su Saggezza {@dc 15}. Se fallisce il tiro salvezza, la creatura diventa {@condition frightened} vicino alla runa e deve immediatamente usare la sua reazione per spostarsi a velocità in direzione dei pilastri. La creatura {@condition frightened} non può avvicinarsi all'estremità del corridoio finché non usa la sua azione per effettuare un tiro salvezza su Saggezza {@dc 15}, che pone fine alla condizione {@condition frightened} su se stessa in caso di successo.",
	"The blades move with increasing speed, slowing only when they hit a target. Each time the blades miss with an attack, their next attack becomes harder to avoid. After each miss, the blades' attack bonus increases by 2, and their damage increases by 3 ({@damage 1d6}). These benefits apply until the blades hit a target, after which the values return to normal.": "Le lame si muovono con velocità crescente, rallentando solo quando colpiscono un bersaglio. Ogni volta che le lame mancano un attacco, il loro attacco successivo diventa più difficile da evitare. Dopo ogni fallimento, il bonus di attacco delle lame aumenta di 2 e il loro danno aumenta di 3 ({@damage 1d6}). Questi benefici si applicano finché le lame non colpiscono un bersaglio, dopodiché i valori tornano alla normalità.",
	"Tampering with the Rune of Fear increases the trap's power. Each successful check on an attempt to disable the rune increases the damage of the blades and the crushing pillars by 5 ({@damage 1d10}) and increases the rune's saving throw DC by 1.": "Manomettere la Runa della Paura aumenta la potenza della trappola. Ogni prova riuscita nel tentativo di disattivare la runa aumenta il danno delle lame e dei pilastri schiaccianti di 5 ({@damage 1d10}) e aumenta la CD del tiro salvezza della runa di 1.",
	"Any creature that ends its turn in the blades' area is targeted by an attack: +5 attack bonus; 5 (1d10) slashing damage on a hit.": "Qualsiasi creatura che termina il suo turno nell'area delle lame viene presa di mira da un attacco: bonus di attacco +5; 5 (1d10) danni taglienti in caso di colpo.",
	"Any creature that ends its turn within 30 feet of the far end of the corridor must make a saving throw against the Rune of Fear effect.": "Qualsiasi creatura che termina il suo turno entro 9 metri dall'estremità del corridoio deve effettuare un tiro salvezza contro l'effetto della Runa della Paura.",
	"Characters can smash the blades, damage their components, or discern how to avoid them. The blades are disabled if their attack bonus is reduced to -8. Ways to reduce it are described below.": "I personaggi possono rompere le lame, danneggiarne i componenti o discernere come evitarli. Le lame vengono disattivate se il loro bonus di attacco viene ridotto a -8. I modi per ridurlo sono descritti di seguito.",
	"As an action, a creature that can see the blades can attempt an Intelligence ({@skill Investigation}) check. A successful check means that the character has learned how to anticipate the blades' movement, imposing disadvantage on the blades' attacks against the creature while it isn't {@condition incapacitated}.": "Come azione, una creatura che può vedere le lame può tentare una prova di Intelligenza ({@skill Investigation}). Una prova riuscita significa che il personaggio ha imparato come anticipare il movimento delle lame, imponendo uno svantaggio agli attacchi delle lame contro la creatura mentre non lo è {@condition incapacitated}.",
	"A creature in the area can ready an attack to strike at one of the blades as it goes by. The blade gains advantage on its attack against the creature. The creature then attacks. Each blade has AC 15 and 15 hit points. Destroying a blade reduces the Whirling Blades attack bonus by 2.": "Una creatura nell'area può preparare un attacco per colpire una delle lame mentre passa. La lama ottiene vantaggio nel suo attacco contro la creatura. La creatura quindi attacca. Ogni lama ha CA 15 e 15 punti ferita. Distruggere una lama riduce il bonus di attacco delle Lame Turbinanti di 2.",
	"Creatures can use {@item thieves' tools|phb} in the area attacked by the blades to foil their mechanism. A successful check reduces the Whirling Blades attack bonus by 2.": "Le creature possono usare {@item thieves' tools|phb} nell'area attaccata dalle lame per sventare il loro meccanismo. Una prova riuscita riduce il bonus di attacco delle Lame Turbinanti di 2.",
	"The pillars are not susceptible to countermeasures.": "I pilastri non sono suscettibili di contromisure.",
	"The rune can be disabled with three successful {@dc 15} Intelligence ({@skill Arcana}) checks. Each check requires an action. A creature must be at the end of the hallway to attempt the check, and only one creature can work on this task at once. Once a creature attempts a check for this purpose, no other character can do so until the end of that creature's next turn. Alternatively, the rune can be disabled with three successful castings of {@spell dispel magic} ({@dc 13}) targeting the rune.": "La runa può essere disattivata con tre prove riuscite {@dc 15} di Intelligenza ({@skill Arcana}). Ogni controllo richiede un'azione. Una creatura deve trovarsi alla fine del corridoio per tentare la prova, e solo una creatura alla volta può svolgere questo compito. Una volta che una creatura tenta una prova per questo scopo, nessun altro personaggio può farlo fino alla fine del turno successivo di quella creatura. In alternativa, la runa può essere disabilitata con tre lanci riusciti di {@spell dispel magic} ({@dc 13}) mirati alla runa.",
	"Hidden within a buried pyramid that marks the location of the Lost City of Cynidicea is the tomb of King Alexander and Queen Zenobia. The entrance to their tomb is a long hallway riddled with traps, accessible only by cunningly hidden secret doors. The hallway is 20 feet wide and 160 feet long. It is mostly clear. After 80 feet, the floor is broken and cracked, becoming {@quickref difficult terrain||3} until the 130-foot mark.": "Nascosta all'interno di una piramide sepolta che segna la posizione della Città Perduta di Cynidicea c'è la tomba del re Alessandro e della regina Zenobia. L'ingresso alla loro tomba è un lungo corridoio pieno di trappole, accessibile solo tramite porte segrete astutamente nascoste. Il corridoio è largo 20 piedi e lungo 160 piedi. Per lo più è chiaro. Dopo 80 piedi, il pavimento è rotto e incrinato, diventando {@quickref difficult terrain||3} fino al segno dei 130 piedi.",
	"The simplest of pit traps consists of a 10-foot-deep hole in the floor, concealed by tattered canvas that's covered with leaves and dirt to look like solid ground. This type of trap is useful for blocking off the entrance to a monster lair, and usually has narrow ledges along its sides to allow for movement around it.": "La più semplice delle trappole a fossa consiste in un buco profondo 3 metri nel pavimento, nascosto da una tela lacerata ricoperta di foglie e terra in modo da sembrare terreno solido. Questo tipo di trappola è utile per bloccare l'ingresso alla tana di un mostro e di solito ha sporgenze strette lungo i lati per consentire il movimento attorno ad essa.",
	"A simple pit trap is a hole dug in the ground. The hole is covered by a large cloth anchored on the pit's edge and camouflaged with dirt and debris.": "Una semplice trappola è una buca scavata nel terreno. La buca viene coperta da un grande telo ancorato sul bordo della fossa e mimetizzato con terra e detriti.",
	"The DC to spot the pit is 10. Anyone stepping on the cloth falls through and pulls the cloth down into the pit, taking damage based on the pit's depth (usually 10 feet, but some pits are deeper).": "La CD per individuare la fossa è 10. Chiunque calpesti il ​​tessuto cade e trascina il tessuto nella fossa, subendo danni in base alla profondità della fossa (di solito 3 metri, ma alcune fosse sono più profonde).",
	"A successful {@dc 15} Wisdom ({@skill Perception}) check discerns an absence of foot traffic over the section of floor that forms the pit's cover. A successful {@dc 15} Intelligence ({@skill Investigation}) check is necessary to confirm that the trapped section of floor is actually the cover of a pit.": "Una prova di Saggezza ({@skill Perception}) riuscita {@dc 15} rileva l'assenza di traffico pedonale sulla sezione di pavimento che costituisce la copertura della fossa. È necessario un controllo riuscito di Intelligenza ({@skill Investigation} {@dc 15} per confermare che la sezione del pavimento intrappolata è effettivamente la copertura di una fossa.",
	"When a creature steps on the cover, it swings open like a trapdoor, causing the intruder to spill into the pit below. The pit is usually 10 or 20 feet deep but can be deeper.": "Quando una creatura calpesta la copertura, questa si apre come una botola, facendo sì che l'intruso si riversi nella fossa sottostante. La fossa è solitamente profonda 10 o 20 piedi ma può essere più profonda.",
	"Once the pit trap is detected, an iron spike or similar object can be wedged between the pit's cover and the surrounding floor in such a way as to prevent the cover from opening, thereby making it safe to cross. The cover can also be magically held shut using the {@spell arcane lock} spell or similar magic.": "Una volta rilevata la trappola della fossa, è possibile incastrare tra la copertura della fossa e il pavimento circostante un picchetto di ferro o un oggetto simile in modo tale da impedire l'apertura della copertura, rendendone così sicuro l'attraversamento. Il coperchio può anche essere tenuto chiuso magicamente utilizzando l'incantesimo {@spell arcane lock} o una magia simile.",
	"This pit trap is identical to a hidden pit trap, with one key exception: the trap door that covers the pit is spring-loaded. After a creature falls into the pit, the cover snaps shut to trap its victim inside.": "Questa trappola a fossa è identica a una trappola a fossa nascosta, con un'eccezione fondamentale: la botola che copre la fossa è caricata a molla. Dopo che una creatura cade nella fossa, la copertura si chiude con uno scatto per intrappolare la vittima all'interno.",
	"A successful {@dc 20} Strength check is necessary to pry the cover open. The cover can also be smashed open (determine the cover's statistics using the guidelines in chapter 8). A character in the pit can also attempt to disable the spring mechanism from the inside with a {@dc 15} Dexterity check using thieves' tools, provided that the mechanism can be reached and the character can see.": "Per aprire la copertura è necessario effettuare con successo una prova di Forza {@dc 20}. La copertura può anche essere sfondata (determinare le statistiche della copertura utilizzando le linee guida nel capitolo 8). Un personaggio nella fossa può anche tentare di disattivare il meccanismo a molla dall'interno con una prova di Destrezza {@dc 15} utilizzando strumenti da ladro, a condizione che il meccanismo possa essere raggiunto e il personaggio possa vedere.",
	"In some cases, a mechanism (usually hidden behind a secret door nearby) opens the pit.": "In alcuni casi, un meccanismo (di solito nascosto dietro una porta segreta nelle vicinanze) apre la fossa.",
	"This pit trap is a simple, hidden, or locking pit trap with sharpened wooden or iron spikes at the bottom. A creature falling into the pit takes 11 ({@damage 2d10}) piercing damage from the spikes, in addition to any falling damage. Even nastier versions have poison smeared on the spikes. In that case, anyone taking piercing damage from the spikes must also make a {@dc 13} Constitution saving throw, taking an 22 ({@damage 4d10}) poison damage on a failed save, or half as much damage on a successful one.": "Questa trappola a fossa è una trappola a fossa semplice, nascosta o con chiusura, con punte di legno o ferro affilate sul fondo. Una creatura che cade nella fossa subisce 11 ({@damage 2d10}) danni perforanti dagli aculei, oltre a qualsiasi danno da caduta. Anche le versioni più cattive hanno del veleno spalmato sulle punte. In tal caso, chiunque subisca danni perforanti dagli spuntoni deve anche effettuare un tiro salvezza su Costituzione {@dc 13} e subisce 22 ({@damage 4d10}) danni da veleno se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"When a creature steps on a hidden pressure plate, poison-tipped darts shoot from spring-loaded or pressurized tubes cleverly embedded in the surrounding walls. An area might include multiple pressure plates, each one rigged to its own set of darts.": "Quando una creatura calpesta una piastra a pressione nascosta, da tubi a molla o pressurizzati abilmente incastonati nelle pareti circostanti vengono sparati dardi con la punta avvelenata. Un'area potrebbe includere più piastre a pressione, ciascuna collegata al proprio set di freccette.",
	"The tiny holes in the walls are obscured by dust and cobwebs, or cleverly hidden amid bas-reliefs, murals, or frescoes that adorn the walls. The DC to spot them is 15. With a successful {@dc 15} Intelligence ({@skill Investigation}) check, a character can deduce the presence of the pressure plate from variations in the mortar and stone used to create it, compared to the surrounding floor. Wedging an iron spike or other object under the pressure plate prevents the trap from activating. Stuffing the holes with cloth or wax prevents the darts contained within from launching.": "I minuscoli fori nei muri sono oscurati da polvere e ragnatele, oppure abilmente nascosti tra bassorilievi, murali o affreschi che adornano le pareti. La CD per individuarli è 15. Con una prova riuscita di {@dc 15} Intelligenza ({@skill Investigation}), un personaggio può dedurre la presenza della piastra a pressione dalle variazioni nella malta e nella pietra utilizzate per crearla, rispetto al pavimento circostante. Incuneare una punta di ferro o un altro oggetto sotto la piastra di pressione impedisce l'attivazione della trappola. Riempire i fori con stoffa o cera impedisce il lancio dei dardi contenuti all'interno.",
	"The trap activates when more than 20 pounds of weight is placed on the pressure plate, releasing four darts. Each dart makes a ranged attack with a +8 bonus against a random target within 10 feet of the pressure plate (vision is irrelevant to this attack roll). (If there are no targets in the area, the darts don't hit anything.) A target that is hit takes 2 ({@damage 1d4}) piercing damage and must succeed on a {@dc 15} Constitution saving throw, taking 11 ({@damage 2d10}) poison damage on a failed save, or half as much damage on a successful one.": "La trappola si attiva quando più di 20 libbre di peso vengono posizionate sulla piastra di pressione, rilasciando quattro dardi. Ogni dardo effettua un attacco a distanza con bonus +8 contro un bersaglio casuale entro 3 metri dalla pedana a pressione (la visione è irrilevante per questo tiro per colpire). (Se non ci sono bersagli nell'area, i dardi non colpiscono nulla.) Un bersaglio colpito subisce 2 ({@damage 1d4}) danni perforanti e deve superare un tiro salvezza su Costituzione {@dc 15}, subendo 11 ({@damage 2d10}) danni da veleno se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"A poisoned needle is hidden within a treasure chest's lock, or in something else that a creature might open. Opening the chest without the proper key causes the needle to spring out, delivering a dose of poison.": "Un ago avvelenato è nascosto nella serratura di uno scrigno del tesoro o in qualcos'altro che una creatura potrebbe aprire. L'apertura del baule senza la chiave adeguata fa scattare l'ago, rilasciando una dose di veleno.",
	"When the trap is triggered, the needle extends 3 inches straight out from the lock. A creature within range takes 1 piercing damage and 11 ({@damage 2d10}) poison damage, and must succeed on a {@dc 15} Constitution saving throw or be {@condition poisoned} for 1 hour.": "Quando la trappola viene attivata, l'ago si estende per 3 pollici fuori dalla serratura. Una creatura nel raggio d'azione subisce 1 danno perforante e 11 ({@damage 2d10}) danni da veleno e deve riuscire un tiro salvezza su Costituzione {@dc 15} o essere {@condition poisoned} per 1 ora.",
	"A successful {@dc 20} Intelligence ({@skill Investigation}) check allows a character to deduce the trap's presence from alterations made to the lock to accommodate the needle.": "Una prova riuscita di {@dc 20} Intelligenza ({@skill Investigation}) consente a un personaggio di dedurre la presenza della trappola dalle modifiche apportate alla serratura per accogliere l'ago.",
	"A successful {@dc 15} Dexterity check using {@item thieves' tools|phb} disarms the trap, removing the needle from the lock. Unsuccessfully attempting to pick the lock triggers the trap.": "Una prova di Destrezza riuscita {@dc 15} utilizzando {@item thieves' tools|phb} disarma la trappola, rimuovendo l'ago dalla serratura. Il tentativo senza successo di scassinare la serratura fa scattare la trappola.",
	"A tiny, poisoned needle hidden in a lock is a good way to discourage thieves from plundering a hoard. Such a trap is usually put in a chest or in the door to a treasure chamber.": "Un minuscolo ago avvelenato nascosto in una serratura è un buon modo per scoraggiare i ladri dal saccheggiare un tesoro. Una trappola del genere viene solitamente messa in una cassa o nella porta di una camera del tesoro.",
	"When a creature moves onto this trap's pressure plate for the first time on a turn, poisoned darts shoot from tubes embedded in the surrounding walls. The holes that house these tubes are obscured by dust and cobwebs, or skillfully hidden amid bas-reliefs, murals, or frescoes.": "Quando una creatura si muove sulla piastra a pressione di questa trappola per la prima volta in un turno, dardi avvelenati vengono sparati dai tubi incastonati nelle pareti circostanti. I fori che ospitano questi tubi sono oscurati da polvere e ragnatele, oppure abilmente nascosti tra bassorilievi, murali o affreschi.",
	"Each creature in the darts' path must succeed on a {@dc 13} Dexterity saving throw or be struck by {@dice 1d3} darts, taking 3 ({@damage 1d6}) Poison damage per dart.": "Ogni creatura nel percorso dei dardi deve riuscire in un tiro salvezza di Destrezza {@dc 13} o essere colpita da {@dice 1d3} dardi, subendo 3 ({@damage 1d6}) danni da veleno per dardo.",
	"As a {@action Search|XPHB} action, a creature can examine the walls and make a {@dc 15} Wisdom ({@skill Perception|XPHB}) check, detecting the holes on a successful check. Plugging all the holes with wax, cloth, or detritus prevents the darts from firing.": "Come azione {@action Search|XPHB}, una creatura può esaminare i muri ed effettuare una prova di {@dc 15} Saggezza ({@skill Perception|XPHB}), rilevando i buchi se la prova ha successo. Tappare tutti i fori con cera, stoffa o detriti impedisce ai dardi di sparare.",
	"As a {@action Search|XPHB} action, a creature can examine the section of floor that forms the pressure plate and make a {@dc 15} Wisdom ({@skill Perception|XPHB}) check, detecting the pressure plate on a successful check. Wedging an {@item Iron Spikes|XPHB|Iron Spike} or a similar object under the pressure plate prevents the trap from triggering.": "Come azione {@action Search|XPHB}, una creatura può esaminare la sezione del pavimento che forma la piastra a pressione ed effettuare una prova di {@dc 15} Saggezza ({@skill Perception|XPHB}), rilevando la piastra a pressione se la prova riesce. Incuneare un {@item Iron Spikes|XPHB|Iron Spike} o un oggetto simile sotto la piastra di pressione impedisce l'attivazione della trappola.",
	"You can scale the trap for higher levels by increasing each dart's Poison damage as follows: 7 ({@dice 2d6}) at levels 5–10, 14 ({@dice 4d6}) at levels 11–16, or 24 ({@dice 7d6}) at levels 17–20.": "Puoi ridimensionare la trappola per livelli più alti aumentando il danno da veleno di ciascun dardo come segue: 7 ({@dice 2d6}) ai livelli 5–10, 14 ({@dice 4d6}) ai livelli 11–16 o 24 ({@dice 7d6}) ai livelli 17–20.",
	"A poisoned needle is hidden in a lock. When a creature opens the lock with any object other than the proper key, the needle springs out and stabs the creature. The creature makes a {@dc 11} Constitution saving throw. On a failed save, the creature takes 5 ({@damage 1d10}) Poison damage and has the {@condition Poisoned|XPHB} condition for 1 hour. On a successful save, the creature takes half as much damage only.": "Un ago avvelenato è nascosto in una serratura. Quando una creatura apre la serratura con qualsiasi oggetto diverso dalla chiave corretta, l'ago salta fuori e trafigge la creatura. La creatura effettua un tiro salvezza su Costituzione {@dc 11}. Se il tiro salvezza fallisce, la creatura subisce 5 ({@damage 1d10}) danni da veleno e mantiene la condizione {@condition Poisoned|XPHB} per 1 ora. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"The trap doesn't trigger if the lock is opened using a {@spell Knock|XPHB} spell or similar magic.": "La trappola non si attiva se la serratura viene aperta utilizzando un incantesimo {@spell Knock|XPHB} o una magia simile.",
	"As a {@action Search|XPHB} action, a creature can examine the trapped lock and make a {@dc 15} Wisdom ({@skill Perception|XPHB}) check, detecting the needle on a successful check. Once the trap is detected, a character can take an action to try to disarm the trap, doing so with a successful {@dc 15} Dexterity ({@skill Sleight of Hand|XPHB}) check. On a failed check, the creature triggers the trap.": "Come azione {@action Search|XPHB}, una creatura può esaminare la serratura intrappolata ed effettuare una prova di {@dc 15} Saggezza ({@skill Perception|XPHB}), rilevando l'ago se la prova ha successo. Una volta rilevata la trappola, un personaggio può intraprendere un'azione per provare a disinnescare la trappola, superando una prova di Destrezza ({@skill Sleight of Hand|XPHB} {@dc 15} . Se la prova fallisce, la creatura attiva la trappola.",
	"The four doors to this room slam shut and are locked in place by magic. This effect activates only once, the first time the trap is triggered.": "Le quattro porte di questa stanza si chiudono sbattendo e vengono bloccate in posizione per magia. Questo effetto si attiva solo una volta, la prima volta che la trappola viene attivata.",
	"Poison gas floods the room. Each creature inside must make a {@dc 20} Constitution saving throw, taking 33 ({@damage 6d10}) poison damage on a failed save, or half as much damage on a successful one.": "Il gas velenoso inonda la stanza. Ogni creatura all'interno deve effettuare un tiro salvezza su Costituzione {@dc 20} e subisce 33 ({@damage 6d10}) danni da veleno se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"Air and gas boils from the trap. Roll a d6, and consult the following table.": "L'aria e il gas fuoriescono dalla trappola. Tira un d6 e consulta la tabella seguente.",
	"Hallucinatory gas scrambles the mind and senses. All Intelligence and Wisdom checks made in the room have disadvantage until the Tempest element activates again.": "Il gas allucinatorio confonde la mente e i sensi. Tutte le prove di Intelligenza e Saggezza effettuate nella stanza hanno svantaggio finché l'elemento Tempesta non si attiva nuovamente.",
	"Explosive gas fills the area. If anyone holds an open flame, it causes an explosion. All creatures in the area must make a {@dc 20} Dexterity saving throw, taking 22 ({@damage 4d10}) fire damage on a failed save, or half as much damage on a successful one. The flame is then extinguished.": "Gas esplosivo riempie l'area. Se qualcuno tiene una fiamma libera, provoca un'esplosione. Tutte le creature nell'area devono effettuare un tiro salvezza su Destrezza {@dc 20} e subiscono 22 ({@damage 4d10}) danni da fuoco se falliscono il tiro salvezza, o la metà di questi danni se lo riescono. La fiamma viene quindi spenta.",
	"Weakening gas fills the room. All Strength and Dexterity checks made in the room have disadvantage until the Tempest element activates again.": "Il gas indebolente riempie la stanza. Tutte le prove di Forza e Destrezza effettuate nella stanza hanno svantaggio finché l'elemento Tempesta non si attiva nuovamente.",
	"Buffeting winds force each creature in the room to succeed on a {@dc 20} Strength saving throw or be knocked {@condition prone}.": "I venti violenti costringono ogni creatura nella stanza a superare un tiro salvezza sulla Forza {@dc 20} o a essere colpita {@condition prone}.",
	"Smoke fills the room. Visibility is reduced to 1 foot until the next time the Tempest element activates.": "Il fumo riempie la stanza. La visibilità è ridotta a 1 piede fino alla successiva attivazione dell'elemento Tempesta.",
	"Poison floods the room, forcing creatures to make saving throws as for the Poison Gas element.": "Il veleno inonda la stanza, costringendo le creature a effettuare tiri salvezza come per l'elemento Gas Velenoso.",
	"The damage from the Poison Gas element increases by 11 ({@damage 2d10}) each round after it activates, to a maximum of 55 ({@damage 10d10}).": "Il danno dell'elemento Gas Velenoso aumenta di 11 ({@damage 2d10}) ogni round dopo la sua attivazione, fino a un massimo di 55 ({@damage 10d10}).",
	"Opening the doors is the quickest way to circumvent the trap, but they are warded with magic. To open the doors, a character must first succeed on a {@dc 20} Wisdom ({@skill Perception}) check to find the locking mechanism. A successful {@dc 20} Intelligence ({@skill Arcana}) check is then required to disable the sphere of force that surrounds the lock ({@spell dispel magic} is ineffective against it). Success on a {@dc 20} Dexterity check using thieves' tools picks the lock. Finally, a successful {@dc 20} Strength ({@skill Athletics}) check is needed to push the door open. Each check requires an action.": "Aprire le porte è il modo più rapido per aggirare la trappola, ma sono protette dalla magia. Per aprire le porte, un personaggio deve prima riuscire in una prova di Saggezza {@dc 20} ({@skill Perception}) per trovare il meccanismo di chiusura. È quindi necessario un controllo riuscito di Intelligenza {@dc 20} ({@skill Arcana}) per disattivare la sfera di forza che circonda la serratura ({@spell dispel magic} è inefficace contro di essa). Il successo in una prova di Destrezza {@dc 20} utilizzando strumenti da ladro scassina la serratura. Infine, è necessaria una prova riuscita di Forza {@dc 20} ({@skill Athletics}) per aprire la porta. Ogni controllo richiede un'azione.",
	"A statue can be disabled by blocking the flow of gas from its mouth. Heavily damaging a statue is a bad idea, for doing so leaves the gas vents open. Reducing a statue to 0 hit points (AC 17; 20 hp; resistance to fire, piercing, and slashing damage; immune to poison and psychic damage) or making a successful {@dc 20} Strength check to break it cracks the statue and increases the Poison Gas damage by 5 ({@damage 1d10}). A successful {@dc 20} Dexterity check using thieves' tools, or a successful {@dc 15} Strength check made to block up the statue with a cloak or similar object, decreases the poison damage by 5 ({@damage 1d10}). Once a character succeeds on the check, someone must remain next to the statue to keep it blocked up. When all four statues are blocked in this manner, the trap deactivates.": "Una statua può essere disabilitata bloccando il flusso di gas dalla sua bocca. Danneggiare gravemente una statua è una cattiva idea, perché così facendo si lasciano aperte le prese d'aria del gas. Ridurre una statua a 0 punti ferita (CA 17; 20 pf; resistenza al fuoco, ai danni perforanti e taglienti; immune al veleno e ai danni psichici) o effettuare con successo una prova di Forza {@dc 20} per romperla, rompe la statua e aumenta il danno da gas velenoso di 5 ({@damage 1d10}). Una prova di Destrezza riuscita {@dc 20} utilizzando strumenti da ladro, o una prova di Forza riuscita {@dc 15} effettuata per bloccare la statua con un mantello o un oggetto simile, diminuisce il danno da veleno di 5 ({@damage 1d10}). Una volta che il personaggio riesce nella prova, qualcuno deve rimanere accanto alla statua per mantenerla bloccata. Quando tutte e quattro le statue vengono bloccate in questo modo, la trappola si disattiva.",
	"This fiendish trap was built to eliminate intruders who infiltrate a yuan-ti temple. The trap is a room, 60 feet on a side, with 5-foot-wide stone doors in the middle of each wall. In each corner of the room stands a 10-foot-tall statue of a great serpent, coiled and ready to strike. The eyes in each statue are rubies worth 200 gp apiece.": "Questa trappola diabolica è stata costruita per eliminare gli intrusi che si infiltrano in un tempio yuan-ti. La trappola è una stanza di 18 metri di lato, con porte di pietra larghe 1,5 metri al centro di ciascuna parete. In ogni angolo della stanza si trova la statua alta 3 metri di un grande serpente, arrotolato e pronto a colpire. Gli occhi in ogni statua sono rubini del valore di 200 mo ciascuno.",
	"When 20 or more pounds of pressure are placed on this trap's pressure plate, a hidden trapdoor in the ceiling opens, releasing a 10-foot-diameter rolling sphere of solid stone.": "Quando si esercitano 20 libbre o più di pressione sulla piastra di pressione di questa trappola, una botola nascosta nel soffitto si apre, rilasciando una sfera rotolante di solida pietra del diametro di 3 metri.",
	"With a successful {@dc 15} Wisdom ({@skill Perception}) check, a character can spot the trapdoor and pressure plate.": "Con una prova di Saggezza ({@skill Perception}) riuscita {@dc 15}, un personaggio può individuare la botola e la piastra a pressione.",
	"A search of the floor accompanied by a successful {@dc 15} Intelligence ({@skill Investigation}) check reveals variations in the mortar and stone that betray the pressure plate's presence. The same check made while inspecting the ceiling notes variations in the stonework that reveal the trapdoor. Wedging an iron spike or other object under the pressure plate prevents the trap from activating.": "Una perquisizione del pavimento accompagnata da una prova riuscita di Intelligenza ({@skill Investigation} {@dc 15} rivela variazioni nella malta e nella pietra che tradiscono la presenza della piastra a pressione. Lo stesso controllo effettuato durante l'ispezione del soffitto rileva variazioni nella muratura che rivelano la botola. Incuneare una punta di ferro o un altro oggetto sotto la piastra di pressione impedisce l'attivazione della trappola.",
	"Activation of the sphere requires all creatures present to roll initiative. The sphere rolls initiative with a {@hit +8} bonus. On its turn, it moves 60 feet in a straight line.": "L'attivazione della sfera richiede che tutte le creature presenti tirino l'iniziativa. La sfera lancia l'iniziativa con un bonus {@hit +8}. A sua volta si muove per 60 piedi in linea retta.",
	"The sphere can move through creatures' spaces, and creatures can move through its space, treating it as {@quickref difficult terrain||3}. Whenever the sphere enters a creature's space or a creature enters its space while it's rolling, that creature must succeed on a {@dc 15} Dexterity saving throw or take 55 ({@damage 10d10}) bludgeoning damage and be knocked {@condition prone}.": "La sfera può muoversi attraverso gli spazi delle creature e le creature possono muoversi attraverso il suo spazio, trattandolo come {@quickref difficult terrain||3}. Ogni volta che la sfera entra nello spazio di una creatura o una creatura entra nel suo spazio mentre sta rotolando, quella creatura deve riuscire un tiro salvezza di Destrezza {@dc 15} o subire 55 ({@damage 10d10}) danni contundenti ed essere colpita {@condition prone}.",
	"The sphere stops when it hits a wall or similar barrier. It can't go around corners, but smart dungeon builders incorporate gentle, curving turns into nearby passages that allow the sphere to keep moving.": "La sfera si ferma quando colpisce un muro o una barriera simile. Non può girare gli angoli, ma i costruttori intelligenti di dungeon incorporano curve dolci e curve nei passaggi vicini che consentono alla sfera di continuare a muoversi.",
	"As an action, a creature within 5 feet of the sphere can attempt to slow it down with a {@dc 20} Strength check. On a successful check, the sphere's speed is reduced by 15 feet. If the sphere's speed drops to 0, it stops moving and is no longer a threat.": "Come azione, una creatura entro 1,5 metri dalla sfera può tentare di rallentarla con una prova di Forza {@dc 20}. Se la prova riesce, la velocità della sfera viene ridotta di 4,5 metri. Se la velocità della sfera scende a 0, smette di muoversi e non rappresenta più una minaccia.",
	"When a creature moves onto a hidden pressure plate, a 5-foot-radius orb of solid stone is released from a secret compartment and begins to roll. The stone and all creatures nearby roll Initiative; the stone gets a +8 bonus on its Initiative roll.": "Quando una creatura si muove su una piastra a pressione nascosta, una sfera di pietra solida del raggio di 1,5 metri viene rilasciata da uno scompartimento segreto e inizia a rotolare. La pietra e tutte le creature vicine tirano l'Iniziativa; la pietra ottiene un bonus di +8 al suo tiro di Iniziativa.",
	"On its turn, the stone moves 60 feet in one direction, changing course if redirected by an obstacle. The stone can move through creatures' spaces, and creatures can move through the stone's space, treating it as {@variantrule Difficult Terrain|XPHB}. Whenever the stone enters a creature's space for the first time on a turn or a creature enters the stone's space while the stone is rolling, that creature must succeed on a {@dc 15} Dexterity saving throw or take 55 ({@damage 10d10}) Bludgeoning damage and have the {@condition Prone|XPHB} condition.": "A suo turno, la pietra si muove di 60 piedi in una direzione, cambiando rotta se reindirizzata da un ostacolo. La pietra può muoversi attraverso gli spazi delle creature e le creature possono muoversi attraverso lo spazio della pietra, trattandola come {@variantrule Difficult Terrain|XPHB}. Ogni volta che la pietra entra nello spazio di una creatura per la prima volta in un turno o una creatura entra nello spazio della pietra mentre la pietra sta rotolando, quella creatura deve riuscire un tiro salvezza di Destrezza {@dc 15} o subire 55 ({@damage 10d10}) danni contundenti e avere la condizione {@condition Prone|XPHB}.",
	"The stone stops when it hits a wall or similar barrier. It can't go around corners, but creative dungeon builders incorporate curving turns into nearby passages that allow the stone to keep moving.": "La pietra si ferma quando colpisce un muro o una barriera simile. Non può aggirare gli angoli, ma i costruttori creativi di dungeon incorporano curve curve nei passaggi vicini che consentono alla pietra di continuare a muoversi.",
	"As a {@action Study|XPHB} action, a creature can examine the section of floor that forms the pressure plate and make a {@dc 15} Intelligence ({@skill Investigation|XPHB}) check, deducing the pressure plate's function on a successful check. Wedging an Iron Spike or a similar object under the pressure plate prevents the trap from triggering.": "Come azione {@action Study|XPHB}, una creatura può esaminare la sezione del pavimento che forma la piastra a pressione ed effettuare una prova di {@dc 15} Intelligenza ({@skill Investigation|XPHB}), deducendo la funzione della piastra a pressione se la prova ha successo. Incuneare un chiodo di ferro o un oggetto simile sotto la piastra di pressione impedisce l'attivazione della trappola.",
	"The stone is a Large object that has AC 17, HP 100, a {@variantrule Damage Threshold|XPHB} of 10, and {@variantrule Immunity|XPHB} to Poison and Psychic damage.": "La pietra è un oggetto grande che ha CA 17, HP 100, un {@variantrule Damage Threshold|XPHB} di 10 e {@variantrule Immunity|XPHB} danni da veleno e psichici.",
	"As an action, a creature can try to slow down the stone with a {@dc 20} Strength ({@skill Athletics|XPHB}) check. If the check is successful, the distance the stone moves on its turn is reduced by 15 feet. If that distance drops to 0, it stops moving and is no longer a threat.": "Come azione, una creatura può provare a rallentare la pietra con una prova di Forza ({@skill Athletics|XPHB} ({@dc 20}). Se la prova ha successo, la distanza percorsa dalla pietra nel suo turno viene ridotta di 4,5 metri. Se la distanza scende a 0, smette di muoversi e non costituisce più una minaccia.",
	"This trap uses moving blades that sweep down through a chamber, threatening anyone nearby. Typically, a scything blade trap is activated by manipulating a lever or some other simple device. Kobolds especially like this kind of trap, since it can take down bigger creatures.": "Questa trappola utilizza lame mobili che attraversano una camera, minacciando chiunque si trovi nelle vicinanze. In genere, una trappola per lame falcianti viene attivata manipolando una leva o qualche altro semplice dispositivo. Ai Coboldi piace particolarmente questo tipo di trappola, poiché può abbattere creature più grandi.",
	"When a sleep of ages trap activates, a pressure plate unleashes a spell that threatens to send intruders into a deep slumber. The dungeon's guardians can then more easily dispose of the sleepers.": "Quando una trappola del sonno secolare si attiva, una piastra a pressione scatena un incantesimo che minaccia di mandare gli intrusi in un sonno profondo. I guardiani del dungeon potranno quindi sbarazzarsi più facilmente dei dormienti.",
	"Magical, impenetrable darkness fills the gaping mouth of a stone face carved into a wall. The mouth is 2 feet in diameter and roughly circular. No sound issues from it, no light can illuminate the inside of it, and any matter that enters it is instantly obliterated.": "Un'oscurità magica e impenetrabile riempie la bocca spalancata di un volto di pietra scolpito in un muro. La bocca ha un diametro di 2 piedi ed è approssimativamente circolare. Da esso non esce alcun suono, nessuna luce può illuminarne l'interno e qualsiasi materia che vi entra viene immediatamente annientata.",
	"A successful {@dc 20} Intelligence ({@skill Arcana}) check reveals that the mouth contains a sphere of annihilation that can't be controlled or moved. It is otherwise identical to a normal {@item sphere of annihilation}, as described in chapter 7, \"Treasure.\" Some versions of the trap include an enchantment placed on the stone face, such that specified creatures feel an overwhelming urge to approach it and crawl inside its mouth. This effect is otherwise like the sympathy aspect of the {@spell antipathy/sympathy} spell.": "Una prova riuscita di {@dc 20} Intelligenza ({@skill Arcana}) rivela che la bocca contiene una sfera annientatrice che non può essere controllata o spostata. Per il resto è identico a un normale {@item sphere of annihilation}, come descritto nel capitolo 7, \"Tesoro\". Alcune versioni della trappola includono un incantesimo posto sulla faccia di pietra, in modo tale che le creature specificate sentano un irrefrenabile bisogno di avvicinarsi ad essa e strisciare nella sua bocca. Per il resto questo effetto è simile all'aspetto di simpatia dell'incantesimo {@spell antipathy/sympathy}.",
	"A successful {@spell dispel magic} ({@dc 18}) removes this enchantment.": "Un successo {@spell dispel magic} ({@dc 18}) rimuove questo incantesimo.",
	"The trap's active element is a sphere of steel that almost fills the 10-foot width of the hallway and rolls to the bottom of the slope on its turn. Each creature in the sphere's path must make a {@dc 20} Strength saving throw. On a failed save, a creature takes 22 ({@damage 4d10}) bludgeoning damage and is knocked {@condition prone}. On a successful save, a creature takes half as much damage and isn't knocked {@condition prone}. Objects that block the sphere, such as a conjured wall, take maximum damage from the impact.": "L'elemento attivo della trappola è una sfera d'acciaio che riempie quasi l'ampiezza di 3 metri del corridoio e rotola fino al fondo del pendio durante il suo turno. Ogni creatura sul percorso della sfera deve effettuare un tiro salvezza di Forza {@dc 20}. Se il tiro salvezza fallisce, una creatura subisce 22 ({@damage 4d10}) danni contundenti e viene sbalzata {@condition prone}. Se il tiro salvezza riesce, la creatura subisce la metà del danno e non viene colpita {@condition prone}. Gli oggetti che bloccano la sfera, come un muro evocato, subiscono il massimo danno dall'impatto.",
	"After its turn, the sphere gains speed, represented by its damage increasing by 11 ({@damage 2d10}). While its damage is 55 ({@damage 10d10}) or greater, it acts on initiative count 20 and 10.": "Dopo il suo turno, la sfera guadagna velocità, rappresentata dal suo danno che aumenta di 11 ({@damage 2d10}). Anche se il suo danno è pari a 55 ({@damage 10d10}) o superiore, agisce con il conteggio dell'iniziativa 20 e 10.",
	"Stopping the sphere is the easiest way to disrupt the trap. A wall of force can do so easily, as can any object placed in its path that has enough hit points to absorb damage from the sphere without being destroyed.": "Fermare la sfera è il modo più semplice per interrompere la trappola. Un muro di forza può farlo facilmente, così come qualsiasi oggetto posizionato sul suo percorso che abbia abbastanza punti ferita per assorbire i danni dalla sfera senza essere distrutto.",
	"Either portal can be neutralized with three successful {@dc 20} Intelligence ({@skill Arcana}) checks, but the process of analyzing a portal to disrupt it takes time. Faint runes in the ceiling and floor at both ends of the hallway are involved in the functioning of the portals. A creature must first use an action to examine a set of runes, then use a subsequent action to attempt to vandalize the runes. Each successful check reduces the sphere's damage by 11 ({@damage 2d10}), as the disrupted sphere loses speed moving through the failing portal.": "Entrambi i portali possono essere neutralizzati con tre prove riuscite {@dc 20} di Intelligenza ({@skill Arcana}), ma il processo di analisi di un portale per distruggerlo richiede tempo. Le deboli rune sul soffitto e sul pavimento ad entrambe le estremità del corridoio sono coinvolte nel funzionamento dei portali. Una creatura deve prima utilizzare un'azione per esaminare una serie di rune, quindi utilizzare un'azione successiva per tentare di vandalizzare le rune. Ogni prova riuscita riduce il danno della sfera di 11 ({@damage 2d10}), poiché la sfera distrutta perde velocità attraversando il portale fallito.",
	"Alternatively, a set of runes can be disabled with three successful castings of {@spell dispel magic} ({@dc 19}) targeting any of the runes in the set.": "In alternativa, un set di rune può essere disabilitato con tre lanci riusciti di {@spell dispel magic} ({@dc 19}) mirati a una qualsiasi delle rune del set.",
	"If the southern portal is destroyed, the sphere slams into the south wall and comes to a halt. It blocks the door to the tomb, but the characters can escape.": "Se il portale sud viene distrutto, la sfera sbatte contro il muro sud e si ferma. Blocca la porta della tomba, ma i personaggi possono scappare.",
	"The court jester devised a deadly trap to foil anyone who sought to steal his magic fool's cap. The jester's tomb is located at the end of a 10-foot-wide, 150-foot-long hallway that descends sharply from north to south. The entrance to the tomb is a door on the eastern wall at the bottom of the slope, at the south end of the hall.": "Il buffone di corte escogitò una trappola mortale per sventare chiunque cercasse di rubargli il berretto magico da pazzo. La tomba del giullare si trova alla fine di un corridoio largo 3 metri e lungo 150 che scende bruscamente da nord a sud. L'ingresso alla tomba è una porta sul muro orientale in fondo al pendio, all'estremità sud della sala.",
	"A 10-foot-deep pit has a hinged lid constructed from material identical to the surrounding floor. When a creature moves onto the lid, it swings open like a trapdoor, causing the creature to fall into the pit, which has sharpened wooden or metal spikes at the bottom. The lid remains open thereafter.": "Una fossa profonda 3 metri ha un coperchio incernierato costruito con materiale identico al pavimento circostante. Quando una creatura si muove sul coperchio, questo si apre come una botola, facendo cadere la creatura nella fossa, che ha punte di legno o metallo affilate sul fondo. Successivamente il coperchio rimane aperto.",
	"A creature that falls into the pit lands at the bottom and takes 3 ({@damage 1d6}) Bludgeoning damage from the fall plus 9 ({@damage 2d8}) Piercing damage from the spikes.": "Una creatura che cade nella fossa atterra sul fondo e subisce 3 ({@damage 1d6}) danni contundenti dalla caduta più 9 ({@damage 2d8}) danni perforanti dagli aculei.",
	"As a {@action Study|XPHB} action, a creature can examine the section of floor that forms the pit's lid and make a {@dc 15} Intelligence ({@skill Investigation|XPHB}) check, detecting the pit on a successful check. Once the hidden pit is detected, an Iron Spike or a similar object can be wedged between the pit's lid and the surrounding floor to prevent the lid from opening, thereby making it safe to cross. The cover can also be held shut using an {@spell Arcane Lock|XPHB} spell or similar magic.": "Come azione {@action Study|XPHB}, una creatura può esaminare la sezione del pavimento che forma il coperchio della fossa ed effettuare una prova di {@dc 15} Intelligenza ({@skill Investigation|XPHB}), rilevando la fossa se la prova riesce. Una volta rilevata la fossa nascosta, è possibile incastrare un Punte di Ferro o un oggetto simile tra il coperchio della fossa e il pavimento circostante per impedire l'apertura del coperchio, rendendolo così sicuro da attraversare. La copertura può anche essere tenuta chiusa utilizzando un incantesimo {@spell Arcane Lock|XPHB} o una magia simile.",
	"A creature needs a Climb Speed, climbing gear, or magic such as a {@spell Spider Climb|XPHB} spell to scale the pit's smooth walls. You can make the pit easier to escape by adding cracks in the walls big enough to serve as handholds and footholds.": "Una creatura ha bisogno di velocità di scalata, attrezzatura da arrampicata o magia come un incantesimo {@spell Spider Climb|XPHB} per scalare le pareti lisce della fossa. Puoi rendere più facile la fuga dalla fossa aggiungendo crepe nei muri abbastanza grandi da fungere da appigli e punti d'appoggio.",
	"10 ({@damage 3d6}) Bludgeoning plus 13 ({@damage 3d8}) Piercing": "10 ({@damage 3d6}) Contundenti più 13 ({@damage 3d8}) Perforanti",
	"21 ({@damage 6d6}) Bludgeoning plus 36 ({@damage 8d8}) Piercing": "21 ({@damage 6d6}) Contundenti più 36 ({@damage 8d8}) Perforanti",
	"42 ({@damage 12d6}) Bludgeoning plus 57 ({@damage 13d8}) Piercing": "42 ({@damage 12d6}) Contundenti più 57 ({@damage 13d8}) Perforanti",
	"Thick vines cover the walls of this high-ceilinged chamber. The chamber splits into three long, parallel hallways separated by brick walls that don't quite reach the ceiling. The ceiling emits a scorching, fiery light.": "Spessi rampicanti ricoprono le pareti di questa camera dal soffitto alto. La camera si divide in tre lunghi corridoi paralleli separati da pareti di mattoni che non raggiungono abbastanza il soffitto. Il soffitto emette una luce bruciante e infuocata.",
	"At the far end of the rightmost hall, a large golden key is mounted on a sword rack. At the end of the middle hall is a pedestal shaped like a bird's upraised talon holding a silver orb. The wall at the end of the leftmost hall is molded into the shape of a large skull whose nose cavity looks like a keyhole.": "All'estremità della sala più a destra, una grande chiave d'oro è montata su un portaspade. Alla fine della sala centrale c'è un piedistallo a forma di artiglio alzato di un uccello che regge una sfera d'argento. Il muro all'estremità della sala più a sinistra ha la forma di un grande teschio la cui cavità nasale sembra un buco della serratura.",
	"Characters must use the large key to unlock the skull door. The silver orb is an enticing treasure, but it's out of the way, and every second of delay means more time spent under the ceiling's heat.": "I personaggi devono usare la chiave grande per aprire la porta del teschio. La sfera d'argento è un tesoro allettante, ma è fuori mano e ogni secondo di ritardo significa più tempo trascorso sotto il calore del soffitto.",
	"Each hallway is 15 feet wide and 100 feet long. The ceiling is 50 feet high, and the brick walls are 40 feet tall.": "Ogni corridoio è largo 15 piedi e lungo 100 piedi. Il soffitto è alto 50 piedi e le pareti di mattoni sono alte 40 piedi.",
	"The blazing light that fills this trap room deals damage to every creature in the area. On initiative count 20 (losing ties), each creature in the area takes 5 ({@damage 1d10}) radiant damage.": "La luce ardente che riempie questa stanza della trappola infligge danni a ogni creatura nell'area. Con un conteggio dell'iniziativa pari a 20 (pareggi perdenti), ogni creatura nell'area subisce 5 ({@damage 1d10}) danni radiosi.",
	"The silver orb, which is 1 foot in diameter, can't be removed while the talons clutch it. The pedestal is trapped. Touching the silver orb causes the talons to snap closed. A creature that tries to take the orb takes 11 ({@damage 2d10}) slashing damage and has the {@condition grappled} condition (escape {@dc 15}) as the talons grab hold of it, releasing the orb. The talons have an AC of 19, 10 hit points, and immunity to poison and psychic damage.": "La sfera d'argento, che ha un diametro di 30 cm, non può essere rimossa mentre gli artigli la tengono stretta. Il piedistallo è intrappolato. Toccando la sfera d'argento gli artigli si chiudono di scatto. Una creatura che tenta di prendere la sfera subisce 11 ({@damage 2d10}) danni taglienti e ha la condizione {@condition grappled} (fuga {@dc 15}) mentre gli artigli la afferrano, rilasciando la sfera. Gli artigli hanno una CA di 19, 10 punti ferita e immunità al veleno e ai danni psichici.",
	"With a successful {@dc 12} Wisdom ({@skill Perception}) check, a character can spot the pressure plate that activates the talons through a narrow slit on the east side of the pedestal. A character can disable the pressure plate with a successful {@dc 13} Dexterity check using thieves' tools, which causes the talons to open. A Medium or Small creature {@condition grappled} by the talons can't reach this pressure plate.": "Con una prova riuscita di {@dc 12} Saggezza ({@skill Perception}), un personaggio può individuare la piastra di pressione che attiva gli artigli attraverso una stretta fessura sul lato est del piedistallo. Un personaggio può disattivare la piastra di pressione con una prova di Destrezza riuscita {@dc 13} utilizzando gli strumenti da ladro, che fanno aprire gli artigli. Una creatura Media o Piccola {@condition grappled} con gli artigli non può raggiungere questa piastra a pressione.",
	"Undamaged, the silver orb is a valuable art object worth 500 gp.": "Intatta, la sfera d'argento è un oggetto d'arte di valore del valore di 500 mo.",
	"This gold key is 4 feet long and weighs 100 pounds. One round after it is removed from the sword stand, it comes to life, revealing itself to be a living object (use the {@creature flying sword} stat block). The key does everything it can to return to its stand, attacking anyone who tries to stop it. If the key is destroyed by reducing it to 0 hit points, it must be repaired (such as with the {@spell Mending} spell) before it can be used in the skull door.": "Questa chiave d'oro è lunga 4 piedi e pesa 100 libbre. Un round dopo essere stato rimosso dal supporto della spada, prende vita, rivelandosi un oggetto vivente (usa il blocco statistiche {@creature flying sword}). La chiave fa di tutto per tornare al suo posto, attaccando chiunque cerchi di fermarla. Se la chiave viene distrutta riducendola a 0 punti ferita, deve essere riparata (come con l'incantesimo {@spell Mending}) prima di poter essere utilizzata nella porta del teschio.",
	"The oversized key fits the skull sculpture's nose. Inserting the key and turning it clockwise unlatches the door, which swings inward.": "La chiave sovradimensionata si adatta al naso della scultura del teschio. Inserendo la chiave e girandola in senso orario si apre la porta, che si apre verso l'interno.",
	"The plants that cover the walls are fragile from the scorching light and not helpful for climbing. A character must succeed on a {@dc 12} Strength ({@skill Athletics}) check to climb the walls.": "Le piante che ricoprono le pareti sono fragili per la luce cocente e poco utili per arrampicarsi. Un personaggio deve superare una prova di {@dc 12} Forza ({@skill Athletics}) per scalare le pareti.",
	"In the center of this square dungeon chamber, the floor drops into a massive silver bowl. Shallow stone channels in the floor slope toward the bowl. Sewer pipes jut from the ceiling over each channel.": "Al centro di questa camera sotterranea quadrata, il pavimento cade in un'enorme ciotola d'argento. Canali di pietra poco profondi nel pavimento si inclinano verso la vasca. I tubi fognari sporgono dal soffitto su ciascun canale.",
	"A portcullis in the north wall blocks the way forward. Above the portcullis, a large glyph depicts a waxing crescent moon, its right edge illuminated by the faintest sliver of light. A large iron lever juts from the floor to the right of the portcullis.": "Una saracinesca nel muro nord blocca la strada da seguire. Sopra la saracinesca, un grande glifo raffigura una falce di luna crescente, il cui bordo destro è illuminato da un debole frammento di luce. Una grande leva di ferro sporge dal pavimento a destra della saracinesca.",
	"Adding sufficient weight to a hidden scale beneath the bowl opens the portcullis.": "L'aggiunta di peso sufficiente a una bilancia nascosta sotto la ciotola apre la saracinesca.",
	"The bowl is 30 feet wide and 20 feet deep and weighs 2,000 pounds. Its smooth texture and shape make it difficult terrain. A creature that enters the bowl or ends its turn inside it must succeed on a {@dc 15} Dexterity saving throw or have the {@condition prone} condition. The bowl is impossible to climb out of without assistance such as rope or magic. The bowl's lip is flush with the floor, but the bowl wobbles slightly if pushed.": "La ciotola è larga 30 piedi e profonda 20 piedi e pesa 2.000 libbre. La sua consistenza morbida e la forma lo rendono un terreno difficile. Una creatura che entra nella ciotola o termina il suo turno al suo interno deve riuscire un tiro salvezza di Destrezza {@dc 15} o avere la condizione {@condition prone}. È impossibile uscire dalla ciotola senza l'aiuto di una corda o di magia. Il bordo della ciotola è a filo con il pavimento, ma la ciotola traballa leggermente se spinta.",
	"Hidden beneath the bowl is an {@item Immovable Rod} that separates the bowl from a large weight scale just below it. The rod can be detected with the {@spell Detect Magic} spell. Deactivating the rod (see \"Lever\" below) causes it to fall away, dropping the bowl onto the scale. The rod can't be recovered from this room.": "Nascosto sotto la ciotola c'è un {@item Immovable Rod} che separa la ciotola da una grande bilancia appena sotto di essa. La verga può essere rilevata con l'incantesimo {@spell Detect Magic}. La disattivazione dell'asta (vedi \"Leva\" di seguito) ne provoca la caduta, facendo cadere la ciotola sulla bilancia. La verga non può essere recuperata da questa stanza.",
	"Transmutation magic connects the scale to the moon glyph above the portcullis. As more weight is placed on the scale, the moon glyph above the portcullis gets fuller and glows brighter. When a total of 4,000 pounds of pressure is applied to the scale, the glyph is fully illuminated, like a full moon, and the portcullis opens. The portcullis remains open as long as the moon glyph remains full.": "La magia di trasmutazione collega la scaglia al glifo lunare sopra la saracinesca. Man mano che viene posizionato più peso sulla bilancia, il glifo della luna sopra la saracinesca diventa più pieno e brilla più luminoso. Quando sulla bilancia viene applicata una pressione totale di 4.000 libbre, il glifo è completamente illuminato, come una luna piena, e la saracinesca si apre. La saracinesca rimane aperta finché il glifo della luna rimane pieno.",
	"Under Pressure": "Sotto pressione",
	"Canny characters might realize that shoving enemies into the bowl is a quick way to resolve the trap. Spells such as {@spell Telekinesis} or {@spell Levitate} could also feasibly add pressure to the scale beneath the bowl.": "I personaggi astuti potrebbero rendersi conto che spingere i nemici nella ciotola è un modo rapido per risolvere la trappola. Incantesimi come {@spell Telekinesis} o {@spell Levitate} potrebbero anche aggiungere pressione alla scala sotto la ciotola.",
	"When the lever is pulled, a mechanism in the floor pushes the button that deactivates the {@item Immovable Rod}. The weight of the bowl causes the moon glyph to glow like a half moon. Simultaneously, valves open within the sewer pipes, releasing four oozes (see \"Monsters\" below) and a flood of water that pours from each pipe, down the channels on the floor, and into the bowl. The pipes release 1,000 pounds of water every minute. After 2 minutes, the bowl is full. After 4 minutes, several inches of water cover the floor, and enough water has poured into the room to illuminate the moon glyph; at this point, the flooding stops and the portcullis opens.": "Quando si tira la leva, un meccanismo nel pavimento spinge il pulsante che disattiva il {@item Immovable Rod}. Il peso della ciotola fa sì che il glifo della luna brilli come una mezza luna. Contemporaneamente, le valvole si aprono all'interno dei tubi fognari, rilasciando quattro melme (vedi \"Mostri\" di seguito) e un flusso d'acqua che fuoriesce da ciascun tubo, lungo i canali sul pavimento e nella ciotola. I tubi rilasciano 1.000 libbre d'acqua ogni minuto. Dopo 2 minuti la ciotola sarà piena. Dopo 4 minuti, diversi centimetri d'acqua ricoprono il pavimento e nella stanza è stata versata abbastanza acqua da illuminare il glifo della luna; a questo punto l'allagamento cessa e la saracinesca si apre.",
	"When the lever is pulled, four {@creature Ochre Jelly||ochre jellies} are released, one slithering from each pipe and crawling along the ceiling to drop on the characters. Each ochre jelly weighs 500 pounds.": "Quando si tira la leva, ne vengono rilasciati quattro {@creature Ochre Jelly||ochre jellies}, uno che scivola da ciascun tubo e striscia lungo il soffitto per cadere sui personaggi. Ogni gelatina ocra pesa 500 libbre.",
	"Spoiled potions, broken magic items, or runoff from magical workshops can pollute waterways, creating a sludge called arcane effluence. While many Low Netherese individuals recognize the effluence's peculiar violet sheen, careless High Netherese mages usually don't even know such pollution exists.": "Pozioni rovinate, oggetti magici rotti o deflussi di officine magiche possono inquinare i corsi d'acqua, creando una melma chiamata efflusso arcano. Mentre molti individui del Basso Netherese riconoscono la peculiare lucentezza viola dell'effluente, i maghi dell'Alto Netherese negligenti di solito non sanno nemmeno dell'esistenza di tale inquinamento.",
	"One patch of arcane effluence covers a 5-foot square, and creatures within 30 feet of it can smell its acrid, unnatural scent. A creature that comes into contact with arcane effluence takes 3 ({@dice 1d6}) Acid damage. The creature takes the damage again at the start of each of its turns until the effluence is scraped off (requiring an action) or destroyed.": "Una macchia di efflusso arcano copre un quadrato di 1,5 metri e le creature entro 9 metri da essa possono sentire il suo profumo acre e innaturale. Una creatura che entra in contatto con l'efflusso arcano subisce 3 ({@dice 1d6}) danni da acido. La creatura subisce nuovamente i danni all'inizio di ciascuno dei suoi turni finché gli effluenti non vengono raschiati via (richiedendo un'azione) o distrutti.",
	"The {@spell Dispel Magic|XPHB} spell or a similar effect destroys arcane effluence.": "L'incantesimo {@spell Dispel Magic|XPHB} o un effetto simile distrugge l'efflusso arcano.",
	"The following rules can be used for rockslides as well as avalanches.": "Le seguenti regole possono essere utilizzate sia per le frane che per le valanghe.",
	"An avalanche is a mass of snow and debris falling rapidly down a mountainside. A typical avalanche is 300 feet wide, 150 feet long, and 30 feet thick. Creatures in the path of an avalanche can avoid it or escape it if they're close to its edge, but outrunning one is almost impossible.": "Una valanga è una massa di neve e detriti che cade rapidamente lungo il fianco di una montagna. Una tipica valanga è larga 300 piedi, lunga 150 piedi e spessa 30 piedi. Le creature sul percorso di una valanga possono evitarla o sfuggirle se sono vicine al suo bordo, ma superarla è quasi impossibile.",
	"When an avalanche occurs, all nearby creatures must roll initiative. Twice each round, on initiative counts 10 and 0, the avalanche travels 300 feet until it can travel no more. When an avalanche moves, any creature in its space moves along with it and falls {@condition prone}, and the creature must make a {@dc 15} Strength saving throw, taking {@damage 1d10} bludgeoning damage on a failed save, or half as much damage on a successful one.": "Quando si verifica una valanga, tutte le creature vicine devono tirare l'iniziativa. Due volte per round, con l'iniziativa che conta 10 e 0, la valanga percorre 90 metri finché non può più viaggiare. Quando una valanga si muove, qualsiasi creatura nel suo spazio si muove insieme ad essa e cade {@condition prone} e la creatura deve effettuare un tiro salvezza sulla Forza {@dc 15} e subisce {@damage 1d10} danni contundenti se fallisce il tiro salvezza, o la metà dei danni se lo riesce.",
	"When an avalanche stops, the snow settles and buries creatures in it. A creature buried in this way is {@condition blinded} and {@condition restrained} and has {@quickref Cover||3||total cover}. The creature gains one level of {@condition exhaustion} for every 5 minutes it spends buried in the snow. It can try to dig itself free as an action, breaking the surface and ending the blinded and restrained conditions on itself with a successful {@dc 15} Strength ({@skill Athletics}) check. A creature that fails this check three times can't attempt to dig itself out again.": "Quando una valanga si ferma, la neve si deposita e seppellisce le creature al suo interno. Una creatura sepolta in questo modo è {@condition blinded} e {@condition restrained} e ha {@quickref Cover||3||total cover}. La creatura guadagna un livello di {@condition exhaustion} per ogni 5 minuti trascorsi sepolta nella neve. Può provare a liberarsi come azione, rompendo la superficie e ponendo fine alle condizioni di accecamento e trattenimento su se stesso con una prova riuscita di {@dc 15} Forza ({@skill Athletics}). Una creatura che fallisce questa prova tre volte non può tentare di uscire nuovamente dallo scavo.",
	"A creature that is not restrained or {@condition incapacitated} can spend 1 minute freeing another creature buried in the snow. Once free, that creature is no longer blinded or restrained by the avalanche.": "Una creatura che non è trattenuta o {@condition incapacitated} può impiegare 1 minuto per liberare un'altra creatura sepolta nella neve. Una volta libera, quella creatura non è più accecata o trattenuta dalla valanga.",
	"A typical avalanche (or rockslide) is 300 feet wide, 150 feet long, and 30 feet thick. Creatures in the path of an avalanche can avoid it or escape it if they're close to its edge, but outrunning one is almost impossible.": "Una tipica valanga (o frana) è larga 300 piedi, lunga 150 piedi e spessa 30 piedi. Le creature sul percorso di una valanga possono evitarla o sfuggirle se sono vicine al suo bordo, ma superarla è quasi impossibile.",
	"When an avalanche stops, the snow and other debris settle and bury creatures. A creature buried in this way is {@condition blinded} and {@condition restrained}, and it has {@quickref Cover||3||total cover}. The creature gains 1 level of {@condition exhaustion} for every 5 minutes it spends buried. It can try to dig itself free as an action, breaking the surface and ending the {@condition blinded} and {@condition restrained} conditions on itself with a successful {@dc 15} Strength ({@skill Athletics}) check. A creature that fails this check three times can't attempt to dig itself out again.": "Quando una valanga si ferma, la neve e altri detriti si depositano e seppelliscono le creature. Una creatura sepolta in questo modo è {@condition blinded} e {@condition restrained} e ha {@quickref Cover||3||total cover}. La creatura guadagna 1 livello di {@condition exhaustion} per ogni 5 minuti trascorsi sepolti. Può provare a liberarsi come azione, rompendo la superficie e ponendo fine alle condizioni {@condition blinded} e {@condition restrained} su se stesso con una prova riuscita di {@dc 15} Forza ({@skill Athletics}). Una creatura che fallisce questa prova tre volte non può tentare di uscire nuovamente dallo scavo.",
	"A creature that is not {@condition restrained} or {@condition incapacitated} can spend 1 minute freeing a buried creature. Once free, that creature is no longer {@condition blinded} or {@condition restrained} by the avalanche.": "Una creatura che non è {@condition restrained} o {@condition incapacitated} può impiegare 1 minuto per liberare una creatura sepolta. Una volta libera, quella creatura non si trova più {@condition blinded} o {@condition restrained} vicino alla valanga.",
	"Bile lichen is a toxic, green-yellow substance resembling vomit. It flourishes where extreme heat and cold mingle, such as at the steam-vent openings to Icewind Dale's Underdark. One patch of bile lichen covers a 5-foot square.": "Il lichene biliare è una sostanza tossica, di colore verde-giallo che ricorda il vomito. Fiorisce dove il caldo e il freddo estremi si mescolano, come alle aperture di ventilazione del Sottosuolo di Icewind Dale. Una macchia di lichene biliare copre un quadrato di 1,5 metri.",
	"If a patch of bile lichen is touched, it releases a cloud of spores that fills a 10-foot {@variantrule Cube [Area of Effect]|XPHB|Cube} and dissipates after {@dice 1d4} hours. When a creature enters the cloud for the first time on a turn or starts its turn there, the creature makes a {@dc 14} Constitution saving throw, taking 11 ({@dice 2d10}) Poison damage and contracting {@area Lichen Plague|1dd|x} on a failed save (see \"{@area Magical Contagions|1dc|x}\" later in this chapter). On a successful save, the creature takes half as much damage only.": "Se viene toccata una chiazza di lichene biliare, rilascia una nuvola di spore che riempie un'area di 3 metri {@variantrule Cube [Area of Effect]|XPHB|Cube} e si dissipa dopo {@dice 1d4} ore. Quando una creatura entra nella nuvola per la prima volta in un turno o inizia il suo turno lì, la creatura effettua un tiro salvezza su Costituzione {@dc 14} subendo 11 ({@dice 2d10}) danni da veleno e contraendosi {@area Lichen Plague|1dd|x} se il tiro salvezza fallisce (vedi \"{@area Magical Contagions|1dc|x}\" più avanti in questo capitolo). Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"The blizzards that ravage Icewind Dale and harry travelers on the mountain pass are reflections of Auril's self-imposed isolation. A blizzard in Icewind Dale typically lasts {@dice 2d4} hours, and whenever the characters are caught in one, the following rules apply until it ends.": "Le bufere di neve che devastano Icewind Dale e tormentano i viaggiatori sul passo di montagna sono il riflesso dell'isolamento autoimposto di Auril. Una bufera di neve a Icewind Dale dura in genere {@dice 2d4} ore e ogni volta che i personaggi vengono coinvolti in una bufera di neve, si applicano le seguenti regole fino alla fine.",
	"A blizzard's howling wind limits hearing to a range of 100 feet and imposes disadvantage on ranged weapon attack rolls. It also imposes disadvantage on Wisdom ({@skill Perception}) checks that rely on hearing. The wind extinguishes open flames, disperses fog, erases tracks in the snow, and makes flying by nonmagical means nearly impossible. A creature falls at the end of its turn if it is flying by nonmagical means and can't hover.": "Il vento ululante di una bufera di neve limita l'udito a un raggio di 30 metri e impone uno svantaggio ai tiri per colpire con le armi a distanza. Inoltre impone uno svantaggio alle prove di Saggezza ({@skill Perception}) che si basano sull'udito. Il vento spegne le fiamme libere, disperde la nebbia, cancella le tracce nella neve e rende quasi impossibile volare con mezzi non magici. Una creatura cade alla fine del suo turno se sta volando con mezzi non magici e non può restare librata.",
	"Visibility in a blizzard is reduced to 30 feet. Creatures without goggles or other eye protection have disadvantage on Wisdom ({@skill Perception}) checks that rely on sight due to blowing snow.": "La visibilità durante una bufera di neve è ridotta a 9 metri. Le creature senza occhiali o altra protezione per gli occhi hanno svantaggio alle prove di Saggezza ({@skill Perception}) che si basano sulla vista a causa del soffio di neve.",
	"Any creature that is {@status concentration||concentrating} on a spell in a blizzard must succeed on a {@dc 10} Constitution saving throw at the end of its turn or lose its {@status concentration} on the spell unless the creature is sheltered against the elements (for example, in an igloo).": "Qualsiasi creatura che si trova {@status concentration||concentrating} su un incantesimo in una bufera di neve deve riuscire un tiro salvezza su Costituzione {@dc 10} alla fine del suo turno o perdere il suo {@status concentration} sull'incantesimo a meno che la creatura non sia protetta dagli elementi (ad esempio, in un igloo).",
	"It's easy to veer off course while traveling through a blizzard, and it's also easy for party members to become separated from one another, which is why the wisest course of action is to stay put and wait for the blizzard to pass.": "È facile deviare dalla rotta mentre si viaggia in mezzo a una bufera di neve, ed è anche facile che i membri del gruppo si separino gli uni dagli altri, motivo per cui la linea d'azione più saggia è restare fermi e aspettare che la bufera di neve passi.",
	"If the characters travel during a blizzard, have the players designate one party member as the navigator. At the end of each hour of travel through the blizzard, the DM makes a {@dc 15} Wisdom ({@skill Survival}) check on behalf of the navigator. On a successful check, the party stays on course. On a failed check, the party wanders off course, putting its members no closer to their destination than they were at the start of that hour. If the check fails by 5 or more and the party members aren't tied together, one randomly determined party member becomes lost in the blizzard and separated from the others. If the group tries to reunite with its missing member, have the party members (including the missing one) make a {@dc 15} Wisdom ({@skill Survival}) group check at the end of each hour. If this group check succeeds, the missing party member is found, but no progress is made toward reaching the group's intended destination that hour. The group check can be repeated after each hour spent searching for the missing party member.": "Se i personaggi viaggiano durante una bufera di neve, chiedi ai giocatori di designare un membro del gruppo come navigatore. Alla fine di ogni ora di viaggio attraverso la bufera di neve, il DM effettua una prova di {@dc 15} Saggezza ({@skill Survival}) per conto del navigatore. Se la prova ha successo, il gruppo mantiene la rotta. Se la prova fallisce, il gruppo devia dalla rotta, portando i suoi membri a non essere più vicini alla loro destinazione di quanto non fossero all'inizio di quell'ora. Se la prova fallisce di 5 o più e i membri del gruppo non sono legati insieme, un membro del gruppo determinato casualmente si perde nella tormenta e viene separato dagli altri. Se il gruppo tenta di riunirsi con il membro scomparso, chiedi ai membri del gruppo (incluso quello scomparso) di effettuare una prova di gruppo di Saggezza {@skill Survival} {@dc 15} alla fine di ogni ora. Se la prova di gruppo ha esito positivo, il membro scomparso del gruppo viene ritrovato, ma non viene fatto alcun progresso verso il raggiungimento della destinazione prevista dal gruppo per quell'ora. Il controllo del gruppo può essere ripetuto dopo ogni ora trascorsa a cercare il membro del gruppo scomparso.",
	"Brown mold feeds on warmth, drawing heat from anything around it. A patch of brown mold typically covers a 10-foot square, and the temperature within 30 feet of it is always frigid.": "La muffa marrone si nutre di calore, traendo calore da tutto ciò che la circonda. Una macchia di muffa marrone generalmente copre un quadrato di 3 metri e la temperatura entro 9 metri da essa è sempre gelida.",
	"When a creature moves to within 5 feet of the mold for the first time on a turn or starts its turn there, it must make a {@dc 12} Constitution saving throw, taking 22 ({@damage 4d10}) cold damage on a failed save, or half as much damage on a successful one.": "Quando una creatura si sposta entro 1,5 metri dalla muffa per la prima volta in un turno o inizia il suo turno lì, deve effettuare un tiro salvezza su Costituzione {@dc 12} e subisce 22 ({@damage 4d10}) danni da freddo se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"Brown mold is immune to fire, and any source of fire brought within 5 feet of a patch causes it to instantly expand outward in the direction of the fire, covering a 10-foot-square area (with the source of the fire at the center of that area). A patch of brown mold exposed to an effect that deals cold damage is instantly destroyed.": "La muffa marrone è immune al fuoco, e qualsiasi fonte di fuoco portata entro 1,5 metri da una chiazza la fa espandere istantaneamente verso l'esterno nella direzione del fuoco, coprendo un'area quadrata di 3 metri (con la fonte del fuoco al centro di quell'area). Una macchia di muffa marrone esposta a un effetto che infligge danni da freddo viene immediatamente distrutta.",
	"Brown mold resembles a furry, light-brown carpet. This fungus feeds on warmth, drawing heat from anything around itself. One patch of brown mold covers a 10-foot square, and the temperature within 30 feet of it is always frigid.": "La muffa marrone ricorda un tappeto peloso di colore marrone chiaro. Questo fungo si nutre di calore, traendo calore da qualsiasi cosa intorno a sé. Una macchia di muffa marrone copre un quadrato di 3 metri e la temperatura entro 9 metri da essa è sempre gelida.",
	"When a creature enters a space within 5 feet of the mold for the first time on a turn or starts its turn there, the creature makes a {@dc 12} Constitution saving throw, taking 22 ({@damage 4d10}) Cold damage on a failed save or half as much damage on a successful one.": "Quando una creatura entra in uno spazio entro 1,5 metri dalla muffa per la prima volta in un turno o inizia il suo turno lì, la creatura effettua un tiro salvezza su Costituzione {@dc 12} e subisce 22 ({@damage 4d10}) danni da freddo se fallisce il tiro salvezza o la metà di questi danni se lo riesce.",
	"Brown mold has {@variantrule Immunity|XPHB} to Fire damage, and any source of fire brought within 5 feet of it causes the mold to instantly expand across a surface and toward the fire, creating a new patch that covers a 10-foot square. A patch of brown mold exposed to an effect that deals any amount of Cold damage is destroyed instantly.": "La muffa marrone subisce {@variantrule Immunity|XPHB} danni da fuoco e qualsiasi fonte di fuoco portata entro 1,5 metri da essa fa sì che la muffa si espanda istantaneamente su una superficie e verso il fuoco, creando una nuova zona che copre un quadrato di 3 metri. Una macchia di muffa marrone esposta a un effetto che infligge un qualsiasi ammontare di danni da freddo viene distrutta istantaneamente.",
	"A burning creature or object takes {@damage 1d4} Fire damage at the start of each of its turns. As an action, you can extinguish fire on yourself by giving yourself the {@condition Prone|XPHB} condition and rolling on the ground. The fire also goes out if it is doused, submerged, or suffocated.": "Una creatura o un oggetto in fiamme subisce {@damage 1d4} danni da fuoco all'inizio di ciascuno dei suoi turni. Come azione, puoi spegnere il fuoco su te stesso assegnandoti la condizione {@condition Prone|XPHB} e rotolando a terra. Il fuoco si spegne anche se viene spento, sommerso o soffocato.",
	"A dead magic zone is an area where the fabric of magic is torn. The effect is the same as the {@spell Antimagic Field|XPHB} spell, except that it is permanent and typically covers an area no more than 300 feet in diameter.": "Una zona magica morta è un'area in cui il tessuto della magia è lacerato. L'effetto è lo stesso dell'incantesimo {@spell Antimagic Field|XPHB}, tranne che è permanente e in genere copre un'area non superiore a 300 piedi di diametro.",
	"Swimming through deep water (more than 100 feet deep) presents additional challenges because of the water's pressure and cold temperature. After each hour of swimming in deep water, a creature that lacks a Swim Speed must succeed on a {@dc 10} Constitution saving throw or gain 1 {@condition Exhaustion|XPHB} level.": "Nuotare in acque profonde (più di 100 piedi di profondità) presenta ulteriori sfide a causa della pressione dell'acqua e della temperatura fredda. Dopo ogni ora di nuoto in acque profonde, una creatura priva di velocità di nuoto deve superare un tiro salvezza su Costituzione {@dc 10} o guadagnare 1 livello {@condition Exhaustion|XPHB}.",
	"A creature requires an amount of water per day based on its size, as shown in the Water Needs per Day table. A creature that drinks less than half the required water for a day gains 1 {@condition Exhaustion|XPHB} level at the day's end. {@condition Exhaustion|XPHB} caused by dehydration can't be removed until the creature drinks the full amount of water required for a day.": "Una creatura richiede una quantità di acqua al giorno in base alla sua taglia, come mostrato nella tabella Necessità d'acqua al giorno. Una creatura che beve meno della metà dell'acqua necessaria per un giorno guadagna 1 {@condition Exhaustion|XPHB} livello alla fine della giornata. {@condition Exhaustion|XPHB} causato dalla disidratazione non può essere rimosso finché la creatura non beve l'intera quantità di acqua necessaria per un giorno.",
	"1/4 gallon": "1/4 gallone",
	"Small": "Piccolo",
	"1 gallon": "1 gallone",
	"Medium": "Medio",
	"Large": "Grande",
	"4 gallons": "4 galloni",
	"16 gallons": "16 galloni",
	"Gargantuan": "Gigantesco",
	"64 gallons": "64 galloni",
	"Demon ichor is what remains behind after a demon dies. It's a reduction of demonic blood, viscera, and bodily fluids with the consistency and odor of bile.": "L'icore demoniaco è ciò che rimane dopo la morte di un demone. È una riduzione del sangue demoniaco, delle viscere e dei fluidi corporei con la consistenza e l'odore della bile.",
	"Enough demons die in Avernus that their ichor forms pools and small lakes. Although the ichor is harmless on most planes of existence, it can warp creatures on the Lower Planes. Devils and other creatures have found ways to use demon ichor in rituals and to improve the performance of infernal war machines (as described in {@adventure appendix B|BGDIA|11}).": "Nell'Averno muoiono abbastanza demoni da formare con il loro icore stagni e laghetti. Sebbene l'icore sia innocuo sulla maggior parte dei piani di esistenza, può deformare le creature sui Piani Inferiori. I diavoli e altre creature hanno trovato il modo di utilizzare l'icore demoniaco nei rituali e di migliorare le prestazioni delle macchine da guerra infernali (come descritto in {@adventure appendix B|BGDIA|11}).",
	"When a creature comes in direct contact with demon ichor in Avernus, it must make a {@dc 10} Constitution saving throw. Fiends, oozes, plants, and undead automatically succeed on the saving throw. On a failed save, the creature is magically warped by the ichor, as determined by rolling on the Flesh Warping table. A spell that removes a curse ends all ichor-related warping effects on a creature.": "Quando una creatura entra in contatto diretto con l'icore demoniaco nell'Avernus, deve effettuare un tiro salvezza su Costituzione {@dc 10}. Immondi, melme, piante e non morti superano automaticamente il tiro salvezza. Se fallisce il Tiro Salvezza, la creatura viene magicamente deformata dall'icore, come determinato tirando sulla tabella Deformazione della Carne. Un incantesimo che rimuove una maledizione pone fine a tutti gli effetti di deformazione legati all'icore su una creatura.",
	"Demon ichor is sticky enough to adhere to most weapons. A creature in Avernus that takes damage from a weapon coated with demon ichor suffers a flesh-warping transformation if it fails its saving throw (as described above). After hitting its target, the weapon is no longer coated with demon ichor.": "L'icore demoniaco è abbastanza appiccicoso da aderire alla maggior parte delle armi. Una creatura nell'Avernus che subisce danni da un'arma ricoperta di icore demoniaco subisce una trasformazione che deforma la carne se fallisce il suo tiro salvezza (come descritto sopra). Dopo aver colpito il bersaglio, l'arma non è più ricoperta di icore demoniaco.",
	"The color of the target's hair, eyes, and skin becomes blue, red, yellow, or patterned.": "Il colore dei capelli, degli occhi e della pelle del bersaglio diventa blu, rosso, giallo o con motivi.",
	"The target's eyes push out of its head on the end of stalks.": "Gli occhi del bersaglio sporgono dalla testa all'estremità degli steli.",
	"The target's hands grow claws, which can be used as daggers.": "Alle mani del bersaglio crescono artigli, che possono essere usati come pugnali.",
	"One of the target's legs grows longer than the other, reducing its walking speed by 10 feet.": "Una delle gambe del bersaglio diventa più lunga dell'altra, riducendone la velocità di camminata di 3 metri.",
	"The target's eyes become beacons, filling a 15-foot cone with dim light when they are open.": "Gli occhi del bersaglio diventano fari, riempiendo un cono di 4,5 metri di luce fioca quando sono aperti.",
	"A pair of wings, either feathered or leathery, sprout from the target's back, granting it a flying speed of 30 feet.": "Un paio di ali, piumate o coriacee, spuntano dalla schiena del bersaglio, garantendogli una velocità di volo di 9 metri.",
	"The target's ears tear free from its head and scurry away; the target is {@condition deafened}.": "Le orecchie del bersaglio si staccano dalla testa e fuggono via; l'obiettivo è {@condition deafened}.",
	"Two of the target's teeth turn into tusks.": "Due dei denti del bersaglio si trasformano in zanne.",
	"The target's skin becomes scabby, granting it a +1 bonus to AC but reducing its Charisma by 2 (to a minimum of 1).": "La pelle del bersaglio diventa coperta di croste, conferendogli un bonus di +1 alla CA ma riducendone il Carisma di 2 (fino a un minimo di 1).",
	"The target's arms and legs switch places, preventing the target from moving unless it crawls.": "Le braccia e le gambe del bersaglio si scambiano di posto, impedendogli di muoversi a meno che non strisci.",
	"The target's arms become tentacles with fingers on the ends, increasing its reach by 5 feet.": "Le braccia del bersaglio diventano tentacoli con dita alle estremità, aumentandone la portata di 1,5 metri.",
	"The target's legs grow incredibly long and springy, increasing its walking speed by 10 feet.": "Le gambe del bersaglio diventano incredibilmente lunghe ed elastiche, aumentando la sua velocità di camminata di 3 metri.",
	"The target grows a whiplike tail, which it can use as a whip.": "Al bersaglio cresce una coda simile a una frusta, che può usare come frusta.",
	"The target's eyes turn black, and it gains {@sense darkvision} out to a range of 120 feet.": "Gli occhi del bersaglio diventano neri e guadagna {@sense darkvision} fino a un raggio di 120 piedi.",
	"The target swells, tripling its weight.": "Il bersaglio si gonfia, triplicando il suo peso.",
	"The target becomes thin and skeletal, halving its weight.": "Il bersaglio diventa magro e scheletrico, dimezzando il suo peso.",
	"The target's head doubles in size.": "La testa del bersaglio raddoppia le sue dimensioni.",
	"The target's ears become wings, giving it a flying speed of 5 feet.": "Le orecchie del bersaglio diventano ali, conferendogli una velocità di volo di 1,5 metri.",
	"The target's body becomes unusually brittle, causing the target to gain vulnerability to bludgeoning, piercing, and slashing damage.": "Il corpo del bersaglio diventa insolitamente fragile, rendendolo vulnerabile ai danni contundenti, perforanti e taglienti.",
	"The target grows another head, causing it to have advantage on saving throws against being {@condition charmed}, {@condition frightened}, or {@condition stunned}.": "Al bersaglio cresce un'altra testa, ottenendo così un vantaggio sui tiri salvezza contro l'essere {@condition charmed}, {@condition frightened} o {@condition stunned}.",
	"Some cemeteries and catacombs are imbued with the unseen traces of ancient evil. An area of desecrated ground can be any size, and a {@spell detect evil and good} spell cast within range reveals its presence.": "Alcuni cimiteri e catacombe sono impregnati di tracce invisibili di antichi demoni. Un'area di terreno profanato può avere qualsiasi dimensione e un incantesimo {@spell detect evil and good} lanciato nel raggio d'azione ne rivela la presenza.",
	"Undead standing on desecrated ground have advantage on all saving throws.": "I non morti che si trovano su un terreno profanato hanno vantaggio a tutti i tiri salvezza.",
	"A vial of {@item holy water (flask)|phb|holy water} purifies a 10-foot-square area of desecrated ground when sprinkled on it, and a {@spell hallow} spell purifies desecrated ground within its area.": "Una fiala di {@item holy water (flask)|phb|holy water} purifica un'area quadrata di 3 metri di terreno profanato quando viene spruzzata su di essa, e un incantesimo {@spell hallow} purifica il terreno profanato all'interno della sua area.",
	"Whenever the temperature is at or below 0 degrees Fahrenheit, a creature exposed to the cold must succeed on a {@dc 10} Constitution saving throw at the end of each hour or gain one level of {@condition exhaustion}. Creatures with resistance or immunity to cold damage automatically succeed on the saving throw, as do creatures wearing cold weather gear (thick coats, gloves, and the like) and creatures naturally adapted to cold climates.": "Ogni volta che la temperatura è pari o inferiore a 0 gradi Fahrenheit, una creatura esposta al freddo deve riuscire un tiro salvezza su Costituzione {@dc 10} alla fine di ogni ora o guadagnare un livello di {@condition exhaustion}. Le creature con resistenza o immunità ai danni da freddo superano automaticamente il tiro salvezza, così come le creature che indossano indumenti per il freddo (cappotti spessi, guanti e simili) e le creature naturalmente adattate ai climi freddi.",
	"When the temperature is 0 degrees Fahrenheit or lower, a creature exposed to the extreme cold must succeed on a {@dc 10} Constitution saving throw at the end of each hour or gain 1 {@condition Exhaustion|XPHB} level. Creatures that have {@variantrule Resistance|XPHB} or {@variantrule Immunity|XPHB} to Cold damage automatically succeed on the save.": "Quando la temperatura è 0 gradi Fahrenheit o inferiore, una creatura esposta al freddo estremo deve riuscire un tiro salvezza su Costituzione {@dc 10} alla fine di ogni ora o guadagnare 1 {@condition Exhaustion|XPHB} livello. Le creature che hanno {@variantrule Resistance|XPHB} o {@variantrule Immunity|XPHB} danni da freddo superano automaticamente il tiro salvezza.",
	"When the temperature is at or above 100 degrees Fahrenheit, a creature exposed to the heat and without access to drinkable water must succeed on a Constitution saving throw at the end of each hour or gain one level of {@condition exhaustion}. The DC is 5 for the first hour and increases by 1 for each additional hour.": "Quando la temperatura è pari o superiore a 100 gradi Fahrenheit, una creatura esposta al calore e senza accesso all'acqua potabile deve superare un tiro salvezza su Costituzione alla fine di ogni ora o ottenere un livello di {@condition exhaustion}. La CD è 5 per la prima ora e aumenta di 1 per ogni ora aggiuntiva.",
	"Creatures wearing medium or heavy armor, or who are clad in heavy clothing, have disadvantage on the saving throw. Creatures with resistance or immunity to fire damage automatically succeed on the saving throw, as do creatures naturally adapted to hot climates.": "Le creature che indossano armature medie o pesanti, o che indossano abiti pesanti, subiscono svantaggio al Tiro Salvezza. Le creature con resistenza o immunità ai danni da fuoco superano automaticamente il tiro salvezza, così come le creature naturalmente adattate ai climi caldi.",
	"When the temperature is 100 degrees Fahrenheit or higher, a creature exposed to the extreme heat and without access to drinkable water must succeed on a Constitution saving throw at the end of each hour or gain 1 {@condition Exhaustion|XPHB} level. The DC is 5 for the first hour and increases by 1 for each additional hour. Creatures wearing Medium or Heavy armor have {@variantrule Disadvantage|XPHB} on the save. Creatures that have {@variantrule Resistance|XPHB} or {@variantrule Immunity|XPHB} to Fire damage automatically succeed on the save.": "Quando la temperatura è di 100 gradi Fahrenheit o superiore, una creatura esposta al caldo estremo e senza accesso all'acqua potabile deve superare un tiro salvezza su Costituzione alla fine di ogni ora o guadagnare 1 {@condition Exhaustion|XPHB} livello. La CD è 5 per la prima ora e aumenta di 1 per ogni ora aggiuntiva. Le creature che indossano armature medie o pesanti hanno {@variantrule Disadvantage|XPHB} al tiro salvezza. Le creature che hanno {@variantrule Resistance|XPHB} o {@variantrule Immunity|XPHB} danni da fuoco superano automaticamente il tiro salvezza.",
	"A creature that falls takes {@damage 1d6} Bludgeoning damage at the end of the fall for every 10 feet it fell, to a maximum of {@damage 20d6}. When the creature lands, it has the {@condition Prone|XPHB} condition unless it avoids taking any damage from the fall.": "Una creatura che cade subisce {@damage 1d6} danni contundenti alla fine della caduta per ogni 3 metri di caduta, fino a un massimo di {@damage 20d6}. Quando la creatura atterra, ha la condizione {@condition Prone|XPHB} a meno che non eviti di subire danni dalla caduta.",
	"A creature that falls into water or another liquid can use its {@variantrule Reaction|XPHB} to make a {@dc 15} Strength ({@skill Athletics|XPHB}) or Dexterity ({@skill Acrobatics|XPHB}) check to hit the surface head or feet first. On a successful check, any damage resulting from the fall is halved.": "Una creatura che cade nell'acqua o in un altro liquido può usare il suo {@variantrule Reaction|XPHB} per effettuare una prova di {@dc 15} Forza ({@skill Athletics|XPHB}) o Destrezza ({@skill Acrobatics|XPHB}) per colpire prima la superficie con la testa o i piedi. Se la prova riesce, qualsiasi danno derivante dalla caduta viene dimezzato.",
	"A creature that falls into water or another liquid can use its reaction to make a {@dc 15} Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check to hit the surface head or feet first. On a successful check, any damage resulting from the fall is halved.": "Una creatura che cade nell'acqua o in un altro liquido può usare la sua reazione per effettuare una prova di Forza {@skill Athletics} o Destrezza ({@skill Acrobatics}) per colpire prima la superficie con la testa o i piedi. Se la prova riesce, qualsiasi danno derivante dalla caduta viene dimezzato.",
	"If a creature falls into the space of a second creature and neither of them is Tiny, the second creature must succeed on a {@dc 15} Dexterity saving throw or be impacted by the falling creature, and any damage resulting from the fall is divided evenly between them. The impacted creature is also knocked {@condition prone}, unless it is two or more sizes larger than the falling creature.": "Se una creatura cade nello spazio di una seconda creatura e nessuna delle due è Minuscola, la seconda creatura deve riuscire un tiro salvezza di Destrezza {@dc 15} o essere colpita dalla creatura che cade, e qualsiasi danno risultante dalla caduta viene diviso equamente tra loro. Anche la creatura colpita viene colpita {@condition prone}, a meno che non sia due o più taglie più grande della creatura che cade.",
	"A fireball fungus is a Small, inanimate mushroom that can grow anywhere fungi are found in abundance. Its luminous, orange cap sheds {@variantrule Bright Light|XPHB} in a 15-foot radius and {@variantrule Dim Light|XPHB} for an additional 15 feet.": "Un fungo palla di fuoco è un fungo piccolo e inanimato che può crescere ovunque si trovino funghi in abbondanza. Il suo cappuccio luminoso e arancione perde luce {@variantrule Bright Light|XPHB} in un raggio di 15 piedi e {@variantrule Dim Light|XPHB} per altri 15 piedi.",
	"A fireball fungus has AC 10, HP 6, and {@variantrule Immunity|XPHB} to Psychic damage. When it drops to 0 Hit Points, the fungus explodes as if a {@spell Fireball|XPHB} spell (save {@dc 15}) had been centered on it.": "Un fungo palla di fuoco ha CA 10, HP 6 e {@variantrule Immunity|XPHB} danni psichici. Quando scende a 0 punti ferita, il fungo esplode come se un incantesimo {@spell Fireball|XPHB} (salvezza salvezza {@dc 15}) fosse stato centrato su di esso.",
	"The explosion of a fireball fungus causes other fireball fungi in the area of effect to explode as well. You can scale the hazard for higher levels by adding one additional fungus at levels 11–16 or three additional fungi at levels 17–20.": "L'esplosione di un fungo palla di fuoco fa esplodere anche altri funghi palla di fuoco nell'area d'effetto. Puoi aumentare il pericolo per i livelli più alti aggiungendo un fungo aggiuntivo ai livelli 11-16 o tre funghi aggiuntivi ai livelli 17-20.",
	"Sooty thunderclouds shot through with red and orange lightning release a deluge of fiery droplets. Any creature caught in the burning rain takes {@damage 2d6} fire damage at the start of each of its turns. The droplets ignite any flammable objects that aren't being worn or carried; otherwise, the droplets burn out immediately. The smoke, soot, crackle, and low roar of the storm impose disadvantage on Wisdom ({@skill Perception}) checks and ranged attack rolls.": "Nubi temporalesche fuligginose attraversate da fulmini rossi e arancioni rilasciano un diluvio di goccioline infuocate. Qualsiasi creatura sorpresa dalla pioggia cocente subisce {@damage 2d6} danni da fuoco all'inizio di ciascuno dei suoi turni. Le goccioline incendiano qualsiasi oggetto infiammabile che non viene indossato o trasportato; altrimenti le goccioline si bruciano immediatamente. Il fumo, la fuliggine, il crepitio e il ruggito sommesso della tempesta impongono uno svantaggio alle prove di Saggezza ({@skill Perception}) e ai tiri per colpire a distanza.",
	"A flame storm usually lasts {@dice 2d4} minutes, though the originating storm clouds can persist for days, creating multiple flame storms.": "Una tempesta di fiamme solitamente dura {@dice 2d4} minuti, anche se le nubi temporalesche che la originano possono persistere per giorni, creando molteplici tempeste di fiamme.",
	"Supernaturally powerful winds—like those from planes such as Pandemonium or Minethys, the third layer of Carceri—can spawn flaywinds. A flaywind is an intense sandstorm, gathering large rocks and other debris in addition to sand or grit. The area within the storm is heavily obscured, and a creature exposed to the storm takes {@damage 1d4} slashing damage at the start of each of its turns. Only substantial cover or shelter offers protection against the flensing grit.": "Venti soprannaturalmente potenti, come quelli provenienti da piani come Pandemonium o Minethys, il terzo strato di Carceri, possono generare flaywind. Un flywind è un'intensa tempesta di sabbia, che raccoglie grandi rocce e altri detriti oltre a sabbia o ghiaia. L'area all'interno della tempesta è pesantemente oscurata e una creatura esposta alla tempesta subisce {@damage 1d4} danni taglienti all'inizio di ciascuno dei suoi turni. Solo una copertura o un riparo sostanziale offre protezione contro la sabbia.",
	"A flaywind leaves {@dice 4d6} feet of sand or debris in its wake. A successful {@dc 15} Intelligence ({@skill Arcana}) or ({@skill Nature}) check or Wisdom ({@skill Survival}) check allows a character to recognize a flaywind 1 minute before it strikes, allowing time to seek shelter. A flaywind typically lasts {@dice 1d4 × 10} hours.": "Un flywind lascia nella sua scia {@dice 4d6} piedi di sabbia o detriti. Una prova riuscita {@dc 15} di Intelligenza ({@skill Arcana}) o ({@skill Nature}) o di Saggezza ({@skill Survival}) consente a un personaggio di riconoscere un vento impetuoso 1 minuto prima che colpisca, dandogli il tempo di cercare riparo. Un flywind dura tipicamente {@dice 1d4 × 10} ore.",
	"A creature can be immersed in frigid water for a number of minutes equal to its Constitution score before suffering any ill effects. Each additional minute spent in frigid water requires the creature to succeed on a {@dc 10} Constitution saving throw or gain one level of {@condition exhaustion}. Creatures with resistance or immunity to cold damage automatically succeed on the saving throw, as do creatures that are naturally adapted to living in ice-cold water.": "Una creatura può essere immersa in acqua gelida per un numero di minuti pari al suo punteggio di Costituzione prima di subire eventuali effetti negativi. Ogni minuto aggiuntivo trascorso nell'acqua gelida richiede che la creatura riesca in un tiro salvezza su Costituzione {@dc 10} o guadagni un livello di {@condition exhaustion}. Le creature con resistenza o immunità ai danni da freddo superano automaticamente il tiro salvezza, così come le creature che sono naturalmente adattate a vivere in acqua ghiacciata.",
	"A creature can be immersed in frigid water for a number of minutes equal to its Constitution score before suffering any ill effects. Each additional minute spent in frigid water requires the creature to succeed on a {@dc 10} Constitution saving throw or gain 1 {@condition Exhaustion|XPHB} level. Creatures with {@variantrule Resistance|XPHB} or {@variantrule Immunity|XPHB} to Cold damage automatically succeed on the save, as do creatures that are naturally adapted to living in ice-cold water.": "Una creatura può essere immersa in acqua gelida per un numero di minuti pari al suo punteggio di Costituzione prima di subire eventuali effetti negativi. Ogni minuto aggiuntivo trascorso nell'acqua gelida richiede che la creatura riesca in un tiro salvezza su Costituzione {@dc 10} o guadagni 1 {@condition Exhaustion|XPHB} livello. Le creature con {@variantrule Resistance|XPHB} o {@variantrule Immunity|XPHB} danni da freddo superano automaticamente il tiro salvezza, così come le creature che sono naturalmente adattate a vivere in acqua ghiacciata.",
	"Intense fields of unstable magic can produce a sparkling, multicolored moss called glittermoss. A patch of glittermoss covers a 5-foot square. Glittermoss is often found near {@area communal telepathy zones|05f|x} (see earlier in this chapter), though it doesn't grow in direct sunlight.": "Campi intensi di magia instabile possono produrre un muschio scintillante e multicolore chiamato muschio scintillante. Una macchia di muschio scintillante copre un quadrato di 1,5 metri. Il muschio scintillante si trova spesso vicino a {@area communal telepathy zones|05f|x} (vedi prima in questo capitolo), anche se non cresce alla luce diretta del sole.",
	"A creature that comes into contact with glittermoss makes a {@dc 12} Constitution saving throw. On a failed save, the creature takes 11 ({@dice 2d10}) Radiant damage and has the {@condition Blinded|XPHB} condition. While Blinded in this way, the creature is illuminated by glittering spores and sheds {@variantrule Bright Light|XPHB} in a 10-foot radius and {@variantrule Dim Light|XPHB} for an additional 10 feet. The creature repeats the save at the end of each of its turns, ending the effect on itself on a success.": "Una creatura che entra in contatto con muschio scintillante effettua un tiro salvezza su Costituzione {@dc 12}. Se il tiro salvezza fallisce, la creatura subisce 11 ({@dice 2d10}) danni radiosi e ha la condizione {@condition Blinded|XPHB}. Mentre è Accecata in questo modo, la creatura viene illuminata da spore scintillanti e si diffonde {@variantrule Bright Light|XPHB} in un raggio di 3 metri e {@variantrule Dim Light|XPHB} per altri 10 piedi. La creatura ripete il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stessa in caso di successo.",
	"Glittermoss spores can leap to nearby creatures. While an affected creature is Blinded due to glittermoss, any creature that starts its turn within the Bright Light the affected creature sheds makes a {@dc 12} Constitution saving throw, taking 11 ({@dice 2d10}) Radiant damage on a failed save or half as much damage on a successful one.": "Le spore di muschio scintillante possono balzare sulle creature vicine. Mentre una creatura influenzata è Accecata a causa del muschio scintillante, qualsiasi creatura che inizia il suo turno all'interno della Luce Brillante emessa dalla creatura influenzata effettua un tiro salvezza su Costituzione {@dc 12} e subisce 11 ({@dice 2d10}) danni radiosi se fallisce il tiro salvezza o la metà di questi danni se lo supera.",
	"Any amount of Fire or Necrotic damage destroys a patch of glittermoss instantly.": "Qualsiasi ammontare di danni da fuoco o necrotici distrugge istantaneamente una macchia di muschio scintillante.",
	"This acidic slime devours flesh, organic material, and metal on contact. Bright green, wet, and sticky, it clings to walls, floors, and ceilings in patches.": "Questa melma acida divora carne, materiale organico e metallo al contatto. Verde brillante, umido e appiccicoso, si attacca a pareti, pavimenti e soffitti a chiazze.",
	"A patch of green slime covers a 5-foot square, has {@sense blindsight} out to a range of 30 feet, and drops from walls and ceilings when it detects movement below it. Beyond that, it has no ability to move. A creature aware of the slime's presence can avoid being struck by it with a successful {@dc 10} Dexterity saving throw. Otherwise, the slime can't be avoided as it drops.": "Una macchia di melma verde copre un quadrato di 1,5 metri, si estende {@sense blindsight} fino a un raggio di 9 metri e cade dalle pareti e dai soffitti quando rileva un movimento sotto di essa. Oltre a ciò, non ha la capacità di muoversi. Una creatura consapevole della presenza della melma può evitare di esserne colpita superando un tiro salvezza su Destrezza {@dc 10}. Altrimenti, la melma non può essere evitata mentre cade.",
	"A creature that comes into contact with green slime takes 5 ({@damage 1d10}) acid damage. The creature takes the damage again at the start of each of its turns until the slime is scraped off or destroyed. Against wood or metal, green slime deals 11 ({@damage 2d10}) acid damage each round, and any nonmagical wood or metal weapon or tool used to scrape off the slime is effectively destroyed.": "Una creatura che entra in contatto con la melma verde subisce 5 ({@damage 1d10}) danni da acido. La creatura subisce nuovamente il danno all'inizio di ciascuno dei suoi turni finché la melma non viene raschiata via o distrutta. Contro legno o metallo, la melma verde infligge 11 ({@damage 2d10}) danni da acido ogni round e qualsiasi arma o strumento non magico di legno o metallo utilizzato per grattare via la melma viene effettivamente distrutto.",
	"Sunlight, any effect that cures disease, and any effect that deals cold, fire, or radiant damage destroys a patch of green slime.": "La luce solare, qualsiasi effetto che cura le malattie e qualsiasi effetto che infligge danni da freddo, fuoco o radiazioni distruggono una macchia di melma verde.",
	"Acidic green slime devours flesh, organic material, and metal on contact. Bright green, wet, and sticky, it clings to walls, floors, and ceilings in patches.": "La melma verde acida divora carne, materiale organico e metallo al contatto. Verde brillante, umido e appiccicoso, si attacca a pareti, pavimenti e soffitti a chiazze.",
	"One patch of green slime covers a 5-foot square. Green slime has {@sense Blindsight|XPHB} with a range of 30 feet, and it drops from walls and ceilings when it detects movement below itself. Beyond that, it can't move. A creature aware of the slime's presence can avoid being struck by it with a successful {@dc 10} Dexterity saving throw.": "Una macchia di melma verde copre un quadrato di 1,5 metri. La melma verde ha {@sense Blindsight|XPHB} con un raggio di 9 metri e cade da pareti e soffitti quando rileva movimento sotto di sé. Oltre a ciò, non può muoversi. Una creatura consapevole della presenza della melma può evitare di esserne colpita superando un tiro salvezza su Destrezza {@dc 10}.",
	"A creature that comes in contact with green slime takes 5 ({@damage 1d10}) Acid damage. The creature takes the damage again at the start of each of its turns until the slime is scraped off (requiring an action) or destroyed. Against wood or metal, green slime deals 11 ({@damage 2d10}) Acid damage each round, and any nonmagical wood or metal item used to scrape off the green slime is destroyed.": "Una creatura che entra in contatto con la melma verde subisce 5 ({@damage 1d10}) danni da acido. La creatura subisce nuovamente i danni all'inizio di ciascuno dei suoi turni finché la melma non viene raschiata via (richiedendo un'azione) o distrutta. Contro legno o metallo, la melma verde infligge 11 ({@damage 2d10}) danni da acido ogni round e qualsiasi oggetto non magico in legno o metallo utilizzato per grattare via la melma verde viene distrutto.",
	"Direct sunlight or any amount of Cold, Fire, or Radiant damage destroys a patch of green slime.": "La luce solare diretta o qualsiasi quantità di danni da freddo, fuoco o radiosità distruggono una macchia di melma verde.",
	"Everything within an area of heavy rain or heavy snowfall is lightly obscured, and creatures in the area have disadvantage on Wisdom ({@skill Perception}) checks that rely on sight. Heavy rain also extinguishes open flames and imposes disadvantage on Wisdom ({@skill Perception}) checks that rely on hearing.": "Tutto all'interno di un'area soggetta a forti piogge o forti nevicate è leggermente oscurato e le creature nell'area hanno svantaggio alle prove di Saggezza ({@skill Perception}) basate sulla vista. La pioggia battente spegne anche le fiamme libere e impone svantaggio alle prove di Saggezza ({@skill Perception} che si basano sull'udito.",
	"Everything within an area of heavy rain or heavy snowfall is {@variantrule Lightly Obscured|XPHB}, and creatures in the area have {@variantrule Disadvantage|XPHB} on all Wisdom ({@skill Perception|XPHB}) checks. Heavy rain also extinguishes open flames.": "Tutto all'interno di un'area di forti piogge o forti nevicate è {@variantrule Lightly Obscured|XPHB} e le creature nell'area hanno {@variantrule Disadvantage|XPHB} su tutte le prove di Saggezza ({@skill Perception|XPHB}). La forte pioggia spegne anche le fiamme libere.",
	"Traveling at altitudes of 10,000 feet or higher above sea level is taxing for a creature that needs to breathe, because of the reduced amount of oxygen in the air. Each hour such a creature spends traveling at high altitude counts as 2 hours for the purpose of determining how long that creature can travel.": "Viaggiare ad altitudini pari o superiori a 10.000 piedi sopra il livello del mare è faticoso per una creatura che ha bisogno di respirare, a causa della ridotta quantità di ossigeno nell'aria. Ogni ora che una tale creatura trascorre viaggiando ad alta quota conta come 2 ore allo scopo di determinare quanto tempo quella creatura può viaggiare.",
	"Breathing creatures can become acclimated to a high altitude by spending 30 days or more at this elevation. Breathing creatures can't become acclimated to elevations above 20,000 feet unless they are native to such environments.": "Le creature che respirano possono acclimatarsi ad alta quota trascorrendo 30 giorni o più a questa altitudine. Le creature che respirano non possono acclimatarsi ad altitudini superiori a 20.000 piedi a meno che non siano originarie di tali ambienti.",
	"Traveling at altitudes of 10,000 feet or higher above sea level is taxing for most creatures because of the reduced amount of oxygen in the air. Each hour such a creature spends traveling at high altitude counts as 2 hours for the purpose of determining how long that creature can travel (see \"{@book Travel Pace|XDMG|1|Travel Pace}\" in {@book chapter 2|XDMG|1}).": "Viaggiare ad altitudini pari o superiori a 10.000 piedi sopra il livello del mare è faticoso per la maggior parte delle creature a causa della ridotta quantità di ossigeno nell'aria. Ogni ora che una creatura di questo tipo trascorre viaggiando ad alta quota conta come 2 ore allo scopo di determinare quanto tempo quella creatura può viaggiare (vedi \"{@book Travel Pace|XDMG|1|Travel Pace}\" in {@book chapter 2|XDMG|1}).",
	"Creatures can become acclimated to a high altitude by spending 30 days or more at this elevation. Creatures can't become acclimated to elevations above 20,000 feet unless they are native to such environments.": "Le creature possono acclimatarsi ad alta quota trascorrendo 30 giorni o più a questa altitudine. Le creature non possono acclimatarsi ad altitudini superiori a 20.000 piedi a meno che non siano originarie di tali ambienti.",
	"In some cases you need to determine damage on the fly. The Improvising Damage table gives you suggestions for when you do so.": "In alcuni casi è necessario determinare il danno al volo. La tabella Danni Improvvisati ti dà suggerimenti su quando farlo.",
	"Burned by coals, hit by a falling bookcase, pricked by a poison needle": "Bruciato dai carboni, colpito da una libreria che cade, punto da un ago avvelenato",
	"Being struck by lightning, stumbling into a fire pit": "Essere colpiti da un fulmine, inciampare in un pozzo del fuoco",
	"Hit by falling rubble in a collapsing tunnel, stumbling into a vat of acid": "Colpito dalla caduta di macerie in un tunnel che crolla, inciampando in una vasca piena di acido",
	"Crushed by compacting walls, hit by whirling steel blades, wading through a lava stream": "Schiacciato da pareti compattanti, colpito da lame d'acciaio vorticose, guadando un flusso di lava",
	"Being submerged in lava, being hit by a crashing flying fortress": "Essere sommerso dalla lava, essere colpito da una fortezza volante che si schianta",
	"Tumbling into a vortex of fire on the Elemental Plane of Fire, being crushed in the jaws of a godlike creature or a moon-sized monster": "Cadendo in un vortice di fuoco sul Piano Elementale del Fuoco, venendo schiacciato dalle fauci di una creatura divina o di un mostro delle dimensioni di una luna",
	"The Damage Severity and Level table is a guide to how deadly these damage numbers are for characters of various levels. Cross-reference a character's level with the damage being dealt to gauge the severity of the damage.": "La tabella della gravità e del livello del danno è una guida su quanto letali siano questi numeri di danno per personaggi di vari livelli. Fai un controllo incrociato tra il livello di un personaggio e il danno inflitto per valutare la gravità del danno.",
	"Damage sufficient to cause a {@b setback} rarely poses a risk of death to characters of the level shown, but a severely weakened character might be laid low by this damage.": "Danni sufficienti a causare un {@b setback} raramente comportano un rischio di morte per i personaggi del livello mostrato, ma un personaggio gravemente indebolito potrebbe essere messo a dura prova da questo danno.",
	"In contrast, {@b dangerous} damage values pose a significant threat to weaker characters and could potentially kill a character of the level shown if that character is missing many hit points.": "Al contrario, i valori di danno {@b dangerous} rappresentano una minaccia significativa per i personaggi più deboli e potrebbero potenzialmente uccidere un personaggio del livello mostrato se a quel personaggio mancano molti punti ferita.",
	"As the name suggests, {@b deadly} damage is enough to drop a character of the level shown to 0 hit points. This level of damage can kill even powerful characters outright if they are already wounded.": "Come suggerisce il nome, il danno {@b deadly} è sufficiente per far scendere un personaggio del livello indicato a 0 punti ferita. Questo livello di danno può uccidere sul colpo anche i personaggi più potenti se sono già feriti.",
	"The Improvising Damage table gives guidelines for determining damage on the fly.": "La tabella Danni improvvisati fornisce linee guida per determinare i danni al volo.",
	"Struck by lightning, stumbling into a firepit": "Colpito da un fulmine, inciampando in un focolare",
	"Hit by falling rubble in a collapsing tunnel, tumbling into a vat of acid": "Colpito dalla caduta di macerie in un tunnel che crolla, cadendo in una vasca piena di acido",
	"Crushed by compacting walls, hit by whirling steel blades, wading through lava": "Schiacciato da pareti compattanti, colpito da lame d'acciaio vorticose, guadando la lava",
	"Submerged in lava, hit by a crashing flying fortress": "Sommerso nella lava, colpito da una fortezza volante che si schianta",
	"Tumbling into a vortex of fire on the {@book Elemental Plane of Fire|XDMG|5|Elemental Plane of Fire}, crushed in the jaws of a godlike creature or a moon-size monster": "Cadendo in un vortice di fuoco sul {@book Elemental Plane of Fire|XDMG|5|Elemental Plane of Fire}, schiacciato dalle fauci di una creatura divina o di un mostro grande quanto una luna",
	"The Damage Severity and Level table is a guide to how deadly these damage amounts are for characters of different levels. Cross-reference a character's level with the damage being dealt to gauge the severity of the damage.": "La tabella Livello e gravità del danno è una guida su quanto mortali siano questi importi di danno per personaggi di diversi livelli. Fai un controllo incrociato tra il livello di un personaggio e il danno inflitto per valutare la gravità del danno.",
	"Nuisance damage rarely poses a risk of death to characters of the levels shown, but a severely weakened character might be laid low by this damage.": "I danni fastidiosi raramente rappresentano un rischio di morte per i personaggi dei livelli mostrati, ma un personaggio gravemente indebolito potrebbe essere messo a dura prova da questo danno.",
	"Deadly damage poses a significant threat to characters of the levels shown and could potentially kill such a character that's missing many {@variantrule Hit Points|XPHB}.": "Il danno mortale rappresenta una minaccia significativa per i personaggi dei livelli mostrati e potrebbe potenzialmente uccidere un personaggio a cui mancano molti {@variantrule Hit Points|XPHB}.",
	"Whenever an uncontrolled fire spreads, it can create an inferno that quickly engulfs creatures, objects, and vegetation.": "Ogni volta che un incendio si diffonde in modo incontrollato, può creare un inferno che travolge rapidamente creature, oggetti e vegetazione.",
	"An inferno consists of at least four contiguous 10-foot {@variantrule Cube [Area of Effect]|XPHB|Cubes} of fire. Each of the inferno's 10-foot Cubes can be doused with 10 gallons of water. Exposure to a strong wind for 1 minute causes the inferno to grow, adding {@dice 1d4} new 10-foot Cubes to its volume. An inferno deprived of fuel burns itself out after {@dice 1d10} minutes.": "Un inferno è costituito da almeno quattro fuochi contigui da 10 piedi {@variantrule Cube [Area of Effect]|XPHB|Cubes}. Ciascuno dei Cubi da 3 metri dell'Inferno può essere bagnato con 10 litri d'acqua. L'esposizione a un forte vento per 1 minuto fa crescere l'inferno, aggiungendo {@dice 1d4} nuovi cubi da 3 metri al suo volume. Un inferno privo di carburante si esaurisce dopo {@dice 1d10} minuti.",
	"An inferno damages any vegetation or object that isn't being worn or carried that it touches, dealing 22 ({@damage 4d10}) Fire damage immediately and again at the end of each minute. Any creature that enters the inferno for the first time on a turn or starts its turn there takes 22 ({@damage 4d10}) Fire damage and is burning.": "Un inferno danneggia qualsiasi vegetazione o oggetto che non viene indossato o trasportato che tocca, infliggendo 22 ({@damage 4d10}) danni da fuoco immediatamente e di nuovo alla fine di ogni minuto. Qualsiasi creatura che entra nell'inferno per la prima volta in un turno o inizia lì il suo turno subisce 22 ({@damage 4d10}) danni da fuoco e sta bruciando.",
	"Whenever an area of the Calim Desert is subjected to both strong wind and heavy precipitation (see the {@book Calim Desert Weather table|FRAiF|4|Calim Desert Weather}), there is a 25 percent chance a lightning storm forms. Creatures within the area of such a storm are at risk of lightning strikes.": "Ogni volta che un'area del deserto di Calim è soggetta sia a forti venti che a forti precipitazioni (vedi {@book Calim Desert Weather table|FRAiF|4|Calim Desert Weather}), c'è una probabilità del 25% che si formi un temporale. Le creature nell'area di una tale tempesta sono a rischio di fulmini.",
	"A lightning storm lasts for 1 hour. After each minute spent in the area of a lightning storm, a creature rolls {@b {@dice 1d6}}; on a 1, lightning streaks down to strike the creature. The creature makes a {@dc 15} Dexterity saving throw, taking {@b {@dice 3d10}} Lightning damage on a failed save or half as much damage on a successful one.": "Un temporale dura 1 ora. Dopo ogni minuto trascorso nell'area di un temporale, una creatura tira {@b {@dice 1d6}}; con 1, il fulmine scende per colpire la creatura. La creatura effettua un tiro salvezza su Destrezza {@dc 15} e subisce {@b {@dice 3d10}} danni da fulmine se fallisce il tiro salvezza o la metà dei danni se lo riesce.",
	"A creature that succeeds on a {@dc 10} Intelligence ({@skill Nature|XPHB}) or Wisdom ({@skill Survival|XPHB}) check predicts a lightning storm {@b {@dice 1d4}} hours before it forms in the vicinity.": "Una creatura che supera una prova di {@dc 10} Intelligenza ({@skill Nature|XPHB}) o Saggezza ({@skill Survival|XPHB}) predice un temporale {@b {@dice 1d4}} ore prima che si formi nelle vicinanze.",
	"A creature needs an amount of food per day based on its size, as shown in the Food Needs per Day table. A creature that eats but consumes less than half the required food for a day must succeed on a {@dc 10} Constitution {@variantrule Saving Throw|XPHB|saving throw} or gain 1 {@condition Exhaustion|XPHB} level at the day's end. A creature that eats nothing for 5 days automatically gains 1 {@condition Exhaustion|XPHB} level at the end of the fifth day as well as an additional level at the end of each subsequent day without food.": "Una creatura ha bisogno di una quantità di cibo al giorno in base alla sua taglia, come mostrato nella tabella Bisogni Alimentari Giornalieri. Una creatura che mangia ma consuma meno della metà del cibo richiesto per un giorno deve riuscire in un {@dc 10} Costituzione {@variantrule Saving Throw|XPHB|saving throw} o guadagnare 1 {@condition Exhaustion|XPHB} livello alla fine della giornata. Una creatura che non mangia nulla per 5 giorni guadagna automaticamente 1 {@condition Exhaustion|XPHB} livello alla fine del quinto giorno e un livello aggiuntivo alla fine di ogni giorno successivo senza cibo.",
	"{@condition Exhaustion|XPHB} caused by malnutrition can't be removed until the creature eats the full amount of food required for a day.": "{@condition Exhaustion|XPHB} causato dalla malnutrizione non può essere rimosso finché la creatura non mangia l'intera quantità di cibo necessaria per un giorno.",
	"1/4 pound": "1/4 libbra",
	"1 pound": "1 sterlina",
	"4 pounds": "4 libbre",
	"16 pounds": "16 libbre",
	"64 pounds": "64 libbre",
	"Storms infused with the essence of death roil with dark clouds that manifest leering skulls and bone-white lightning. Any creature exposed to the storm that isn't a construct or an undead must succeed on a {@dc 13} Constitution saving throw at the end of each minute or take {@damage 3d6} necrotic damage.": "Tempeste intrise dell'essenza della morte si agitano con nuvole scure che manifestano teschi lascivi e fulmini bianco osso. Qualsiasi creatura esposta alla tempesta che non sia un costrutto o un non morto deve riuscire un tiro salvezza su Costituzione {@dc 13} alla fine di ogni minuto o subire {@damage 3d6} danni necrotici.",
	"A creature that dies in a necrotic tempest rises as a {@creature skeleton} or {@creature zombie} (your choice) {@dice 1d10} minutes later.": "Una creatura che muore in una tempesta necrotica risorge come {@creature skeleton} o {@creature zombie} (a tua scelta) {@dice 1d10} minuti dopo.",
	"A necrotic tempest lasts for {@dice 1d4} hours and leaves crops withered and wells undrinkable for {@dice 1d4} days after its passing.": "Una tempesta necrotica dura {@dice 1d4} ore e lascia i raccolti appassiti e i pozzi imbevibili per {@dice 1d4} giorni dopo il suo passaggio.",
	"Certain planes of existence—and areas on the Material Plane affected by them—have supernatural effects on creatures within them. Several examples are presented below. See {@book chapter 6|XDMG|5} for more information about the planes of existence.": "Alcuni piani di esistenza, e le aree del Piano Materiale da essi influenzate, hanno effetti soprannaturali sulle creature al loro interno. Di seguito vengono presentati diversi esempi. Vedi {@book chapter 6|XDMG|5} per ulteriori informazioni sui piani dell'esistenza.",
	"The plane of {@book Acheron|XDMG|5|Acheron} rewards a creature for harming other creatures by imbuing it with the strength to keep fighting. While in Acheron or a region under its influence, a creature gains {@variantrule Temporary Hit Points|XPHB} equal to half its Hit Point maximum whenever it reduces another creature to 0 Hit Points.": "Il piano del {@book Acheron|XDMG|5|Acheron} premia una creatura per aver danneggiato altre creature infondendole la forza per continuare a combattere. Mentre si trova ad Acheronte o in una regione sotto la sua influenza, una creatura guadagna {@variantrule Temporary Hit Points|XPHB} pari alla metà dei suoi punti ferita massimi ogni volta che riduce un'altra creatura a 0 punti ferita.",
	"On the plane of {@book Arcadia|XDMG|5|Arcadia} and in regions where its influence is felt, creatures benefit from supernatural vitality, which grants them {@variantrule Immunity|XPHB} the {@condition Frightened|XPHB} and {@condition Poisoned|XPHB} conditions.": "Sul piano di {@book Arcadia|XDMG|5|Arcadia} e nelle regioni in cui si fa sentire la sua influenza, le creature beneficiano della vitalità soprannaturale, che garantisce loro {@variantrule Immunity|XPHB} le condizioni {@condition Frightened|XPHB} e {@condition Poisoned|XPHB}.",
	"On the plane of {@book Mount Celestia|XDMG|5|Mount Celestia} and in regions where its influence is felt, creatures are blessed by the pervasive beneficence of the plane. Creatures other than Fiends and Undead gain the benefit of the {@spell Bless|XPHB} spell as long as they remain in an area of blessed beneficence. In addition, such a creature that finishes a Long Rest in the area gains the benefit of a {@spell Lesser Restoration|XPHB} spell.": "Sul piano di {@book Mount Celestia|XDMG|5|Mount Celestia} e nelle regioni in cui si avverte la sua influenza, le creature sono benedette dalla pervasiva beneficenza del piano. Le creature diverse dai Demoni e dai Non Morti ottengono i benefici dell'incantesimo {@spell Bless|XPHB} fintanto che rimangono in un'area di benedetta beneficenza. Inoltre, una creatura che termina un riposo lungo nell'area ottiene il beneficio di un incantesimo {@spell Lesser Restoration|XPHB}.",
	"On the plane of {@book Gehenna|XDMG|5|Gehenna} and in regions where its influence is felt, creatures are driven to loathe helping one another. Whenever a creature subject to Gehennan cruelty casts a spell, including a spell that restores Hit Points or removes a condition other than {@condition Invisible|XPHB}, the caster must succeed on a {@dc 10} Charisma saving throw, or the spell fails and is wasted.": "Sul piano di {@book Gehenna|XDMG|5|Gehenna} e nelle regioni in cui si avverte la sua influenza, le creature sono spinte a detestare aiutarsi a vicenda. Ogni volta che una creatura soggetta alla crudeltà della Gehennan lancia un incantesimo, incluso un incantesimo che ripristina Punti Ferita o rimuove una condizione diversa da {@condition Invisible|XPHB}, l'incantatore deve riuscire in un tiro salvezza su Carisma {@dc 10}, altrimenti l'incantesimo fallisce e viene sprecato.",
	"The winds of {@book Pandemonium|XDMG|5|Pandemonium} are common in Pandemonium and regions where its influence is felt, including parts of the Underdark. A creature makes a {@dc 10} Wisdom saving throw after each hour spent among the howling winds. On a failed save, the creature gains 1 {@condition Exhaustion|XPHB} level. The winds can't increase a creature's {@condition Exhaustion|XPHB} level above 3. Finishing a Long Rest doesn't reduce a creature's Exhaustion level unless the creature can somehow escape the winds.": "I venti di {@book Pandemonium|XDMG|5|Pandemonium} sono comuni nel Pandemonium e nelle regioni in cui si fa sentire la sua influenza, comprese parti del Sottosuolo. Una creatura effettua un tiro salvezza su Saggezza {@dc 10} dopo ogni ora trascorsa tra i venti ululanti. Se il tiro salvezza fallisce, la creatura guadagna 1 {@condition Exhaustion|XPHB} livello. I venti non possono aumentare il livello di una creatura {@condition Exhaustion|XPHB} oltre il 3. Terminare un riposo lungo non riduce il livello di Esaurimento di una creatura a meno che la creatura non riesca in qualche modo a sfuggire ai venti.",
	"Poisonous gas is usually encountered in an enclosed space, such as a sewer or sealed tomb. The gas fills as much space as it can, up to a maximum of ten 10-foot {@variantrule Cube [Area of Effect]|XPHB|Cubes}. The transparent gas carries a foul odor. The gas is continuously or periodically replenished by some natural or magical source, though a strong wind disperses the gas for 1 minute.": "Il gas velenoso si trova solitamente in uno spazio chiuso, come una fogna o una tomba sigillata. Il gas riempie quanto più spazio possibile, fino a un massimo di dieci piedi da 10 {@variantrule Cube [Area of Effect]|XPHB|Cubes}. Il gas trasparente trasporta un cattivo odore. Il gas viene continuamente o periodicamente reintegrato da qualche fonte naturale o magica, anche se un forte vento lo disperde per 1 minuto.",
	"Any creature that enters poisonous gas for the first time on a turn or starts its turn there makes a {@dc 12} Constitution saving throw, taking 5 ({@damage 1d10}) Poison damage on a failed save or half as much damage on a successful one. Creatures in the gas also have {@variantrule Disadvantage|XPHB} on {@variantrule Death Saving Throw|XPHB|Death Saving Throws}.": "Qualsiasi creatura che entra nel gas velenoso per la prima volta in un turno o inizia il suo turno lì effettua un tiro salvezza su Costituzione {@dc 12} e subisce 5 ({@damage 1d10}) danni da veleno se fallisce il tiro o la metà dei danni se lo riesce. Anche le creature nel gas hanno {@variantrule Disadvantage|XPHB} su {@variantrule Death Saving Throw|XPHB|Death Saving Throws}.",
	"You can scale the hazard for higher levels by increasing the Poison damage and the save DC, as shown in the following table.": "È possibile aumentare il pericolo per livelli più alti aumentando il danno da veleno e la CD del tiro salvezza, come mostrato nella tabella seguente.",
	"A quicksand pit covers the ground in roughly a 10-foot square area and is usually 10 feet deep. When a creature enters the area, it sinks {@dice 1d4+1} feet into the quicksand and becomes {@condition restrained}. At the start of each of the creature's turns, it sinks another {@dice 1d4} feet. As long as the creature isn't completely submerged in quicksand, it can escape by using its action and succeeding on a Strength check. The DC is 10 plus the number of feet the creature has sunk into the quicksand. A creature that is completely submerged in quicksand can't breathe (see the {@book suffocation|phb|8|suffocating} rules in the {@i Player's Handbook}).": "Una fossa di sabbie mobili copre il terreno in un'area quadrata di circa 3 metri ed è solitamente profonda 3 metri. Quando una creatura entra nell'area, affonda {@dice 1d4+1} piedi nelle sabbie mobili e diventa {@condition restrained}. All'inizio di ogni turno della creatura, affonda di altri {@dice 1d4} piedi. Finché la creatura non è completamente sommersa dalle sabbie mobili, può scappare utilizzando la sua azione e superando una prova di Forza. La CD è 10 più il numero di metri in cui la creatura è sprofondata nelle sabbie mobili. Una creatura completamente sommersa dalle sabbie mobili non può respirare (vedi le regole {@book suffocation|phb|8|suffocating} nella sezione {@i Player's Handbook}).",
	"A creature can pull another creature within its reach out of a quicksand pit by using its action and succeeding on a Strength check. The DC is 5 plus the number of feet the target creature has sunk into the quicksand.": "Una creatura può tirare fuori un'altra creatura alla sua portata da un pozzo di sabbie mobili utilizzando la sua azione e superando una prova di Forza. La CD è 5 più il numero di metri in cui la creatura bersaglio è sprofondata nelle sabbie mobili.",
	"A quicksand pit is 10 feet deep and covers the ground in a 10-foot square. A creature that enters the area sinks {@dice 1d4 + 1} feet into the quicksand and has the {@condition Restrained|XPHB} condition. At the start of each of the creature's turns, it sinks another {@dice 1d4} feet. As long as the creature isn't completely submerged in quicksand, it can take an action to try to escape, doing so with a successful Strength ({@skill Athletics|XPHB}) check ({@dc 10} plus the number of feet the creature has sunk into the quicksand). A creature that is completely submerged in quicksand has {@table Cover|XPHB|Total Cover} and the {@condition Blinded|XPHB} condition and risks suffocation.": "Una fossa di sabbie mobili è profonda 3 metri e copre il terreno in un quadrato di 3 metri. Una creatura che entra nell'area affonda {@dice 1d4 + 1} piedi nelle sabbie mobili e ha la condizione {@condition Restrained|XPHB}. All'inizio di ogni turno della creatura, affonda di altri {@dice 1d4} piedi. Finché la creatura non è completamente sommersa dalle sabbie mobili, può eseguire un'azione per tentare di scappare, superando una prova di Forza ({@skill Athletics|XPHB}) ({@dc 10} più il numero di piedi in cui la creatura è sprofondata nelle sabbie mobili). Una creatura completamente sommersa nelle sabbie mobili ha la condizione {@table Cover|XPHB|Total Cover} e {@condition Blinded|XPHB} e rischia il soffocamento.",
	"A creature can pull another creature within its reach out of a quicksand pit by taking an action and succeeding on a Strength ({@skill Athletics|XPHB}) check ({@dc 5} plus the number of feet the creature has sunk into the quicksand).": "Una creatura può tirare fuori un'altra creatura alla sua portata da una fossa di sabbie mobili effettuando un'azione e superando una prova di Forza ({@skill Athletics|XPHB}) ({@dc 5} più il numero di piedi che la creatura ha affondato nelle sabbie mobili).",
	"You can scale this hazard for higher levels by making the pit deeper and increasing the number of feet a creature sinks at the start of each of its turns, as shown in the following table.": "È possibile aumentare questo pericolo ai livelli più alti rendendo la fossa più profonda e aumentando il numero di metri in cui una creatura affonda all'inizio di ciascuno dei suoi turni, come mostrato nella tabella seguente.",
	"Razorvine is a plant that grows in wild tangles and hedges. It also clings to the sides of buildings and other surfaces as ivy does. A 10-foot-high, 10-foot-wide, 5-foot-thick wall or hedge of razorvine has AC 11, 25 hit points, and immunity to bludgeoning, piercing, and psychic damage.": "La Razorvine è una pianta che cresce nei grovigli e nelle siepi selvagge. Si aggrappa anche ai lati degli edifici e ad altre superfici come fa l'edera. Un muro o una siepe di rasoio alto 3 metri, largo 3 metri e spesso 1,5 metri ha CA 11, 25 punti ferita e immunità ai danni contundenti, perforanti e psichici.",
	"When a creature comes into direct contact with razorvine for the first time on a turn, the creature must succeed on a {@dc 10} Dexterity saving throw or take 5 ({@damage 1d10}) slashing damage from the razorvine's bladelike thorns.": "Quando una creatura entra in contatto diretto con la Rasorvina per la prima volta in un turno, deve riuscire un tiro salvezza su Destrezza {@dc 10} o subire 5 ({@damage 1d10}) danni taglienti dalle spine simili a lame della Rasorvina.",
	"Razorvine is a plant that grows in wild tangles and hedges. It also clings to the sides of buildings and other surfaces as ivy does. A 10-foot-high, 10-foot-wide, 5-foot-thick wall or hedge of razorvine has AC 11; HP 25; and {@variantrule Immunity|XPHB} to Bludgeoning, Piercing, and Psychic damage.": "La Razorvine è una pianta che cresce nei grovigli e nelle siepi selvagge. Si aggrappa anche ai lati degli edifici e ad altre superfici come fa l'edera. Un muro o una siepe di rasoio alto 3 metri, largo 3 metri e spesso 1,5 metri ha CA 11; PF 25; e {@variantrule Immunity|XPHB} ai danni contundenti, perforanti e psichici.",
	"When a creature comes into contact with razorvine for the first time on a turn, the creature must succeed on a {@dc 10} Dexterity saving throw or take 5 ({@damage 1d10}) Slashing damage from the bladelike thorns.": "Quando una creatura entra in contatto con la Rasorvina per la prima volta in un turno, deve riuscire un tiro salvezza su Destrezza {@dc 10} o subire 5 ({@damage 1d10}) danni taglienti dalle spine simili a lame.",
	"The {@book River Styx|XDMG|5|River Styx} courses through the Lower Planes. Tasting or touching its waters can shatter a creature's intellect and personality, as well as strip away its memories. Certain Fiends are immune to the river's effects.": "Il {@book River Styx|XDMG|5|River Styx} scorre attraverso i Piani Inferiori. Assaggiare o toccare le sue acque può mandare in frantumi l'intelletto e la personalità di una creatura, oltre a cancellarne i ricordi. Alcuni Demoni sono immuni agli effetti del fiume.",
	"Unless immune to the river's effects, a creature that drinks from the Styx, enters the river, or starts its turn in the river makes a {@dc 20} Intelligence saving throw. On a failed save, the creature takes 19 ({@damage 3d12}) Psychic damage and can't cast spells or take the {@action Magic|XPHB} action for 30 days. An affected creature can drink from the Styx and swim in its waters without suffering any additional effects.": "A meno che non sia immune agli effetti del fiume, una creatura che beve dallo Stige, entra nel fiume o inizia il suo turno nel fiume effettua un tiro salvezza su Intelligenza {@dc 20}. Se il tiro salvezza fallisce, la creatura subisce 19 ({@damage 3d12}) danni psichici e non può lanciare incantesimi o eseguire l'azione {@action Magic|XPHB} per 30 giorni. Una creatura influenzata può bere dallo Stige e nuotare nelle sue acque senza subire alcun effetto aggiuntivo.",
	"The effect can be ended only by the {@spell Greater Restoration|XPHB}, {@spell Heal|XPHB}, or {@spell Wish|XPHB} spell. If the effect isn't ended after 30 days, the effect becomes permanent and the creature loses all its memories. At that point, nothing short of a {@spell Wish|XPHB} spell or divine intervention can undo the effect.": "L'effetto può essere interrotto solo dall'incantesimo {@spell Greater Restoration|XPHB}, {@spell Heal|XPHB} o {@spell Wish|XPHB}. Se l'effetto non termina dopo 30 giorni, l'effetto diventa permanente e la creatura perde tutti i suoi ricordi. A quel punto, niente meno che un incantesimo {@spell Wish|XPHB} o un intervento divino possono annullare l'effetto.",
	"Water taken from the River Styx loses its potency after 24 hours, becoming a harmless, foul-tasting liquid. Arcanaloths, night hags, and other fell creatures might know rituals that can prolong the water's potency, at your discretion.": "L'acqua prelevata dal fiume Stige perde la sua efficacia dopo 24 ore, diventando un liquido innocuo e dal sapore sgradevole. Gli Arcanaloth, le streghe notturne e altre creature malvagie potrebbero conoscere rituali in grado di prolungare la potenza dell'acqua, a tua discrezione.",
	"When a rockslide occurs, every creature in its path makes a {@dc 15} Dexterity saving throw. On a failed save, a creature takes 11 ({@damage 2d10}) Bludgeoning damage, has the {@condition Prone|XPHB} condition, and moves with the rockslide. On a successful save, a creature takes half as much damage only.": "Quando si verifica una frana, ogni creatura sul suo cammino effettua un tiro salvezza su Destrezza {@dc 15}. Se il tiro salvezza fallisce, una creatura subisce 11 ({@damage 2d10}) danni contundenti, ha la condizione {@condition Prone|XPHB} e si muove con la frana. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"When the rockslide stops, its space becomes {@variantrule Difficult Terrain|XPHB}, and all Prone creatures in its space are buried under rocks and debris. A creature buried in this way has the {@condition Restrained|XPHB} condition and has {@table Cover|XPHB|Total Cover}. As an action, a creature can try to crawl out from under the rock pile. If the creature succeeds on a {@dc 15} Strength ({@skill Athletics|XPHB}) check, it is no longer Restrained; instead, it has the {@condition Prone|XPHB} condition and is atop the rock pile. If the check fails, the creature remains buried and gains 1 {@condition Exhaustion|XPHB} level.": "Quando la frana si ferma, il suo spazio diventa {@variantrule Difficult Terrain|XPHB} e tutte le creature Prone nel suo spazio vengono sepolte sotto rocce e detriti. Una creatura sepolta in questo modo ha la condizione {@condition Restrained|XPHB} e ha {@table Cover|XPHB|Total Cover}. Come azione, una creatura può provare a strisciare fuori da sotto il mucchio di rocce. Se la creatura supera una prova di {@dc 15} Forza ({@skill Athletics|XPHB}), non è più Trattenuto; invece, ha la condizione {@condition Prone|XPHB} e si trova in cima al mucchio di rocce. Se il controllo fallisce, la creatura rimane sepolta e guadagna 1 {@condition Exhaustion|XPHB} livello.",
	"A creature that has neither the Incapacitated nor the Restrained condition can spend 1 minute freeing another creature buried by the rockslide.": "Una creatura che non ha né la condizione Incapace né quella Trattenuta può impiegare 1 minuto per liberare un'altra creatura sepolta dalla frana.",
	"You can scale this hazard for higher levels by increasing the Bludgeoning damage as follows: 22 ({@dice 4d10}) at levels 5–10, 55 ({@dice 10d10}) at levels 11–16, and 99 ({@dice 18d10}) at levels 17–20.": "Puoi aumentare questo pericolo ai livelli più alti aumentando il danno contundente come segue: 22 ({@dice 4d10}) ai livelli 5–10, 55 ({@dice 10d10}) ai livelli 11–16 e 99 ({@dice 18d10}) ai livelli 17–20.",
	"Rot grubs are finger-sized maggots that eat living and dead creatures, although they can survive on vegetation. They infest corpses and piles of decaying matter and attack anyone that disturbs them. After burrowing into a creature, rot grubs instinctively chew their way toward vital parts.": "Le larve marciume sono vermi grandi quanto un dito che mangiano creature vive e morte, sebbene possano sopravvivere nutrendosi della vegetazione. Infestano cadaveri e cumuli di materia in decomposizione e attaccano chiunque li disturbi. Dopo aver scavato dentro una creatura, le larve putrefatte si fanno strada istintivamente masticando verso le parti vitali.",
	"Rot grubs recoil from flames, and fire is the main weapon against rot grubs once they're inside a body. Magic that neutralizes poison can also stop them before they kill their host.": "Le larve marciume si ritraggono dalle fiamme e il fuoco è l'arma principale contro le larve marciume una volta che sono all'interno di un corpo. La magia che neutralizza il veleno può anche fermarli prima che uccidano il loro ospite.",
	"Rot grubs pose a threat both singly and as a swarm. See the {@creature swarm of rot grubs|MPMM|stat block} for the mechanics of a swarm of rot grubs. A single rot grub has no stat block.": "Le larve putrefatte rappresentano una minaccia sia singolarmente che in sciame. Vedi {@creature swarm of rot grubs|MPMM|stat block} per i meccanismi di uno sciame di larve marce. Una singola larva putrefatta non ha alcun blocco delle statistiche.",
	"Any creature that comes into contact with a single rot grub must succeed on a {@dc 10} Constitution saving throw or be {@condition poisoned}, as the rot grub burrows into the creature. The {@condition poisoned} creature takes 3 ({@damage 1d6}) poison damage at the end of each of its turns. Whenever the {@condition poisoned} creature takes fire damage, the creature can repeat the saving throw, ending the effect on itself on a success. If the {@condition poisoned} creature ends its turn with 0 hit points, it dies, as the rot grub kills it.": "Qualsiasi creatura che entra in contatto con una singola larva putrefatta deve riuscire un tiro salvezza su Costituzione {@dc 10} o essere {@condition poisoned}, mentre la larva putrefatta si insinua nella creatura. La creatura {@condition poisoned} subisce 3 ({@damage 1d6}) danni da veleno alla fine di ciascuno dei suoi turni. Ogni volta che la creatura {@condition poisoned} subisce danni da fuoco, la creatura può ripetere il tiro salvezza, ponendo fine all'effetto su se stessa in caso di successo. Se la creatura {@condition poisoned} termina il suo turno con 0 punti ferita, muore, poiché la larva putrefatta la uccide.",
	"Few know for sure where russet mold came from. One historical account tells of adventurers in a mountain range discovering russet mold and {@filter vegepygmies|bestiary|search=vegepygmy} in a peculiar metal dungeon full of strange life. Another story says that explorers found russet mold in a crater left by a falling star, with {@creature Vegepygmy|MPMM|vegepygmies} infesting the forest nearby.": "Pochi sanno con certezza da dove provenga la muffa ruggine. Un resoconto storico racconta di avventurieri in una catena montuosa che scoprirono della muffa color ruggine e {@filter vegepygmies|bestiary|search=vegepygmy} in uno strano dungeon di metallo pieno di strana vita. Un'altra storia dice che gli esploratori trovarono della muffa color ruggine in un cratere lasciato da una stella cadente, con {@creature Vegepygmy|MPMM|vegepygmies} che infestava la foresta vicina.",
	"The mold is found only in places that are dark, warm, and wet. Russet mold that spreads out across a metal object can be mistaken for rust, and a successful {@dc 15} Intelligence ({@skill Nature}) or Wisdom ({@skill Survival}) check is required to identify it.": "La muffa si trova solo in luoghi bui, caldi e umidi. La muffa color ruggine che si diffonde su un oggetto metallico può essere scambiata per ruggine e per identificarla è necessaria una prova riuscita di {@dc 15} Intelligenza ({@skill Nature}) o Saggezza ({@skill Survival}).",
	"Any creature that comes within 5 feet of russet mold must make a {@dc 13} Constitution saving throw as the mold emits a puff of spores. On a failed save, the creature is {@condition poisoned}. While {@condition poisoned} in this way, the creature takes 7 ({@damage 2d6}) poison damage at the start of each of its turns. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. Any magic that neutralizes poison or cures disease kills the infestation. A creature reduced to 0 hit points by the mold dies. If the dead creature is a Beast, a Giant, or a Humanoid, one or more vegepygmies emerge from its body 24 hours later: one from a Small corpse, two from a Medium corpse, four from a Large corpse, eight from a Huge corpse, or sixteen from a Gargantuan corpse.": "Qualsiasi creatura che si trova entro 1,5 metri dalla muffa color ruggine deve effettuare un tiro salvezza su Costituzione {@dc 13} poiché la muffa emette uno sbuffo di spore. In caso di salvataggio fallito, la creatura è {@condition poisoned}. Mentre {@condition poisoned} è in questo modo, la creatura subisce 7 ({@damage 2d6}) danni da veleno all'inizio di ciascuno dei suoi turni. La creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, interrompendo l'effetto su se stessa in caso di successo. Qualsiasi magia che neutralizzi il veleno o curi le malattie uccide l'infestazione. Una creatura ridotta a 0 punti ferita dalla muffa muore. Se la creatura morta è una Bestia, un Gigante o un Umanoide, uno o più vegepigmei emergono dal suo corpo 24 ore dopo: uno da un cadavere Piccolo, due da un cadavere Medio, quattro da un cadavere Grande, otto da un cadavere Enorme o sedici da un cadavere Mastodontico.",
	"Russet mold can be hard to kill, since weapons and most types of damage do it no harm. Effects that deal acid, necrotic, or radiant damage kill 1 square foot of russet mold per 1 damage dealt. A pound of salt, a gallon of alcohol, or magic that cures disease kills russet mold in a square area that is 10 feet on a side. Sunlight kills any russet mold in the light's area.": "La muffa rossastra può essere difficile da uccidere, poiché le armi e la maggior parte dei tipi di danni non provocano alcun danno. Gli effetti che infliggono danni acidi, necrotici o radiosi uccidono 1 metro quadrato di muffa color ruggine per 1 danno inflitto. Una libbra di sale, un litro di alcol o una magia che cura le malattie uccidono la muffa color ruggine in un'area quadrata di 3 metri di lato. La luce solare uccide qualsiasi muffa color ruggine nell'area della luce.",
	"Netheril's flying cities cast huge shadows over the ground below, sometimes cutting off trees from the sunlight for weeks or months. Due to the magic emanating from these flying cities, the trees below sometimes generate shadowbark: a purple-and-black, moss-like coating that looks like a splotchy bruise.": "Le città volanti di Netheril proiettano enormi ombre sul terreno sottostante, a volte isolando gli alberi dalla luce del sole per settimane o mesi. A causa della magia emanata da queste città volanti, gli alberi sottostanti a volte generano la corteccia d'ombra: un rivestimento viola e nero, simile al muschio, che sembra un livido chiazzato.",
	"Any creature that enters a space within 5 feet of shadowbark for the first time on a turn or starts its turn there makes a {@dc 12} Constitution saving throw. On a failed save, the creature takes 5 ({@dice 1d10}) Necrotic damage and can't regain Hit Points until the start of its next turn. On a successful save, the creature takes half as much damage only.": "Qualsiasi creatura che entra in uno spazio entro 1,5 metri da shadowbark per la prima volta in un turno o inizia il suo turno lì effettua un tiro salvezza su Costituzione {@dc 12}. Se il tiro salvezza fallisce, la creatura subisce 5 ({@dice 1d10}) danni necrotici e non può recuperare punti ferita fino all'inizio del suo turno successivo. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"Any amount of Radiant damage destroys shadowbark instantly.": "Qualsiasi ammontare di danni radianti distrugge istantaneamente Shadowbark.",
	"Shadowbark can spread quickly in a forest, growing in strength. You can scale the hazard for higher levels by increasing the Necrotic damage and save DC, as shown in the following table.": "La corteccia d'ombra può diffondersi rapidamente in una foresta, crescendo in forza. Puoi aumentare il pericolo per livelli più alti aumentando il danno necrotico e la CD del salvataggio, come mostrato nella tabella seguente.",
	"Sinkholes occur when sand fills the top half of a large cavity in rock or other hard earth. When a creature steps onto the sand, the ground collapses down into the bottom half of the cavity, injuring those caught in the sinkhole and leaving them stranded below the surface.": "Le doline si verificano quando la sabbia riempie la metà superiore di una grande cavità nella roccia o in altra terra dura. Quando una creatura mette piede sulla sabbia, il terreno crolla nella metà inferiore della cavità, ferendo coloro che sono rimasti intrappolati nella dolina e lasciandoli incagliati sotto la superficie.",
	"As a {@action Search|XPHB} action, a creature can detect a sinkhole with a successful {@dc 15} Wisdom ({@skill Perception|XPHB}) check. Once a sinkhole is spotted, it can usually be avoided by moving around it.": "Come azione {@action Search|XPHB}, una creatura può individuare una dolina con una prova riuscita di {@dc 15} Saggezza ({@skill Perception|XPHB}). Una volta individuata una dolina, di solito è possibile evitarla aggirandola.",
	"A creature that walks onto a sinkhole must succeed on a {@dc 10} Dexterity check or fall 10 feet to the bottom of the sinkhole. A creature without a Climb Speed can climb out of the sinkhole with a successful {@dc 15} Strength ({@skill Athletics|XPHB}) check.": "Una creatura che cammina su una dolina deve superare una prova di Destrezza {@dc 10} o cadere per 3 metri sul fondo della dolina. Una creatura senza velocità di scalata può uscire dalla voragine con una prova riuscita di Forza {@dc 15} ({@skill Athletics|XPHB}).",
	"You can scale the hazard for higher levels by increasing the sinkhole's depth, as shown in the following table.": "Puoi aumentare il pericolo per i livelli più alti aumentando la profondità della dolina, come mostrato nella tabella seguente.",
	"Slippery ice is {@quickref difficult terrain||3}. When a creature moves onto slippery ice for the first time on a turn, it must succeed on a {@dc 10} Dexterity ({@skill Acrobatics}) check or fall {@condition prone}.": "Il ghiaccio scivoloso è {@quickref difficult terrain||3}. Quando una creatura si muove su ghiaccio scivoloso per la prima volta in un turno, deve riuscire in una prova di Destrezza {@dc 10} ({@skill Acrobatics}) o cadere {@condition prone}.",
	"Slippery ice is {@variantrule Difficult Terrain|XPHB}. A creature that moves onto slippery ice for the first time on a turn or starts its turn there must succeed on a {@dc 10} Dexterity saving throw or have the {@condition Prone|XPHB} condition.": "Il ghiaccio scivoloso è {@variantrule Difficult Terrain|XPHB}. Una creatura che si muove su ghiaccio scivoloso per la prima volta in un turno o inizia il suo turno lì deve riuscire un tiro salvezza di Destrezza {@dc 10} o avere la condizione {@condition Prone|XPHB}.",
	"A strong wind imposes disadvantage on ranged weapon attack rolls and Wisdom ({@skill Perception}) checks that rely on hearing. A strong wind also extinguishes open flames, disperses fog, and makes flying by nonmagical means nearly impossible. A flying creature in a strong wind must land at the end of its turn or fall.": "Un forte vento impone uno svantaggio ai tiri per colpire con armi a distanza e alle prove di Saggezza ({@skill Perception}) che si basano sull'udito. Un forte vento spegne anche le fiamme libere, disperde la nebbia e rende quasi impossibile volare con mezzi non magici. Una creatura volante esposta a un forte vento deve atterrare alla fine del suo turno o cadere.",
	"A strong wind in a desert can create a sandstorm that imposes disadvantage on Wisdom ({@skill Perception}) checks that rely on sight.": "Un forte vento in un deserto può creare una tempesta di sabbia che impone uno svantaggio alle prove di Saggezza ({@skill Perception}) basate sulla vista.",
	"Strong wind imposes {@variantrule Disadvantage|XPHB} on ranged attack rolls with weapons. It also extinguishes open flames and disperses fog. A flying creature in a strong wind must land at the end of its turn or fall.": "Il forte vento impone {@variantrule Disadvantage|XPHB} sui tiri per colpire a distanza con le armi. Inoltre spegne le fiamme libere e disperde la nebbia. Una creatura volante esposta a un forte vento deve atterrare alla fine del suo turno o cadere.",
	"A strong wind in a desert can create a sandstorm that imposes Disadvantage on Wisdom ({@skill Perception|XPHB}) checks.": "Un forte vento in un deserto può creare una tempesta di sabbia che impone Svantaggio alle prove di Saggezza ({@skill Perception|XPHB}).",
	"A creature can hold its breath for a number of minutes equal to 1 plus its Constitution modifier (minimum of 30 seconds) before suffocation begins. When a creature runs out of breath or is choking, it gains 1 {@condition Exhaustion|XPHB} level at the end of each of its turns. When a creature can breathe again, it removes all levels of {@condition Exhaustion|XPHB} it gained from suffocating.": "Una creatura può trattenere il respiro per un numero di minuti pari a 1 più il suo modificatore di Costituzione (minimo 30 secondi) prima che inizi il soffocamento. Quando una creatura rimane senza fiato o sta soffocando, guadagna 1 {@condition Exhaustion|XPHB} livello alla fine di ciascuno dei suoi turni. Quando una creatura può respirare di nuovo, rimuove tutti i livelli di {@condition Exhaustion|XPHB} guadagnati dal soffocamento.",
	"Thin ice has a weight tolerance of 3d10 × 10 pounds per 10-foot-square area. Whenever the total weight on an area of thin ice exceeds its tolerance, the ice in that area breaks. All creatures on broken ice fall through.": "Il ghiaccio sottile ha una tolleranza di peso di 3d10 × 10 libbre per area quadrata di 3 metri. Ogni volta che il peso totale su un'area di ghiaccio sottile supera la sua tolleranza, il ghiaccio in quell'area si rompe. Tutte le creature sul ghiaccio rotto cadono.",
	"Thin ice has a weight tolerance of {@dice 3d10 × 10} pounds per 10-foot-square area. Whenever the total weight on an area of thin ice exceeds its tolerance, the ice in that area breaks. All creatures on broken ice fall through. Below the ice is {@hazard frigid water|XDMG}.": "Il ghiaccio sottile ha una tolleranza di peso di {@dice 3d10 × 10} libbre per area di 10 piedi quadrati. Ogni volta che il peso totale su un'area di ghiaccio sottile supera la sua tolleranza, il ghiaccio in quell'area si rompe. Tutte le creature sul ghiaccio rotto cadono. Sotto il ghiaccio c'è {@hazard frigid water|XDMG}.",
	"These bone-chilling blizzards drive a wall of wind and snow like a living glacier. The storm projects {@hazard extreme cold} (see the {@book Dungeon Master's Guide|DMG}). Due to the howling wind and dense blue-white ice particles, the area in the storm is heavily obscured, and ranged attack rolls and Wisdom ({@skill Perception}) checks made within it have disadvantage.": "Queste bufere di neve agghiaccianti sollevano un muro di vento e neve come un ghiacciaio vivente. I progetti di tempesta {@hazard extreme cold} (vedi {@book Dungeon Master's Guide|DMG}). A causa del vento ululante e delle dense particelle di ghiaccio bianco-blu, l'area nella tempesta è pesantemente oscurata e i tiri per colpire a distanza e le prove di Saggezza ({@skill Perception}) effettuate al suo interno hanno svantaggio.",
	"Any creature exposed to the storm at the start of its turn takes {@damage 2d6} cold damage and can't regain hit points until it spends at least 1 hour in a warm environment. A creature that dies in the storm freezes solid. Creatures that are immune to cold damage are immune to the effects of the storm and can see normally within it.": "Qualsiasi creatura esposta alla tempesta all'inizio del suo turno subisce {@damage 2d6} danni da freddo e non può recuperare punti ferita finché non trascorre almeno 1 ora in un ambiente caldo. Una creatura che muore nella tempesta si congela. Le creature immuni ai danni da freddo sono immuni agli effetti della tempesta e possono vedere normalmente al suo interno.",
	"Thrym's howl typically lasts {@dice 2d10} hours.": "L'ululato di Thrym dura in genere {@dice 2d10} ore.",
	"Vicious vines are animated by magic. They often cling to doorways, archways, walls, and statuary. Until a vicious vine moves, there's nothing to distinguish it from an inanimate vine.": "Le viti viziose sono animate dalla magia. Spesso si aggrappano a porte, archi, muri e statue. Finché una vite feroce non si muove, non c'è nulla che la distingua da una vite inanimata.",
	"Each vicious vine has AC 11; HP 16; and Immunity to Bludgeoning, Piercing, and Psychic damage. When a creature enters a space within 5 feet of the vine for the first time on a turn or starts its turn there, the vine tries to coil around that creature. The target must succeed on a {@dc 12} Dexterity saving throw or have the {@condition Grappled|XPHB} condition (escape {@dc 12}). While Grappled in this way, the target takes 5 ({@damage 1d10}) Necrotic damage from the vine's life-draining thorns at the start of each of the target's turns. The vine can grapple only one creature at a time.": "Ogni vite feroce ha CA 11; PF 16; e immunità ai danni contundenti, perforanti e psichici. Quando una creatura entra in uno spazio entro 1,5 metri dalla liana per la prima volta in un turno o inizia lì il suo turno, la liana tenta di avvolgersi attorno a quella creatura. Il bersaglio deve riuscire in un tiro salvezza di Destrezza {@dc 12} o avere la condizione {@condition Grappled|XPHB} (fuga {@dc 12}). Mentre è afferrato in questo modo, il bersaglio subisce 5 ({@damage 1d10}) danni necrotici dalle spine risucchio vita della vite all'inizio di ogni turno del bersaglio. La vite può afferrare solo una creatura alla volta.",
	"As an {@action Influence|XPHB} action, a character under the effect of a {@spell Speak with Plants|XPHB} spell or similar magic can try to persuade the vine to release its victim, doing so with a successful {@dc 10} Charisma ({@skill Persuasion|XPHB}) check. A creature released by the vine in this way won't be attacked by that vine again for the next 24 hours.": "Come azione {@action Influence|XPHB}, un personaggio sotto l'effetto di un {@spell Speak with Plants|XPHB} incantesimo o magia simile può provare a persuadere la liana a liberare la sua vittima, facendolo con una prova riuscita di {@dc 10} Carisma ({@skill Persuasion|XPHB}). Una creatura liberata dalla vite in questo modo non verrà più attaccata da quella vite per le prossime 24 ore.",
	"You can scale the hazard for higher levels by increasing the Necrotic damage, the save DC, and the escape DC, as shown in the following table.": "È possibile aumentare il pericolo per livelli più alti aumentando il danno necrotico, la CD del tiro salvezza e la CD della fuga, come mostrato nella tabella seguente.",
	"Giant spiders weave thick, sticky webs across passages and at the bottom of pits to snare prey. These web-filled areas are {@quickref difficult terrain||3}. Moreover, a creature entering a webbed area for the first time on a turn or starting its turn there must succeed on a {@dc 12} Dexterity saving throw or become {@condition restrained} by the webs. A {@condition restrained} creature can use its action to try to escape, doing so with a successful {@dc 12} Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check.": "I ragni giganti tessono ragnatele spesse e appiccicose attraverso i passaggi e sul fondo delle fosse per intrappolare le prede. Queste aree piene di web sono {@quickref difficult terrain||3}. Inoltre, una creatura che entra in un'area ragnatela per la prima volta in un turno o inizia il suo turno lì deve riuscire un tiro salvezza su Destrezza {@dc 12} o cadere {@condition restrained} nelle ragnatele. Una creatura {@condition restrained} può usare la sua azione per cercare di scappare, facendolo con una prova riuscita di Forza {@dc 12} o Destrezza ({@skill Acrobatics}).",
	"Each 10-foot cube of giant webs has AC 10, 15 hit points, vulnerability to fire, and immunity to bludgeoning, piercing, and psychic damage.": "Ogni cubo di 3 metri di ragnatele giganti ha CA 10, 15 punti ferita, vulnerabilità al fuoco e immunità ai danni contundenti, perforanti e psichici.",
	"Giant spiders weave thick, sticky webs across passages and at the bottom of pits to snare prey. These web-filled areas are {@variantrule Difficult Terrain|XPHB}.": "I ragni giganti tessono ragnatele spesse e appiccicose attraverso i passaggi e sul fondo delle fosse per intrappolare le prede. Queste aree piene di web sono {@variantrule Difficult Terrain|XPHB}.",
	"A creature that enters a web-filled area for the first time on a turn or starts its turn there must succeed on a {@dc 12} Dexterity saving throw or have the {@condition Restrained|XPHB} condition. As an action, a creature Restrained by the webs can try to escape from them, doing so with a successful {@dc 12} Strength ({@skill Athletics|XPHB}) or Dexterity ({@skill Acrobatics|XPHB}) check.": "Una creatura che entra in un'area piena di ragnatele per la prima volta in un turno o inizia lì il suo turno deve riuscire un tiro salvezza su Destrezza {@dc 12} o soddisfare la condizione {@condition Restrained|XPHB}. Come azione, una creatura trattenuta dalle ragnatele può tentare di scappare da esse, superando con successo una prova di Forza {@skill Athletics|XPHB} o Destrezza ({@skill Acrobatics|XPHB} {@dc 12}.",
	"Each 10-foot {@variantrule Cube [Area of Effect]|XPHB|Cube} of webs has AC 10; HP 15; Vulnerability to Fire damage; and Immunity to Piercing, Poison, and Psychic damage.": "Ogni 3 metri {@variantrule Cube [Area of Effect]|XPHB|Cube} di ragnatele ha CA 10; PF 15; Vulnerabilità ai danni da fuoco; e immunità ai danni perforanti, velenosi e psichici.",
	"A past magical disaster or uncontrolled surge of power in a particular place can cause the fabric of magic to unravel, creating a wild magic zone. In such an area, which is typically no more than 300 feet in diameter, magic behaves unpredictably.": "Un disastro magico passato o un'ondata di potere incontrollata in un luogo particolare possono far disfare il tessuto della magia, creando una zona magica selvaggia. In un'area del genere, che in genere non supera i 90 metri di diametro, la magia si comporta in modo imprevedibile.",
	"Whenever a creature expends a spell slot to cast a spell in a wild magic zone, roll {@dice 1d20}. If you roll a 20 on the die, roll on the {@table Wild Magic Surge|XPHB} table in the {@book Player's Handbook|XPHB} to create a magical effect.": "Ogni volta che una creatura spende uno slot incantesimo per lanciare un incantesimo in una zona di magia selvaggia, tira {@dice 1d20}. Se ottieni 20 sul dado, tira sulla tabella {@table Wild Magic Surge|XPHB} in {@book Player's Handbook|XPHB} per creare un effetto magico.",
	"Areas of unstable magic can spin into small, translucent tornadoes called wildstorms. A wildstorm fills a 10-foot {@variantrule Cube [Area of Effect]|XPHB|Cube}. It has a Speed of 50 feet. Each round on Initiative count 0 (losing ties), a wildstorm moves toward the nearest creature and stops in its space. A wildstorm dissipates after {@dice 1d4} minutes.": "Aree di magia instabile possono trasformarsi in piccoli tornado traslucidi chiamati tempeste selvagge. Una tempesta selvaggia riempie un'area di 10 piedi {@variantrule Cube [Area of Effect]|XPHB|Cube}. Ha una velocità di 50 piedi. Ogni round con un conteggio di Iniziativa pari a 0 (perdendo i pareggi), una tempesta selvaggia si muove verso la creatura più vicina e si ferma nel suo spazio. Una tempesta violenta si dissipa dopo {@dice 1d4} minuti.",
	"A creature that enters a wildstorm for the first time on a turn or starts its turn there is subjected to a random effect on the Wildstorm Effects table.": "Una creatura che entra in una tempesta selvaggia per la prima volta in un turno o inizia il suo turno lì è soggetta a un effetto casuale sulla tabella Effetti di tempesta selvaggia.",
	"The wildstorm becomes momentarily incendiary around the creature. The creature takes 2 ({@dice 1d4}) Fire damage and is burning.": "La tempesta selvaggia diventa momentaneamente incendiaria attorno alla creatura. La creatura subisce 2 ({@dice 1d4}) danni da fuoco e sta bruciando.",
	"Shards of magical force whirl past the creature. The creature makes a {@dc 12} Dexterity saving throw, taking 5 ({@dice 1d10}) Force damage on a failed save or half as much damage on a successful one.": "Frammenti di forza magica volteggiano oltre la creatura. La creatura effettua un tiro salvezza su Destrezza {@dc 12} e subisce 5 ({@dice 1d10}) danni di Forza se fallisce il tiro salvezza o la metà di questi danni se lo riesce.",
	"The wildstorm momentarily manifests toxic vapors around the creature. The creature must succeed on a {@dc 12} Constitution saving throw or have the {@condition Poisoned|XPHB} condition for 1 minute. If the creature already has the Poisoned condition, it instead takes 5 ({@dice 2d4}) Poison damage.": "La tempesta selvaggia manifesta temporaneamente vapori tossici attorno alla creatura. La creatura deve riuscire in un tiro salvezza su Costituzione {@dc 12} o avere la condizione {@condition Poisoned|XPHB} per 1 minuto. Se la creatura ha già la condizione Avvelenato, subisce invece 5 ({@dice 2d4}) danni da veleno.",
	"The creature hears mental cacophony and makes a {@dc 12} Wisdom saving throw, taking 5 ({@dice 1d10}) Psychic damage on a failed save or half as much damage on a successful one. Whether the saving throw succeeds or fails, the creature gains telepathy with a range of 10 feet for 1 minute.": "La creatura sente la cacofonia mentale ed effettua un tiro salvezza su Saggezza {@dc 12} e subisce 5 ({@dice 1d10}) danni psichici se fallisce il tiro salvezza o la metà di questi danni se lo riesce. Che il tiro salvezza riesca o fallisca, la creatura ottiene telepatia con un raggio di 3 metri per 1 minuto.",
	"The storm renders the creature more susceptible to its other erratic effects. The creature has Vulnerability to Fire, Force, Poison, and Psychic damage for 1 minute.": "La tempesta rende la creatura più suscettibile agli altri suoi effetti irregolari. La creatura ha vulnerabilità ai danni da fuoco, forza, veleno e psichici per 1 minuto.",
	"The creature's skin hardens. The creature gains a +2 bonus to AC for 1 minute.": "La pelle della creatura si indurisce. La creatura ottiene bonus +2 alla CA per 1 minuto.",
	"The creature has the {@condition Invisible|XPHB} condition for 1 minute.": "La creatura ha la condizione {@condition Invisible|XPHB} per 1 minuto.",
	"Some Low Netherese witches can enchant a patch of thorns to lash out at passersby. These enchanted thorn patches, called witchbriars, are often meant to ensnare Netherese mages who mistreat their workers, though witchbriars don't discriminate once they're animated. Witchbriars resemble an ordinary patch or hedge of thorny vines.": "Alcune streghe del Basso Netherese possono incantare un gruppo di spine per scagliarsi contro i passanti. Questi rovi incantati, chiamati rovi delle streghe, hanno spesso lo scopo di intrappolare i maghi Netheresi che maltrattano i loro lavoratori, sebbene i rovi delle streghe non discriminino una volta animati. I Witchbriars assomigliano a un normale appezzamento o siepe di viti spinose.",
	"A patch of witchbriars occupies a 10-foot {@variantrule Cube [Area of Effect]|XPHB|Cube} and has AC 11; HP 30; and Immunity to Bludgeoning, Piercing, and Psychic damage. When a creature casts a spell using a spell slot within 10 feet of witchbriars, thorny vines reach out to entwine the creature. The creature must succeed on a {@dc 14} Strength saving throw or have the {@condition Grappled|XPHB} condition (escape {@dc 14}). Druids automatically succeed on this saving throw. While the target is Grappled in this way, it has the {@condition Restrained|XPHB} condition and takes 11 ({@dice 2d10}) Piercing damage at the start of each of its turns. One patch of witchbriars can grapple up to four creatures at a time.": "Una zona di rovi stregati occupa un'area di 3 metri {@variantrule Cube [Area of Effect]|XPHB|Cube} e ha CA 11; PF 30; e immunità ai danni contundenti, perforanti e psichici. Quando una creatura lancia un incantesimo utilizzando uno slot incantesimo entro 3 metri dai rovi stregati, dei rampicanti spinosi si protendono per intrecciare la creatura. La creatura deve riuscire in un tiro salvezza di Forza {@dc 14} o avere la condizione {@condition Grappled|XPHB} (fuga {@dc 14}). I druidi superano automaticamente questo tiro salvezza. Mentre il bersaglio è Afferrato in questo modo, ha la condizione {@condition Restrained|XPHB} e subisce 11 ({@dice 2d10}) danni perforanti all'inizio di ciascuno dei suoi turni. Un pezzo di rovi stregati può afferrare fino a quattro creature alla volta.",
	"Any amount of Fire damage destroys a patch of witchbriars instantly.": "Qualsiasi ammontare di danni da fuoco distrugge istantaneamente un pezzo di rovi stregati.",
	"Yellow mold grows in dark places, and one patch covers a 5-foot square. If touched, the mold ejects a cloud of spores that fills a 10-foot cube originating from the mold. Any creature in the area must succeed on a {@dc 15} Constitution saving throw or take 11 ({@damage 2d10}) poison damage and become {@condition poisoned} for 1 minute. While {@condition poisoned} in this way, the creature takes 5 ({@damage 1d10}) poison damage at the start of each of its turns. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful save.": "La muffa gialla cresce nei luoghi bui e una macchia copre un quadrato di 1,5 metri. Se toccata, la muffa espelle una nuvola di spore che riempie un cubo di 3 metri di lato proveniente dalla muffa. Qualsiasi creatura nell'area deve riuscire in un tiro salvezza su Costituzione {@dc 15} o subire 11 ({@damage 2d10}) danni da veleno e diventare {@condition poisoned} per 1 minuto. Mentre {@condition poisoned} è in questo modo, la creatura subisce 5 ({@damage 1d10}) danni da veleno all'inizio di ciascuno dei suoi turni. La creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stessa se il tiro salvezza riesce.",
	"Sunlight or any amount of fire damage instantly destroys one patch of yellow mold.": "La luce del sole o qualsiasi tipo di danno da fuoco distruggono istantaneamente una macchia di muffa gialla.",
	"Yellow mold grows in dark places, and one patch covers a 5-foot square. If touched, the mold ejects a cloud of spores that fills a 10-foot {@variantrule Cube [Area of Effect]|XPHB|Cube}. Any creature in that area must succeed on a {@dc 15} Constitution saving throw or take 11 ({@damage 2d10}) Poison damage and have the {@condition Poisoned|XPHB} condition for 1 minute. While Poisoned in this way, the creature takes 5 ({@damage 1d10}) Poison damage at the start of each of its turns. The creature repeats the save at the end of each of its turns, ending the effect on itself on a success.": "La muffa gialla cresce nei luoghi bui e una macchia copre un quadrato di 1,5 metri. Se toccata, la muffa espelle una nuvola di spore che riempie un'area di 3 metri {@variantrule Cube [Area of Effect]|XPHB|Cube}. Qualsiasi creatura in quell'area deve riuscire un tiro salvezza su Costituzione {@dc 15} o subire 11 ({@damage 2d10}) danni da veleno e avere la condizione {@condition Poisoned|XPHB} per 1 minuto. Mentre è avvelenata in questo modo, la creatura subisce 5 ({@damage 1d10}) danni da veleno all'inizio di ciascuno dei suoi turni. La creatura ripete il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stessa in caso di successo.",
	"Direct sunlight or any amount of Fire damage destroys a patch of yellow mold.": "La luce solare diretta o qualsiasi tipo di danno da fuoco distruggono una macchia di muffa gialla.",
	"When {@creature Zlan|FRAiF} focuses on a piece of chardalyn, the material becomes charged with negative energy and acts as a conduit for Zlan's will. A creature touching chardalyn charged in this way makes a {@dc 12} Charisma saving throw. On a failed save, the creature is subject to one of the following effects (DM's choice), each of which ends 1 minute after the creature ceases to touch the stone:": "Quando {@creature Zlan|FRAiF} si concentra su un pezzo di Chardalyn, il materiale si carica di energia negativa e funge da canale per la volontà di Zlan. Una creatura che tocca Chardalyn caricata in questo modo effettua un tiro salvezza su Carisma {@dc 12}. Se il tiro salvezza fallisce, la creatura è soggetta a uno dei seguenti effetti (a scelta del DM), ognuno dei quali termina 1 minuto dopo che la creatura smette di toccare la pietra:",
	"The creature has the {@condition Frightened|XPHB} condition.": "La creatura ha la condizione {@condition Frightened|XPHB}.",
	"The creature has the {@condition Stunned|XPHB} condition.": "La creatura ha la condizione {@condition Stunned|XPHB}.",
	"The creature is {@condition Charmed|XPHB} by Zlan and regards anyone who would separate it from the chardalyn as an enemy.": "La creatura è {@condition Charmed|XPHB} di Zlan e considera un nemico chiunque voglia separarla dal Chardalyn.",
	"If a patch of bile lichen is touched, it releases a cloud of spores that fills a 10-foot {@variantrule Cube [Area of Effect]|XPHB|Cube} and dissipates after {@dice 1d4} hours. When a creature enters the cloud for the first time on a turn or starts its turn there, the creature makes a {@dc 14} Constitution saving throw, taking 11 ({@dice 2d10}) Poison damage and contracting {@disease Lichen Plague|FRAiF} on a failed save (see \"{@book Magical Contagions|FRAiF|3|Magical Contagions}\" later in this chapter). On a successful save, the creature takes half as much damage only.": "Se viene toccata una chiazza di lichene biliare, rilascia una nuvola di spore che riempie un'area di 3 metri {@variantrule Cube [Area of Effect]|XPHB|Cube} e si dissipa dopo {@dice 1d4} ore. Quando una creatura entra nella nuvola per la prima volta in un turno o inizia il suo turno lì, la creatura effettua un tiro salvezza su Costituzione {@dc 14} subendo 11 ({@dice 2d10}) danni da veleno e contraendosi {@disease Lichen Plague|FRAiF} se il tiro salvezza fallisce (vedi \"{@book Magical Contagions|FRAiF|3|Magical Contagions}\" più avanti in questo capitolo). Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"Sandstorms arise quickly in the Calim desert, scouring the flesh of those caught inside. A Calim sandstorm is typically at least 300 feet in diameter and lasts {@b {@dice 1d6}} hours.": "Le tempeste di sabbia si alzano rapidamente nel deserto di Calim, devastando la carne di coloro che vi sono rimasti intrappolati. Una tempesta di sabbia di Calim ha in genere un diametro di almeno 300 piedi e dura {@b {@dice 1d6}} ore.",
	"The area of a Calim sandstorm is {@variantrule Heavily Obscured|XPHB}, and open flames in the area are extinguished. A creature makes a {@dc 10} Constitution saving throw after each hour spent in a sandstorm's area. On a failed save, the creature gains 1 {@condition Exhaustion|XPHB} level.": "L'area interessata da una tempesta di sabbia di Calim è {@variantrule Heavily Obscured|XPHB} e le fiamme libere nell'area vengono spente. Una creatura effettua un tiro salvezza su Costituzione {@dc 10} dopo ogni ora trascorsa nell'area di una tempesta di sabbia. Se il tiro salvezza fallisce, la creatura guadagna 1 {@condition Exhaustion|XPHB} livello.",
	"Intense fields of unstable magic can produce a sparkling, multicolored moss called glittermoss. A patch of glittermoss covers a 5-foot square. Glittermoss is often found near {@book communal telepathy zones|NF|2|Communal Telepathy Zone} (see earlier in this chapter), though it doesn't grow in direct sunlight.": "Campi intensi di magia instabile possono produrre un muschio scintillante e multicolore chiamato muschio scintillante. Una macchia di muschio scintillante copre un quadrato di 1,5 metri. Il muschio scintillante si trova spesso vicino a {@book communal telepathy zones|NF|2|Communal Telepathy Zone} (vedi prima in questo capitolo), anche se non cresce alla luce diretta del sole.",
	"Hailstorms bombard travelers with falling ice. Creatures exposed to such conditions must succeed on a Constitution saving throw at the end of each hour or gain 1 Exhaustion level. The DC is 5 for the first hour and increases by 1 for each additional hour. Creatures wearing Medium or Heavy armor have Advantage on the save.": "Le tempeste di grandine bombardano i viaggiatori con la caduta di ghiaccio. Le creature esposte a tali condizioni devono riuscire in un tiro salvezza su Costituzione alla fine di ogni ora o ottenere 1 livello di Esaurimento. La CD è 5 per la prima ora e aumenta di 1 per ogni ora aggiuntiva. Le creature che indossano armature medie o pesanti hanno vantaggio al tiro salvezza.",
	"Icewind Dale's winds can reach incredible pitch and volume, making it impossible to hear. Creatures outdoors in howling winds have the {@condition Deafened|XPHB} condition.": "I venti di Icewind Dale possono raggiungere toni e volumi incredibili, rendendo impossibile l'udito. Le creature all'aperto sotto venti ululanti hanno la condizione {@condition Deafened|XPHB}.",
	"Magical mirages are created by ambient magic. Such a mirage seems real, including sounds and smells appropriate to the thing depicted, but it can't deal damage or cause conditions. Physical inspection of the mirage reveals it to be an illusion, for things can pass through it.": "I miraggi magici sono creati dalla magia ambientale. Un tale miraggio sembra reale, compresi suoni e odori appropriati all'oggetto raffigurato, ma non può infliggere danni o causare condizioni. L'ispezione fisica del miraggio rivela che si tratta di un'illusione, poiché le cose possono attraversarlo.",
	"For example, a magical mirage might depict an oasis complete with local flora and fauna, but a creature wading into the oasis's pond would find only a sandy pit.": "Ad esempio, un miraggio magico potrebbe raffigurare un'oasi completa di flora e fauna locali, ma una creatura che entrasse nello stagno dell'oasi troverebbe solo una fossa sabbiosa.",
	"Examples of magical mirages include lively oases, and pristine ancient temples.": "Esempi di miraggi magici includono oasi vivaci e templi antichi incontaminati.",
	"As a {@action Study|XPHB} action, a creature can inspect the image and make a {@dc 15} Intelligence ({@skill Investigation|XPHB}). If a creature discerns the mirage's nature, the mirage becomes faint to the creature.": "Come azione {@action Study|XPHB}, una creatura può ispezionare l'immagine e creare un'Intelligenza {@dc 15} ({@skill Investigation|XPHB}). Se una creatura discerne la natura del miraggio, il miraggio diventa debole per la creatura.",
	"Nonmagical mirages range from simple illusions—such creating the appearance of shimmering water a few miles away—to complex illusions that mimic towering monsters lumbering across the horizon. Nonmagical mirages make no sound and move out of reach if approached.": "I miraggi non magici spaziano da semplici illusioni (come creare l'apparenza di acqua scintillante a pochi chilometri di distanza) a illusioni complesse che imitano mostri torreggianti che si aggirano all'orizzonte. I miraggi non magici non emettono alcun suono e si spostano fuori portata se avvicinati.",
	"Examples of nonmagical mirages include distant shimmering water, far-off dragons, or floating lights.": "Esempi di miraggi non magici includono acque scintillanti distanti, draghi lontani o luci fluttuanti.",
	"Resonances from the Underdark touch those who venture too deep underground. Each creature in a psionic field must succeed on an Intelligence saving throw at the end of each hour or gain 1 Exhaustion level. The DC is 5 for the first hour and increases by 1 for each additional hour.": "Le risonanze del Sottosuolo toccano coloro che si avventurano troppo in profondità nel sottosuolo. Ogni creatura in un campo psionico deve riuscire un tiro salvezza su Intelligenza alla fine di ogni ora o guadagnare 1 livello di Esaurimento. La CD è 5 per la prima ora e aumenta di 1 per ogni ora aggiuntiva.",
	"A creature that starts and finishes a Long Rest in a psionic field experiences disturbing dreams and vivid hallucinations. The creature has the {@condition Frightened|XPHB} condition for {@dice 1d10} minutes after the Long Rest, with the source of its fear being the first creature it saw on finishing the Long Rest.": "Una creatura che inizia e termina un Riposo Lungo in un campo psionico sperimenta sogni inquietanti e vivide allucinazioni. La creatura ha la condizione {@condition Frightened|XPHB} per {@dice 1d10} minuti dopo il Riposo Lungo, e la fonte della sua paura è la prima creatura che ha visto al termine del Riposo Lungo."
}