{
	"Welcome to {@i Tales from the Yawning Portal}. Within this book you will find seven of the deadliest dungeons from the history of D&D, updated for the current edition of the game. Some are classics that have hosted an untold number of adventurers, while others are newer creations boldly staking their place in the pantheon of notable D&D adventures.": "Benvenuto a {@i Tales from the Yawning Portal}. All'interno di questo libro troverai sette dei dungeon più letali della storia di D&D, aggiornati per l'attuale edizione del gioco. Alcuni sono classici che hanno ospitato un numero incalcolabile di avventurieri, mentre altri sono creazioni più recenti che conquistano coraggiosamente il loro posto nel pantheon delle avventure più importanti di D&D.",
	"Just as these dungeons have made an impression on D&D players, so too have tales of their dangers spread across the D&D multiverse. When the night grows long in Waterdeep, City of Splendors, and the fireplace in the taproom of the Yawning Portal dims to a deep crimson, adventurers from across the Sword Coast-and even some visiting from other D&D worlds-spin tales and rumors of lost treasures.": "Proprio come questi dungeon hanno impressionato i giocatori di D&D, così anche le storie dei loro pericoli si sono diffuse in tutto il multiverso di D&D. Quando la notte si allunga a Waterdeep, Città degli Splendori, e il caminetto nella sala del Portale Spalancato si oscura fino a diventare di un intenso cremisi, gli avventurieri provenienti da tutta la Costa della Spada e persino alcuni in visita da altri mondi di D&D raccontano storie e voci di tesori perduti.",
	"A wanderer from the distant Shou Empire speaks of strange, leering devil faces carved in dungeon walls that can devour an explorer in an instant, leaving behind not a single trace of the poor soul's passing.": "Un vagabondo del lontano Impero Shou parla di strani volti diabolici scolpiti nelle pareti dei sotterranei che possono divorare un esploratore in un istante, senza lasciare dietro di sé una sola traccia del passaggio della povera anima.",
	"A bald, stern wizard clad in blue robes and speaking with a strange accent tells of a wizard who claimed three powerful weapons from a city on the shores of a lake of unknown depths, who spirited them away to a slumbering volcano and dared adventurers to enter his lair and recover them.": "Un mago calvo e severo, vestito con abiti blu e che parla con uno strano accento, racconta di un mago che reclamò tre potenti armi da una città sulle rive di un lago dalle profondità sconosciute, che le trasportò su un vulcano dormiente e sfidò gli avventurieri ad entrare nella sua tana e recuperarle.",
	"A one-eyed dwarf spins tales of a castle that fell into the earth, and whose ruins stand above a subterranean grove dominated by a tree that spawns evil.": "Un nano con un occhio solo racconta storie di un castello caduto nella terra e le cui rovine si ergono sopra un boschetto sotterraneo dominato da un albero che genera il male.",
	"These are only a few of the tales that have spread across the Sword Coast from the furthest reaches of Faerûn and beyond. The minor details change with the telling. The dread tomb of Acererak shifts its location from a dismal swamp, to a searing desert, to some other forbidding clime in each telling. The key elements remain the same in each version of the tales, lending a thread of truth to the tale.": "Queste sono solo alcune delle storie che si sono diffuse lungo la Costa della Spada dai confini più remoti di Faerûn e oltre. I dettagli minori cambiano con il racconto. La terribile tomba di Acererak cambia la sua posizione da una triste palude, a un deserto ardente, a qualche altro clima ostile in ogni racconto. Gli elementi chiave rimangono gli stessi in ogni versione dei racconti, conferendo al racconto un filo di verità.",
	"The seeds of those stories now rest in your hand. D&D's deadliest dungeons are now part of your arsenal of adventures. Enjoy, and remember to keep a few spare character sheets handy.": "I semi di quelle storie ora riposano nelle tue mani. I dungeon più letali di D&D fanno ora parte del tuo arsenale di avventure. Divertitevi e ricordatevi di tenere a portata di mano alcune schede dei personaggi di riserva.",
	"Tales from the Yawning Portal contains seven adventures taken from across D&D's history.": "Tales from the Yawning Portal contiene sette avventure tratte dalla storia di D&D.",
	"The introduction of each adventure provides ideas on adapting it to a variety of D&D settings. Use that information to place it in your campaign or to give you an idea of how to adapt it.": "L'introduzione di ogni avventura fornisce idee su come adattarla a una varietà di ambientazioni di D&D. Utilizza queste informazioni per inserirle nella tua campagna o per darti un'idea di come adattarle.",
	"These adventures provide the perfect side quest away from your current campaign. If you run published D&D campaigns, such as {@i Storm King's Thunder}, the higher level adventures presented here are an ideal way to extend the campaign beyond.": "Queste avventure rappresentano la missione secondaria perfetta lontano dalla tua campagna attuale. Se esegui campagne di D&D pubblicate, come {@i Storm King's Thunder}, le avventure di livello superiore presentate qui sono un modo ideale per estendere la campagna oltre.",
	"{@i The Sunless Citadel,} written by Bruce R. Cordell, was the first published adventure for the third edition of the D&D game. It is designed for a party of four or five 1st level player characters.": "{@i The Sunless Citadel,} scritta da Bruce R. Cordell, è stata la prima avventura pubblicata per la terza edizione del gioco D&D. È progettato per un gruppo di quattro o cinque personaggi giocanti di 1° livello.",
	"Ever since its publication in 2000, The Sunless Citadel has been widely regarded as an excellent way to introduce new players to the game. It's also a great starting experience for someone looking to be a Dungeon Master for the first time.": "Sin dalla sua pubblicazione nel 2000, The Sunless Citadel è stato ampiamente considerato un ottimo modo per introdurre nuovi giocatori al gioco. È anche un'ottima esperienza iniziale per chi cerca di diventare un Dungeon Master per la prima volta.",
	"{@i The Forge of Fury,} written by Richard Baker, was published in 2000 shortly after The Sunless Citadel. Characters who succeeded in that mission and advanced to 3rd level were now ready to take on the challenges of a ruined dwarven fortress.": "{@i The Forge of Fury,} scritto da Richard Baker, è stato pubblicato nel 2000 poco dopo La Cittadella Senza Sole. I personaggi che riuscirono in quella missione e avanzarono al 3° livello erano ora pronti ad affrontare le sfide di una fortezza nanica in rovina.",
	"Like its predecessor, {@i The Forge of Fury} is tailored to provide increasingly tougher threats as the characters make their way through the fortress. Those who survive the experience can expect to advance to 5th level-seasoned adventurers ready to strive for greater glory and renown.": "Come il suo predecessore, {@i The Forge of Fury} è progettato per fornire minacce sempre più potenti man mano che i personaggi si fanno strada attraverso la fortezza. Coloro che sopravvivono all'esperienza possono aspettarsi di avanzare al 5° livello come avventurieri esperti, pronti a lottare per maggiore gloria e fama.",
	"{@i The Hidden Shrine of Tamoachan,} written by Harold Johnson and Jeff R. Leason, made its debut under the title {@i Lost Tamoachan} at the Origins game convention in 1979, where it was used in the official D&D competition. The first published version of the adventure was produced in 1980.": "{@i The Hidden Shrine of Tamoachan,} scritto da Harold Johnson e Jeff R. Leason, fece il suo debutto con il titolo {@i Lost Tamoachan} alla convention del gioco Origins nel 1979, dove fu utilizzato nella competizione ufficiale di D&D. La prima versione pubblicata dell'avventura è stata prodotta nel 1980.",
	"The updated version of the adventure presented herein is designed for a group of four or five 5th-level player characters.": "La versione aggiornata dell'avventura qui presentata è progettata per un gruppo di quattro o cinque personaggi giocanti di 5° livello.",
	"Lawrence Schick, the author of {@i White Plume Mountain}, related in the 2013 compilation Dungeons of Dread that he wrote the adventure as a way of persuading Gary Gygax to hire him as a game designer. Not only did he get the job, but {@i White Plume} became an instant favorite when it was first published in 1979.": "Lawrence Schick, l'autore di {@i White Plume Mountain}, ha raccontato nella compilation del 2013 Dungeons of Dread di aver scritto l'avventura come un modo per convincere Gary Gygax ad assumerlo come game designer. Non solo ha ottenuto il lavoro, ma {@i White Plume} è diventato immediatamente uno dei preferiti quando è stato pubblicato per la prima volta nel 1979.",
	"The version of the adventure in this book is tailored to a group of characters of 8th level.": "La versione dell'avventura contenuta in questo libro è adattata ad un gruppo di personaggi di 8° livello.",
	"{@i Dead in Thay,} written by Scott Fitzgerald Gray, was created when the fifth edition D&D game was in the testing stages. In its original form, it was used as the story of the D&D Encounters season in the spring of 2014. Featuring an immense and lethal dungeon known as the Doomvault, the adventure serves as a tribute to {@i Tomb of Horrors, Ruins of Undermountain}, and other \"killer dungeons\" throughout the history of the game.": "{@i Dead in Thay,} scritto da Scott Fitzgerald Gray, è stato creato quando la quinta edizione del gioco D&D era in fase di test. Nella sua forma originale, è stata utilizzata come storia della stagione di D&D Encounters nella primavera del 2014. Caratterizzata da un immenso e letale dungeon noto come Doomvault, l'avventura funge da tributo a {@i Tomb of Horrors, Ruins of Undermountain} e ad altri \"dungeon assassini\" nel corso della storia del gioco.",
	"The version of {@i Dead in Thay} presented here is modified for use in home campaigns. It is designed for characters of 9th to 11th level.": "La versione di {@i Dead in Thay} qui presentata è stata modificata per l'uso nelle campagne domestiche. È progettato per personaggi dal 9° all'11° livello.",
	"The three linked adventures that make up {@i Against the Giants} were created and originally released in 1978, during the time when Gary Gygax was still writing the {@i Player's Handbook} for the original AD&D game. Despite being (in a sense) older than the game itself, these adventures continue to hold a special place in the hearts and memories of D&D players of all ages.": "Le tre avventure collegate che compongono {@i Against the Giants} sono state create e pubblicate originariamente nel 1978, nel periodo in cui Gary Gygax stava ancora scrivendo {@i Player's Handbook} per il gioco AD&D originale. Nonostante siano (in un certo senso) più antiche del gioco stesso, queste avventure continuano a occupare un posto speciale nei cuori e nei ricordi dei giocatori di D&D di tutte le età.",
	"The compilation of {@i Steading of the Hill Giant Chief, Glacial Rift of the Frost Giant Jarl}, and {@i Hall of the Fire Giant King} was published in 1981 as {@i Against the Giants}. The version presented here is designed to be undertaken by characters of 11th level.": "La compilazione di {@i Steading of the Hill Giant Chief, Glacial Rift of the Frost Giant Jarl} e {@i Hall of the Fire Giant King} è stata pubblicata nel 1981 come {@i Against the Giants}. La versione qui presentata è progettata per essere intrapresa da personaggi di 11° livello.",
	"Before there was much of anything else in the world of the D&D game, there was the {@i Tomb of Horrors}.": "Prima che esistesse qualsiasi altra cosa nel mondo del gioco D&D, c'era il {@i Tomb of Horrors}.",
	"The first version of the adventure was crafted for Gary Gygax's personal campaign in the early 1970s and went on to be featured as the official Dungeons & Dragons event at the original Origins gaming convention in 1975. The first publication of {@i Tomb of Horrors}, as a part of the Advanced D&D game, came in 1978.": "La prima versione dell'avventura fu realizzata per la campagna personale di Gary Gygax nei primi anni '70 e venne presentata come evento ufficiale di Dungeons & Dragons alla convention di gioco originale di Origins nel 1975. La prima pubblicazione di {@i Tomb of Horrors}, come parte del gioco Advanced D&D, avvenne nel 1978.",
	"As a proving ground for characters and players alike, fabricated by the devious mind of the game's co-creator, Tomb of Horrors has no equal in the annals of D&D's greatest adventures. Only high-level characters stand a chance of coming back alive, but every player who braves the Tomb will have the experience of a lifetime.": "Essendo un terreno di prova sia per i personaggi che per i giocatori, creato dalla mente subdola del co-creatore del gioco, Tomb of Horrors non ha eguali negli annali delle più grandi avventure di D&D. Solo i personaggi di alto livello hanno la possibilità di tornare vivi, ma ogni giocatore che affronterà la Tomba vivrà l'esperienza di una vita.",
	"To run each of these adventures, you need the fifth edition {@i Player's Handbook, Dungeon Master's Guide}, and {@i Monster Manual}. Before you sit down with your players, read the text of the adventure all the way through and familiarize yourself with the maps as well, perhaps making notes about complex areas or places where the characters are certain to go, so you're well prepared before the action starts.": "Per eseguire ciascuna di queste avventure, è necessaria la quinta edizione {@i Player's Handbook, Dungeon Master's Guide} e {@i Monster Manual}. Prima di sederti con i tuoi giocatori, leggi il testo dell'avventura fino in fondo e familiarizza anche tu con le mappe, magari prendendo appunti su aree complesse o luoghi in cui i personaggi sicuramente andranno, così sarai ben preparato prima che l'azione abbia inizio.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Il testo che appare in un riquadro come questo deve essere letto ad alta voce o parafrasato per i giocatori quando i loro personaggi arrivano per la prima volta in un luogo o in una circostanza specifica, come descritto nel testo.",
	"The {@i Monster Manual} contains stat blocks for most of the monsters and NPCs found in this book. When a monster's name appears in {@b bold} type, that's a visual cue pointing you to the creature's stat block in the Monster Manual. Descriptions and stat blocks for new monsters appear in appendix B. If a stat block is in that appendix, an adventure's text tells you so.": "Il {@i Monster Manual} contiene blocchi delle statistiche per la maggior parte dei mostri e degli NPC presenti in questo libro. Quando il nome di un mostro appare nel tipo {@b bold}, è un segnale visivo che ti indirizza al blocco delle statistiche della creatura nel Manuale dei Mostri. Le descrizioni e i blocchi delle statistiche per i nuovi mostri appaiono nell'appendice B. Se un blocco delle statistiche è in quell'appendice, te lo dice il testo dell'avventura.",
	"Spells and nonmagical objects or equipment mentioned in the book are described in the {@i Player's Handbook}. Magic items are described in the {@i Dungeon Master's Guide}, unless the adventure's text directs you to an item's description in appendix A.": "Gli incantesimi e gli oggetti o equipaggiamenti non magici menzionati nel libro sono descritti nel {@i Player's Handbook}. Gli oggetti magici sono descritti nel {@i Dungeon Master's Guide}, a meno che il testo dell'avventura non ti indirizzi alla descrizione dell'oggetto nell'appendice A.",
	"While these adventures were never meant to be combined into a full campaign-over 30 years separates the newest from the oldest-they have been selected to provide play across a broad range of levels. With a little work, you can run a complete campaign using only this book.": "Anche se queste avventure non sono mai state pensate per essere combinate in una campagna completa (oltre 30 anni separano le più recenti dalle più vecchie), sono state selezionate per offrire gioco in un'ampia gamma di livelli. Con un po' di lavoro, puoi eseguire una campagna completa utilizzando solo questo libro.",
	"Starting with The Sunless Citadel, guide your players through the adventures in the order that they are presented in this book. Each one provides enough XP that, upon completing the adventure, the characters should be high enough level to advance to the next one.": "A partire da La Cittadella Senza Sole, guida i tuoi giocatori attraverso le avventure nell'ordine in cui sono presentate in questo libro. Ognuno fornisce abbastanza XP affinché, una volta completata l'avventura, i personaggi dovrebbero essere di livello sufficientemente alto per avanzare a quella successiva.",
	"The Yawning Portal, or some other tavern of your own invention or drawn from another D&D setting, provides the perfect framing device for the campaign. The characters hear rumors of each dungeon, with just enough information available to lead them to the next adventure. Perhaps a friendly NPC drawn from the upcoming adventure visits the tavern in search of help, or some element of a character's background pushes the group down the proper road. In any case, these dungeons are designed to be easily portable to any campaign setting.": "Il Portale Spalancato, o qualche altra taverna di tua invenzione o tratta da un'altra ambientazione di D&D, fornisce lo strumento perfetto per incorniciare la campagna. I personaggi sentono delle voci su ogni dungeon, con informazioni a disposizione appena sufficienti per condurli alla prossima avventura. Forse un PNG amichevole tratto dall'imminente avventura visita la taverna in cerca di aiuto, o qualche elemento del background di un personaggio spinge il gruppo sulla strada giusta. In ogni caso, questi dungeon sono progettati per essere facilmente trasportabili in qualsiasi ambientazione di campagna.",
	"Amid the bustle of Waterdeep, within the Castle Ward where barristers, nobles, and emissaries battle with word and contract, stands an inn not quite like any other. Before there was a Castle Ward or even what could be recognized as an ancestor of the City of Splendors, there was a dungeon, and in that dungeon begins the tale of the Yawning Portal.": "Nel mezzo del trambusto di Waterdeep, all'interno del Castle Ward dove avvocati, nobili ed emissari combattono con parole e contratti, si trova una locanda diversa dalle altre. Prima che esistesse un Castle Ward o anche quello che poteva essere riconosciuto come un antenato della Città degli Splendori, c'era un dungeon, e in quel dungeon inizia la storia del Portale Spalancato.",
	"In ages past, the mighty wizard Halaster built his tower at the foot of Mount Waterdeep and delved deep into tunnels first built by dwarves and drow in search of ever greater magical power. Halaster and his apprentices expanded the tunnels they found, worming out new lairs under the surface for reasons of their own. In time, their excavations grew into the vast labyrinth known today as Undermountain, the largest dungeon in all of the Forgotten Realms. Halaster eventually disappeared, as have all his apprentices, but the massive complex he built remains to this day.": "In epoche passate, il potente mago Halaster costruì la sua torre ai piedi del Monte Waterdeep e scavò in profondità nei tunnel costruiti inizialmente da nani e drow alla ricerca di un potere magico sempre maggiore. Halaster e i suoi apprendisti ampliarono i tunnel che trovarono, scavando nuove tane sotto la superficie per ragioni tutte loro. Col tempo, i loro scavi si trasformarono nel vasto labirinto conosciuto oggi come Sottomonte, il dungeon più grande di tutti i Forgotten Realms. Alla fine Halaster scomparve, così come tutti i suoi apprendisti, ma l'enorme complesso da lui costruito rimane ancora oggi.",
	"For untold years, the secrets of Undermountain remained hidden from the surface world. Everyone who entered its halls failed to return. Its reputation as a death trap grew to the point that criminals in Waterdeep who were sentenced to die were forcibly escorted into the dungeon and left to fend for themselves.": "Per anni incalcolabili, i segreti di Sottomonte rimasero nascosti al mondo di superficie. Tutti coloro che sono entrati nelle sue sale non sono tornati. La sua reputazione di trappola mortale crebbe al punto che i criminali di Waterdeep condannati a morte furono scortati con la forza nei sotterranei e lasciati a se stessi.",
	"All of that changed with the arrival of two men, a warrior named Durnan and a ne'er-do-well named Mirt. The duo were the first adventurers to return from Undermountain, laden with riches and magic treasures. While Mirt used his wealth to buy a mansion, Durnan had different plans. Durnan retired from adventuring and purchased the land on which sat the deep, broad well that was the only known entrance to the dungeon. Around this well he built a tavern and inn that caters to adventurers and those who seek their services, and he called it the Yawning Portal.": "Tutto ciò cambiò con l'arrivo di due uomini, un guerriero di nome Durnan e un cattivone di nome Mirt. I due furono i primi avventurieri a ritornare da Sottomonte, carichi di ricchezze e tesori magici. Mentre Mirt usava la sua ricchezza per acquistare una villa, Durnan aveva piani diversi. Durnan si ritirò dalle avventure e acquistò la terra su cui si trovava l'ampio e profondo pozzo che era l'unico ingresso conosciuto alla prigione. Intorno a questo pozzo costruì una taverna e una locanda che si rivolge agli avventurieri e a coloro che cercano i loro servizi, e lo chiamò Portale Spalancato.",
	"Some of the magic Durnan looted on his successful foray into Undermountain granted him a life span that exceeds even that of an elf. And for decades Durnan left delving into Undermountain to younger folk. Yet one day, something drew him back. Days of waiting for his triumphant return from the dungeon turned to months and then years. For nearly a century, citizens of Waterdeep thought him dead. But one night, a voice called up from the well. Few at first believed it could be Durnan, but folk as long-lived as he vouched it so. The Yawning Portal had passed into the hands of his ancestors, but Durnan returned with enough riches for them to quietly retire. Durnan took his customary place behind the bar, raised a toast to his own safe return, and then began serving customers as if he'd never left.": "Parte della magia che Durnan ha saccheggiato durante la sua fortunata incursione a Sottomonte gli ha concesso una durata di vita che supera persino quella di un elfo. E per decenni Durnan ha lasciato l'esplorazione di Sottomonte ai più giovani. Eppure un giorno, qualcosa lo riportò indietro. I giorni di attesa per il suo trionfante ritorno dalla prigione si trasformarono in mesi e poi anni. Per quasi un secolo, i cittadini di Waterdeep lo credettero morto. Ma una notte, una voce chiamò dal pozzo. Pochi all'inizio credevano che potesse trattarsi di Durnan, ma la gente longeva quanto lui lo garantiva. Il Portale Spalancato era passato nelle mani dei suoi antenati, ma Durnan tornò con abbastanza ricchezze da permettergli di ritirarsi tranquillamente. Durnan prese il suo posto abituale dietro il bancone, brindò al suo ritorno sano e salvo e poi iniziò a servire i clienti come se non se ne fosse mai andato.",
	"Adventurers from across Faerûn, and even from elsewhere in the great span of the multiverse, visit the Yawning Portal to exchange knowledge about Undermountain and other dungeons. Most visitors are content to swap stories by the hearth, but sometimes a group driven by greed, ambition, or desperation pays the toll for entry and descends the well. Most don't survive to make the return trip, but enough come back with riches and tales of adventure to tempt other groups into trying their luck.": "Avventurieri provenienti da tutto Faerûn, e anche da altre parti del vasto arco del multiverso, visitano il Portale Spalancato per scambiare conoscenze su Undermountain e altri dungeon. La maggior parte dei visitatori si accontenta di scambiarsi storie accanto al focolare, ma a volte un gruppo guidato da avidità, ambizione o disperazione paga il pedaggio per l'ingresso e scende nel pozzo. La maggior parte non sopravvive per fare il viaggio di ritorno, ma abbastanza persone tornano con ricchezze e storie di avventure da indurre altri gruppi a tentare la fortuna.",
	"The Yawning Portal is not the only renowned tavern in D&D lore. In the Free City of Greyhawk stands the Green Dragon Inn, which has been the starting point for some of the most successful expeditions to Castle Greyhawk and beyond. The place is crowded and smoke-filled. Patrons talk in low voices, and anyone attempting to strike up a conversation without making a clear intent to pay can expect a cold reception. Paranoia and suspicion run rampant here, as befits a free city that stands at the nexus between a devil-haunted empire, a vast domain locked in the iron-tight grip of a demigod of evil, and a splintered, bickering host of kingdoms nominally committed to justice and weal. In the battered, weary world of Greyhawk, profit and power take precedence over heroics.": "Il Portale Spalancato non è l'unica taverna rinomata nella tradizione di D&D. Nella Città Libera di Greyhawk si trova la Locanda del Drago Verde, che è stato il punto di partenza di alcune delle spedizioni di maggior successo al Castello Greyhawk e oltre. Il posto è affollato e pieno di fumo. Gli avventori parlano a bassa voce e chiunque tenti di avviare una conversazione senza esprimere chiaramente l'intenzione di pagare può aspettarsi un'accoglienza fredda. Paranoia e sospetto dilagano qui, come si addice a una città libera che si trova al nesso tra un impero infestato dal diavolo, un vasto dominio bloccato nella morsa ferrea di un semidio del male e una schiera di regni frammentati e litigiosi nominalmente impegnati per la giustizia e il benessere. Nel martoriato e stanco mondo di Greyhawk, il profitto e il potere hanno la precedenza sull'eroismo.",
	"The Yawning Portal's taproom fills the first floor of the building. The 40-foot-diameter well that provides access to Undermountain dominates the space. The \"well\" is all that remains of Halaster's tower, and now, devoid of the stairways and floors that formed subterranean levels, it drops as an open shaft for 140 feet. Stirges, spiders, and worse have been known to invade the Yawning Portal from below.": "La taverna del Portale Spalancato riempie il primo piano dell'edificio. Il pozzo di 40 piedi di diametro che fornisce l'accesso a Undermountain domina lo spazio. Il \"pozzo\" è tutto ciò che resta della torre di Halaster e ora, privo delle scale e dei pavimenti che formavano livelli sotterranei, scende come un pozzo aperto per 140 piedi. È noto che stirgi, ragni e cose peggiori invadono il Portale Spalancato dal basso.",
	"Balconies on the tavern's second and third floors overlook the well, with those floors accessed by way of wooden stairs that rise up from the taproom. Guests sitting at the tables on the balconies have an excellent view of the well and the action below.": "I balconi del secondo e terzo piano della taverna si affacciano sul pozzo, a quei piani si accede tramite scale in legno che salgono dalla mescita. Gli ospiti seduti ai tavoli sui balconi hanno una vista eccellente del pozzo e dell'azione sottostante.",
	"Those who wish to enter Undermountain for adventure (or the daring tourists who just want to \"ride the rope\") must pay a gold piece to be lowered down. The return trip also costs a piece of gold, sent up in a bucket in advance. Once the initial payment is made, a few stairs takes one to the top of the waist-high lip of the well. The rope that hangs in the center of the well is levered over to the lip by a beam in the rafters, and when those who have paid are ready, they mount the rope and take the long ride down.": "Coloro che desiderano entrare a Sottomonte per avventura (o i turisti audaci che vogliono semplicemente \"cavalcare la corda\") devono pagare una moneta d'oro per essere calati. Anche il viaggio di ritorno costa una moneta d'oro, spedita in anticipo in un secchio. Una volta effettuato il pagamento iniziale, alcuni gradini portano alla sommità del bordo del pozzo all'altezza della vita. La corda che pende al centro del pozzo viene tirata fino al bordo da una trave nelle travi, e quando coloro che hanno pagato sono pronti, salgono sulla corda e intraprendono la lunga discesa.",
	"A staggering variety of curios and oddities adorn the taproom. Traditionally, adventurers who recover a strange relic from Undermountain present it to Durnan as a trophy of their success. Other adventurers leave such curios to mark their visits to the tavern, or relinquish them after losing a bet with Durnan, who likes to wager on the fate of adventuring bands that enter the dungeon. Occasionally, something that strikes Durnan's fancy can be used to pay a bar tab.": "Un'incredibile varietà di curiosità e stranezze adornano la sala da pranzo. Tradizionalmente, gli avventurieri che recuperano una strana reliquia da Sottomonte la presentano a Durnan come trofeo del loro successo. Altri avventurieri lasciano tali oggetti per ricordare le loro visite alla taverna, o li abbandonano dopo aver perso una scommessa con Durnan, a cui piace scommettere sul destino delle bande di avventurieri che entrano nel dungeon. Di tanto in tanto, qualcosa che colpisce la fantasia di Durnan può essere usato per pagare il conto del bar.",
	"A key carved from bone": "Una chiave scolpita nell'osso",
	"A small box with no apparent way to open it": "Una piccola scatola senza alcun modo apparente per aprirla",
	"A mummified troglodyte's hand": "La mano di un troglodita mummificato",
	"Half of an iron symbol of Bane": "Metà di un simbolo di ferro di Bane",
	"A small burlap pouch filled with various teeth": "Un piccolo sacchetto di tela pieno di vari denti",
	"Burnt fragments of a scroll": "Frammenti bruciati di una pergamena",
	"A lute missing its strings": "Un liuto senza corde",
	"A bloodstained map": "Una mappa macchiata di sangue",
	"An iron gauntlet that is hot to the touch": "Un guanto di ferro caldo al tatto",
	"A gold coin stamped with a worn, hawk-wing helm crest": "Una moneta d'oro con impresso lo stemma logoro di un elmo ad ala di falco",
	"A troll finger, still wriggling": "Un dito da troll, ancora dimenante",
	"A silver coin that makes no noise when dropped": "Una moneta d'argento che non fa rumore quando cade",
	"An empty jar": "Un barattolo vuoto",
	"A clockwork owl": "Un gufo meccanico",
	"A blue, glowing crystal shard": "Un frammento di cristallo blu e luminoso",
	"A statuette of a panther, wooden and painted black": "Una statuetta di pantera, in legno e dipinta di nero",
	"A piece of parchment, listing fourteen magical pools and their effects when touched": "Un pezzo di pergamena che elenca quattordici pozze magiche e i loro effetti quando viene toccato",
	"A vial filled with a dark, fizzy liquid that is sealed and cannot be opened": "Una fiala riempita con un liquido scuro e frizzante che è sigillata e non può essere aperta",
	"A feeler taken from a slain rust monster": "Una sonda presa da un ruggine-mostro ucciso",
	"A wooden pipe marked with Elminster's sigil": "Una pipa di legno contrassegnata con il sigillo di Elminster",
	"(See also Template in the next Story)": "(Vedi anche Modello nella prossima Storia)",
	"On quiet nights, guests in the Yawning Portal gather around a large fireplace in the taproom and swap tales of distant places, strange monsters, and valuable treasures. On busier nights, the place is loud and crowded. The balconies overflow with merchants and nobles, while the tables on the ground floor are filled with adventurers and their associates. Invariably, the combination of a few drinks and the crowd's encouragement induces some folk to pay for a brief trip down into Undermountain. Most folk pay in advance for a ride down and immediately back up, though a few ambitious souls might launch impromptu expeditions into the dungeon. Few such ill-prepared parties ever return.": "Nelle notti tranquille, gli ospiti del Portale Spalancato si riuniscono attorno a un grande camino nella sala da pranzo e si scambiano storie di luoghi lontani, strani mostri e tesori preziosi. Nelle notti più affollate, il posto è rumoroso e affollato. I balconi traboccano di mercanti e nobili, mentre i tavoli al piano terra si riempiono di avventurieri e loro soci. Invariabilmente, la combinazione di qualche drink e l'incoraggiamento della folla induce alcune persone a pagare per un breve viaggio giù a Sottomonte. La maggior parte delle persone paga in anticipo per scendere e risalire immediatamente, anche se alcune anime ambiziose potrebbero lanciare spedizioni improvvisate nei sotterranei. Poche feste così impreparate ritornano mai.",
	"Groups seeking to enter Undermountain for a specific reason generally come to the tavern during its quiet hours. Even at such times, there are still a few prying eyes in the taproom, lurkers who carry news of the comings and goings from Undermountain to the Zhentarim, dark cults, criminal gangs, and other interested parties.": "I gruppi che cercano di entrare a Sottomonte per un motivo specifico generalmente arrivano alla taverna durante le ore tranquille. Anche in questi momenti, ci sono ancora alcuni occhi indiscreti nella sala da pranzo, nascosti che portano notizie del viavai da Sottomonte agli Zhentarim, culti oscuri, bande criminali e altre parti interessate.",
	"Kicking off a dungeon adventure can be as simple as having a mysterious stranger offer the characters a quest while they are at the Yawning Portal (or some other tavern). This approach is a cliché, but it is an effective one. Use the following two tables to generate a couple of details, then tailor the particulars of the quest and the quest giver to suit the adventure you plan to run.": "Iniziare un'avventura nel dungeon può essere semplice come chiedere a un misterioso sconosciuto di offrire ai personaggi una missione mentre si trovano al Portale Spalancato (o in qualche altra taverna). Questo approccio è un cliché, ma è efficace. Utilizza le due tabelle seguenti per generare un paio di dettagli, quindi personalizza i dettagli della missione e del donatore della missione per adattarli all'avventura che intendi intraprendere.",
	"Recover a particular item": "Recupera un oggetto particolare",
	"Find and return with an NPC or monster": "Trova e ritorna con un NPC o un mostro",
	"Slay a terrible monster or NPC": "Uccidi un terribile mostro o NPC",
	"Guard a person while they perform a ritual": "Proteggi una persona mentre esegue un rituale",
	"Create an accurate map of part of the dungeon": "Crea una mappa accurata di parte del dungeon",
	"Discover secret lore hidden in the dungeon": "Scopri la tradizione segreta nascosta nel dungeon",
	"Destroy an object": "Distruggi un oggetto",
	"Sanctify part of the dungeon to a god of good": "Santifica parte del dungeon a un dio del bene",
	"Intends to betray the party": "Intende tradire il partito",
	"Unwittingly provides false information": "Fornisce involontariamente informazioni false",
	"Has a secret agenda (roll another quest)": "Ha un programma segreto (tira un'altra missione)",
	"Is a devil in disguise": "È un diavolo sotto mentite spoglie",
	"Has led other parties to their doom": "Ha portato altri partiti alla rovina",
	"Is the charmed thrall of a mind flayer": "È lo schiavo incantato di un mind flayer",
	"Is possessed by a ghost": "È posseduto da un fantasma",
	"Is a solar in disguise": "È un solare sotto mentite spoglie",
	"(See also the Template below)": "(Vedi anche il modello qui sotto)",
	"The proprietor of the Yawning Portal is something of an enigma. Blessed with a seemingly limitless life span by treasures he brought back from his expedition nearly two centuries ago, he is as much a fixture in the tap room as the well.": "Il proprietario del Portale Spalancato è una sorta di enigma. Dotato di una durata di vita apparentemente illimitata grazie ai tesori che ha riportato dalla sua spedizione quasi due secoli fa, è un appuntamento fisso sia nella sala da pranzo che nel pozzo.",
	"Durnan is a man of few words. He expects to be paid for his time, and will offer insight and rumors only in return for hard cash. \"We know the odds and take our chances,\" he says, whether he is breaking up a card game that has turned violent or refusing the pleas of adventurers trapped at the bottom of the well who are unable to pay for a ride up. Despite his stony heart, he is an excellent source of information about Undermountain and other dungeons, provided one can pay his price.": "Durnan è un uomo di poche parole. Si aspetta di essere pagato per il suo tempo e offrirà informazioni e voci solo in cambio di denaro contante. \"Conosciamo le probabilità e cogliamo le nostre possibilità\", dice, sia che stia interrompendo un gioco di carte diventato violento o rifiutando le suppliche degli avventurieri intrappolati in fondo al pozzo che non sono in grado di pagare per un passaggio. Nonostante il suo cuore di pietra, è un'eccellente fonte di informazioni su Undermountain e altri dungeon, a condizione che si possa pagare il suo prezzo.",
	"It's a cruel world. All people have to fend for themselves. Self-sufficiency is the only path to success.": "È un mondo crudele. Tutte le persone devono badare a se stesse. L’autosufficienza è l’unica via per il successo.",
	"Someone who can stand alone can stand against anything.": "Chi sa resistere da solo può resistere a tutto.",
	"This place is my only home. My friends and family are long gone. I love this place, but I try not to get attached to the people here. I'll outlive them all. Lucky me.": "Questo posto è la mia unica casa. I miei amici e la mia famiglia se ne sono andati da tempo. Adoro questo posto, ma cerco di non affezionarmi alle persone qui. Sopravviverò a tutti loro. Fortunato me.",
	"If you want sympathy, the Temple of Ilmater is in the Sea Ward. No matter how bad things are, you'll be gone in a blink of an eye.": "Se vuoi simpatia, il Tempio di Ilmater si trova nel Distretto del Mare. Non importa quanto siano brutte le cose, te ne andrai in un batter d'occhio.",
	"The Yawning Portal is host to a variety of regular visitors, most of whom offer services to adventurers. Chapter 4 of the {@i Dungeon Master's Guide} provides plenty of resources for generating nonplayer characters. The following table provides some possibilities for why an individual is visiting the Yawning Portal.": "Il Portale Spalancato ospita una varietà di visitatori abituali, la maggior parte dei quali offre servizi agli avventurieri. Il capitolo 4 di {@i Dungeon Master's Guide} fornisce molte risorse per generare personaggi non giocanti. La tabella seguente fornisce alcune possibilità sul motivo per cui un individuo visita il Portale Yawning.",
	"Devotee of Tymora, encourages adventures to seek out quests, can cast bless": "Devoto di Tymora, incoraggia gli avventurieri a cercare missioni, può lanciare benedizione",
	"Bored, retired adventurer, claims to have explored dungeon of note and can describe first few areas ({@chance 20} chance of an accurate description)": "Annoiato, avventuriero in pensione, afferma di aver esplorato un dungeon degno di nota e di saper descrivere le prime aree ({@chance 20} possibilità di una descrizione accurata)",
	"Heckler, mocks cowards and makes bets that adventurers won't return from an expedition": "Heckler, si prende gioco dei codardi e scommette che gli avventurieri non torneranno da una spedizione",
	"Con artist, selling fake treasure maps (but a {@chance 10} chance that a map is genuine)": "Truffatore che vende mappe del tesoro false (ma c'è una probabilità {@chance 10} che una mappa sia autentica)",
	"Wizard's apprentice, carefully making exact sketches of various curios at her master's command": "Apprendista del mago, che realizza con cura schizzi esatti di varie curiosità su comando del suo maestro",
	"Spouse of a slain adventurer, who pays the toll for anyone wanting to exit Undermountain and plots against Durnan": "Coniuge di un avventuriero ucciso, che paga il pedaggio per chiunque voglia uscire da Sottomonte e complotta contro Durnan",
	"Zhentarim agent, seeks rumors of treasure, tails any folk who return from Undermountain and notes their home base for future robbery": "Agente Zhentarim, cerca voci di tesori, pedina chiunque ritorni da Sottomonte e annota la loro base di partenza per future rapine",
	"Agent of the Xanathar, ordered to \"steal the hat worn by the eighth person to enter the taproom this night\"": "Agente dello Xanathar, ordinato di \"rubare il cappello indossato dall'ottava persona che è entrata nella mescita questa notte\"",
	"Magically preserved corpse in a coffin leaning against the bar; if asked about it, Durnan says, \"He's waiting for someone,\" and nothing more": "Cadavere magicamente conservato in una bara appoggiata al bancone; se gli viene chiesto a riguardo, Durnan dice: \"Sta aspettando qualcuno\" e niente di più",
	"Elminster, incognito; {@chance 10} chance he is on an errand of cosmic importance; otherwise, he's pressing Durnan for gossip": "Elminster, in incognito; {@chance 10} possibilità che abbia una commissione di importanza cosmica; altrimenti, sta facendo pressione su Durnan per i pettegolezzi",
	"Two centuries ago, the great dwarf smith Durgeddin the Black and his clan were driven from their home by a horde of fierce orcs and trolls. They plundered the dwarves' ancestral halls and slew all they could catch. Fleeing his enemies, Durgeddin led the destitute remnants of his clan in search of a new home. After years of wandering, the dwarves discovered a great cavern system beneath the Stone Tooth: a rugged, forested hill crowned by a bare rocky crag. There Durgeddin and his followers founded the stronghold of Khundrukar.": "Due secoli fa, il grande fabbro nano Durgeddin il Nero e il suo clan furono cacciati dalla loro casa da un'orda di feroci orchi e troll. Saccheggiarono le sale ancestrali dei nani e uccisero tutto ciò che riuscirono a catturare. In fuga dai suoi nemici, Durgeddin guidò i resti indigenti del suo clan alla ricerca di una nuova casa. Dopo anni di vagabondaggio, i nani scoprirono un grande sistema di caverne sotto il Dente di Pietra: una collina aspra e boscosa coronata da un nudo dirupo roccioso. Lì Durgeddin e i suoi seguaci fondarono la roccaforte di Khundrukar.",
	"About a century ago, a member of Durgeddin's clan was captured by a powerful orc tribe during a raid, and the orcs learned of their enemy's hidden stronghold. The orc chieftains raised a great army and marched on Khundrukar. In a hard-fought siege lasting months, the orcs tunneled around the dwarven defenses. When they finally stormed the place, they put all within to the sword, then carried off wagonloads of booty.": "Circa un secolo fa, un membro del clan di Durgeddin fu catturato da una potente tribù di orchi durante un'incursione, e gli orchi vennero a conoscenza della roccaforte nascosta del loro nemico. I capi degli orchi radunarono un grande esercito e marciarono su Khundrukar. In un duro assedio durato mesi, gli orchi scavarono tunnel attorno alle difese dei nani. Quando finalmente presero d'assalto il posto, passarono tutto a fil di spada, poi portarono via carri carichi di bottino.",
	"In the years since the great battle, various creatures have occupied the stronghold and used the place as a base for their raids. At other times, the caverns have lain empty except for the mindless and bloodthirsty monsters that haunt such places. Today legends of Durgeddin's Vengeance (or the Smith's War) and the extraordinary blades the dwarves forged in anger still surface from time to time in the lands near the Stone Tooth.": "Negli anni successivi alla grande battaglia, varie creature hanno occupato la roccaforte e utilizzato il luogo come base per le loro incursioni. Altre volte, le caverne sono rimaste vuote, fatta eccezione per i mostri senza cervello e assetati di sangue che infestano tali luoghi. Oggi le leggende della Vendetta di Durgeddin (o Guerra del Fabbro) e delle straordinarie lame forgiate dai nani con rabbia emergono ancora di tanto in tanto nelle terre vicino al Dente di Pietra.",
	"{@i The Forge of Fury} is set in the ruined stronghold of Khundrukar. It is designed for four 3rd-level player characters. They can advance to 5th level with good play.": "{@i The Forge of Fury} è ambientato nella roccaforte in rovina di Khundrukar. È progettato per quattro personaggi giocanti di 3° livello. Possono avanzare al 5° livello giocando bene.",
	"The characters come to the Stone Tooth in search of a reputed cache of Durgeddin's superior blades and find the stronghold inhabited by dangerous monsters. The complex consists of the following five sections:": "I personaggi giungono al Dente di Pietra alla ricerca di un presunto nascondiglio delle lame superiori di Durgeddin e trovano la roccaforte abitata da mostri pericolosi. Il complesso è composto dalle seguenti cinque sezioni:",
	"The Mountain Door comprises the uppermost level of the cavern complex. It is currently inhabited by a tribe of fierce orcs, led by a brutal ogre known as {@creature Great Ulfe|TftYP}.": "La Porta della Montagna comprende il livello più alto del complesso della caverna. Attualmente è abitato da una tribù di feroci orchi, guidati da un brutale orco conosciuto come {@creature Great Ulfe|TftYP}.",
	"The largest level of Khundrukar, the Glitterhame is an expanse of beautiful natural caverns now infested by troglodytes and other cave-dwelling monsters.": "Il livello più grande di Khundrukar, il Glitterhame, è una distesa di bellissime caverne naturali ora infestate da trogloditi e altri mostri che vivono nelle caverne.",
	"Streams in the Glitterhame descend to an underground river, which runs through a corner of the caverns forgotten by the denizens above.": "I corsi d'acqua nel Glitterhame scendono fino a un fiume sotterraneo, che scorre attraverso un angolo delle caverne dimenticate dagli abitanti sopra.",
	"Beyond the Glitterhame lies a complex of chambers and passageways carved by Durgeddin's folk. A small band of duergar (gray dwarves) currently hold Durgeddin's hall, working to uncover the secrets of the smith's ancient forge. A great crevasse drops to the Black Lake.": "Al di là del Glitterhame si trova un complesso di camere e passaggi scavati dalla gente di Durgeddin. Un piccolo gruppo di duergar (nani grigi) attualmente presidia la sala di Durgeddin, lavorando per scoprire i segreti dell'antica fucina del fabbro. Un grande crepaccio scende verso il Lago Nero.",
	"The most dangerous denizen of the caverns under the Stone Tooth lairs in the cold, still waters of the Black Lake. Nightscale, a young black dragon, discovered a passage into the lake through an underwater siphon connecting to a mere on the far side of the hill. The dragon has claimed the ancient wealth of Khundrukar as her hoard.": "L'abitante più pericoloso delle caverne sotto il Dente di Pietra vive nelle fredde e immobili acque del Lago Nero. Nightscale, un giovane drago nero, scoprì un passaggio nel lago attraverso un sifone sottomarino che si collegava ad uno stagno sul lato opposto della collina. Il drago ha rivendicato l'antica ricchezza di Khundrukar come suo tesoro.",
	"{@i The Forge of Fury}, by Richard Baker, was originally published in 2000 as an adventure for the third edition of the D&D game.": "{@i The Forge of Fury}, di Richard Baker, è stato originariamente pubblicato nel 2000 come avventura per la terza edizione del gioco D&D.",
	"The adventure was published shortly after {@i The Sunless Citadel} and was designed as a follow-up to it. Characters who succeeded in that mission and advanced to 3rd level were now ready to take on the challenges of a ruined dwarven fortress.": "L'avventura è stata pubblicata poco dopo {@i The Sunless Citadel} ed è stata concepita come seguito. I personaggi che riuscirono in quella missione e avanzarono al 3° livello erano ora pronti ad affrontare le sfide di una fortezza nanica in rovina.",
	"You can place the Stone Tooth and its caverns anywhere you like in your campaign world. {@i The Forge of Fury} works well if you pick a remote range of rugged hills or highlands several days from the nearest community.": "Puoi posizionare il Dente di Pietra e le sue caverne ovunque desideri nel mondo della tua campagna. {@i The Forge of Fury} funziona bene se scegli una zona remota di aspre colline o altopiani a diversi giorni dalla comunità più vicina.",
	"The town of Blasingdell is briefly described in this adventure, if you need a location where the characters can make their final preparations.": "La città di Blasingdell viene brevemente descritta in questa avventura, se hai bisogno di un luogo in cui i personaggi possano fare i loro ultimi preparativi.",
	"Your next task is to decide how the party learned about Khundrukar. Pick one of the following options that suits your campaign, or make up an explanation.": "Il tuo prossimo compito è decidere come il gruppo è venuto a conoscenza di Khundrukar. Scegli una delle seguenti opzioni adatta alla tua campagna oppure inventa una spiegazione.",
	"The party has acquired a map showing the location of a secret dwarven stronghold named Khundrukar. Perhaps the characters discovered the map and other lore about the place during a previous adventure, or it turned up in a forgotten corner of a library. Tales attributed to a previous, failed expedition make reference to a hoard of wondrous arms and armor.": "Il gruppo ha acquisito una mappa che mostra la posizione di una roccaforte nanica segreta chiamata Khundrukar. Forse i personaggi hanno scoperto la mappa e altre informazioni sul luogo durante un'avventura precedente, oppure è stata ritrovata in un angolo dimenticato di una biblioteca. I racconti attribuiti a una precedente spedizione fallita fanno riferimento a un tesoro di armi e armature meravigliose.",
	"Any setting that includes a mountainous region has a ready-to-use location for the dwarven stronghold in {@i The Forge of Fury}.": "Qualsiasi ambientazione che includa una regione montuosa ha una posizione pronta per l'uso per la roccaforte dei nani in {@i The Forge of Fury}.",
	"On Krynn, Khundrukar can be placed anywhere in the Kharolis Mountains. An independent stronghold that has no direct tunnels connecting it to Thorbardin, it was overrun by attackers during the Age of Might. During the Age of Despair, it was seized by Highlord Verminaard's forces. Consider replacing the orcs in the adventure with hobgoblins and the duergar with Theiwar dwarves.": "Su Krynn, Khundrukar può essere posizionato ovunque sui Monti Kharolis. Una roccaforte indipendente che non ha tunnel diretti che la collegano a Thorbardin, fu invasa dagli aggressori durante l'Età del Potere. Durante l'Era della Disperazione, fu conquistata dalle forze del Gran Signore Verminaard. Considera l'idea di sostituire gli orchi nell'avventura con gli hobgoblin e i duergar con i nani Theiwar.",
	"Once an outpost in the western Mror Holds, Khundrukar was besieged and cleared of its inhabitants when the Kingdom of Galifar invaded that land. The aggressors left the place unoccupied after their victory. Since then, it has fallen into the hands of various groups of monsters.": "Un tempo avamposto nei Mror Holds occidentali, Khundrukar fu assediato e ripulito dai suoi abitanti quando il Regno di Galifar invase quella terra. Gli aggressori hanno lasciato il posto vuoto dopo la vittoria. Da allora è caduto nelle mani di vari gruppi di mostri.",
	"Located northwest of Mirabar in the Spine of the World, Khundrukar was a shield dwarf stronghold that became overrun by renegade orcs from the Many-Arrows tribe, unhappy with what they saw as their kingdom's betrayal of the old ways.": "Situata a nord-ovest di Mirabar, nella Dorsale del Mondo, Khundrukar era una roccaforte dei nani degli scudi che fu invasa dagli orchi rinnegati della tribù delle Molte-Frecce, insoddisfatti di quello che vedevano come un tradimento dei vecchi metodi da parte del loro regno.",
	"Khundrukar stands in the Pomarj, in the western Drachensgrab Hills. The fortress fell shortly after the Hateful Wars, when a wave of orcs and other evil humanoid invaders swept over the region.": "Khundrukar si trova nel Pomarj, nelle colline occidentali del Drachensgrab. La fortezza cadde poco dopo le Guerre dell'Odio, quando un'ondata di orchi e altri malvagi invasori umanoidi invase la regione.",
	"Baron Althon, a local noble, hires the party to search for the legendary cache of weapons forged by Durgeddin the smith. He shows the characters a broken blade bearing the smith's mark, and tells them that it was discovered near a rocky hill called the Stone Tooth. Baron Althon provides directions and promises to reward the characters richly for each of Durgeddin's blades they recover. He will pay the characters 20 gp each just for bringing back information about the dwarven complex, and an additional 100 gp if they provide detailed maps.": "Il barone Althon, un nobile locale, ingaggia il gruppo per cercare il leggendario deposito di armi forgiate da Durgeddin il fabbro. Mostra ai personaggi una lama spezzata con il marchio del fabbro e dice loro che è stata scoperta vicino a una collina rocciosa chiamata Dente di Pietra. Il barone Althon fornisce indicazioni e promette di ricompensare riccamente i personaggi per ciascuna delle lame di Durgeddin che recuperano. Pagherà ai personaggi 20 mo ciascuno solo per riportare informazioni sul complesso nanico e altre 100 mo se forniscono mappe dettagliate.",
	"In the mining town of Blasingdell, the characters learn that orc raiders have been pillaging isolated farmsteads and camps in the hills north of the town. The local militia captured an orc warrior left for dead by its comrades and brought it back for questioning. Under the influence of a {@spell charm person} spell, the orc divulged the location of the monsters' lair, a lonely hill called the Stone Tooth. The mayor offers a bounty of 25 gp per orc, dead or alive, and the gratitude of the townsfolk to any who can permanently end the threat.": "Nella città mineraria di Blasingdell, i personaggi apprendono che gli orchi predoni hanno saccheggiato fattorie e accampamenti isolati sulle colline a nord della città. La milizia locale catturò un guerriero orco dato per morto dai suoi compagni e lo riportò indietro per interrogarlo. Sotto l'influenza di un incantesimo {@spell charm person}, l'orco ha rivelato la posizione della tana dei mostri, una collina solitaria chiamata Dente di Pietra. Il sindaco offre una taglia di 25 mo per ogni orco, vivo o morto, e la gratitudine dei cittadini a chiunque riesca a porre fine permanentemente alla minaccia.",
	"Blasingdell lies about 30 miles south of the Stone Tooth, a journey of three days on foot or two days on horseback due to the surrounding rugged terrain and dense forests. Although it isn't close enough for the characters to use as an overnight rest stop while they explore Khundrukar, Blasingdell is still useful as a place to purchase equipment, stock up on supplies, and train between excursions into the caverns.": "Blasingdell si trova a circa 30 miglia a sud del Dente di Pietra, un viaggio di tre giorni a piedi o due giorni a cavallo a causa del terreno accidentato circostante e delle fitte foreste. Anche se non è abbastanza vicino perché i personaggi possano usarlo come punto di sosta notturno mentre esplorano Khundrukar, Blasingdell è comunque utile come luogo dove acquistare equipaggiamento, fare scorta di provviste e allenarsi tra un'escursione nelle caverne.",
	"The town's population of around 2,000 is quite diverse; although humans are the largest group, almost any player character race can be found here.": "La popolazione della città, di circa 2.000 abitanti, è piuttosto diversificata; sebbene gli umani siano il gruppo più numeroso, qui è possibile trovare quasi tutte le razze di personaggi giocanti.",
	"The town's mayor is {@b Sir Miles Berrick} (male human {@creature noble}).": "Il sindaco della città è {@b Sir Miles Berrick} (maschio umano {@creature noble}).",
	"{@b Sergeant Grendar Kuln} (male half-orc {@creature veteran}) is in charge of the town watch; {@b Constable Dara Whitewood} (female human {@creature veteran}) is the senior officer. The town watch consists of two full-time guards in addition to its officers. A militia force of around 100 commoners can be mustered in emergencies.": "{@b Sergeant Grendar Kuln} (mezzorco maschio {@creature veteran}) è responsabile della guardia cittadina; {@b Constable Dara Whitewood} (donna umana {@creature veteran}) è l'ufficiale senior. La guardia cittadina è composta da due guardie a tempo pieno oltre ai suoi ufficiali. In caso di emergenza può essere radunata una forza di milizia composta da circa 100 cittadini comuni.",
	"{@b Kheldegan Tolm} (male dwarf {@creature commoner}) owns Tolm's Superior Outfitting and Dry Goods.": "{@b Kheldegan Tolm} (nano maschio {@creature commoner}) possiede l'attrezzatura superiore e i prodotti secchi di Tolm.",
	"{@b Sarel Bankdown} (female half-elf {@creature commoner}) is the proprietor of the Griffon's Nest inn and tavern.": "{@b Sarel Bankdown} (mezz'elfa {@creature commoner}) è la proprietaria della locanda e taverna Nido del Grifone.",
	"{@b Sister Alonsa} (female human {@creature priest}) heads up the town's small temple (its primary deity is left to you). Sister Alonsa is assisted in her duties by two {@creature Acolyte||acolytes}.": "{@b Sister Alonsa} (femmina umana {@creature priest}) è a capo del piccolo tempio della città (la sua divinità principale è lasciata a te). Suor Alonsa è assistita nei suoi compiti da due {@creature Acolyte||acolytes}.",
	"At the start of play, the characters are trekking through the wilderness and have just reached the outskirts of Blasingdell (or some other community), When you're ready to begin, read:": "All'inizio del gioco, i personaggi stanno camminando attraverso le terre selvagge e hanno appena raggiunto la periferia di Blasingdell (o qualche altra comunità). Quando sei pronto per iniziare, leggi:",
	"Durgeddin was a master smith who forged blades of surpassing quality and power. Centuries ago, his home was sacked by orcs. Durgeddin led the remnants of his clan to the mountains north of the town of Blasingdell and established a small, secret stronghold somewhere in the trackless wilderness.": "Durgeddin era un maestro fabbro che forgiava lame di qualità e potenza superiori. Secoli fa, la sua casa fu saccheggiata dagli orchi. Durgeddin condusse i resti del suo clan sulle montagne a nord della città di Blasingdell e stabilì una piccola roccaforte segreta da qualche parte nel deserto senza strade.",
	"From his hidden redoubt, he waged a decades-long vendetta against all orc-kind, until his enemies discovered his fortress and attacked it after a long siege. Durgeddin and his followers perished, and much wealth was carried away by the conquering hordes. But it's said that the deepest and best-hidden vaults and armories escaped the looting, and that some of Durgeddin's extraordinary blades still wait in the darkness for a hand bold enough to claim one.": "Dalla sua ridotta nascosta, intraprese una vendetta decennale contro tutti gli orchi, finché i suoi nemici scoprirono la sua fortezza e la attaccarono dopo un lungo assedio. Durgeddin e i suoi seguaci morirono e molte ricchezze furono portate via dalle orde di conquistatori. Ma si dice che le cripte e le armerie più profonde e nascoste siano sfuggite al saccheggio, e che alcune delle straordinarie lame di Durgeddin aspettino ancora nell'oscurità una mano abbastanza coraggiosa da reclamarne una.",
	"You've come to Blasingdell, a small mining town on the northern frontier, to see if there's anything to these stories. Your map shows that the old dwarf-hold lies about three days' march to the north of the town. Dark, deeply forested hills rise beyond the town's outskirts": "Sei venuto a Blasingdell, una piccola città mineraria sulla frontiera settentrionale, per vedere se c'è qualcosa dietro queste storie. La tua mappa mostra che la vecchia roccaforte dei Nani si trova a circa tre giorni di marcia a nord della città. Colline scure e fitte di foreste si ergono oltre la periferia della città",
	"The characters can spend time interacting with the townsfolk, gathering equipment and provisions, and otherwise preparing before they set out.": "I personaggi possono trascorrere del tempo interagendo con i cittadini, raccogliendo attrezzature e provviste e preparandosi in altro modo prima di partire.",
	"When the characters set forth on their journey, read:": "Quando i personaggi iniziano il loro viaggio, leggi:",
	"As you travel north from the mining town of Blasingdell, you pass through brooding pine forests and deep vales. From where you stand now, you catch sight of a tall, steep hill that rises to a prominent bare knob of rock—the Stone Tooth. A thin spire of smoke rises from some unseen point high on the hill's slopes, and you can make out a steep, narrow road or track that runs back and forth across the face of the mountainside.": "Mentre viaggi verso nord dalla città mineraria di Blasingdell, attraversi minacciose foreste di pini e valli profonde. Da dove ti trovi adesso, vedi una collina alta e ripida che si innalza fino a un prominente promontorio di roccia nuda: il Dente di Pietra. Una sottile spirale di fumo si alza da un punto invisibile in alto sui pendii della collina, e puoi distinguere una strada o un sentiero ripido e stretto che corre avanti e indietro lungo il fianco della montagna.",
	"Refer to map 2.1. The characters have several options: follow the path, scout the area, or wait and watch.": "Fare riferimento alla mappa 2.1. I personaggi hanno diverse opzioni: seguire il percorso, esplorare l'area o aspettare e guardare.",
	"At the foot of the Stone Tooth, a carefully constructed path winds up the hillside to some unseen height above. Durgeddin's clan concealed its presence as much as possible, but years of wind and rain have eroded away its cover, leaving the path exposed and visible from the valley floor below.": "Ai piedi del Dente di Pietra, un sentiero attentamente costruito si snoda lungo il fianco della collina fino ad un'altezza invisibile sopra. Il clan di Durgeddin ha nascosto la propria presenza il più possibile, ma anni di vento e pioggia hanno eroso la sua copertura, lasciando il sentiero esposto e visibile dal fondovalle sottostante.",
	"The path climbs to the Mountain Door, at the location marked A on the map. This is the route used by the orcs in {@creature Great Ulfe|TftYP}'s tribe to come and go from their lair.": "Il sentiero sale alla Porta della Montagna, nella posizione contrassegnata con A sulla mappa. Questo è il percorso utilizzato dagli orchi della tribù di {@creature Great Ulfe|TftYP} per andare e venire dalla loro tana.",
	"If someone checks the path for tracks, a successful {@dc 10} Wisdom ({@skill Survival}) check reveals that four booted humanoids came down it within the last day and headed into the forest. The trail joins older tracks in the woods and becomes indistinguishable after about half a mile. These tracks belong to orc foraging parties; see \"{@adventure Wait and Watch|TftYP-TFoF|1|Wait and Watch}\" below for more information.": "Se qualcuno verifica la presenza di tracce sul percorso, un controllo riuscito di Saggezza {@dc 10} ({@skill Survival}) rivela che quattro umanoidi con stivali sono scesi da esso nell'ultimo giorno e si sono diretti nella foresta. Il sentiero si unisce a tracce più vecchie nel bosco e diventa indistinguibile dopo circa mezzo miglio. Queste tracce appartengono ai gruppi di orchi in cerca di cibo; vedere \"{@adventure Wait and Watch|TftYP-TFoF|1|Wait and Watch}\" di seguito per ulteriori informazioni.",
	"Ambitious characters might choose to ignore the path and scale the Stone Tooth's slopes. The going is very hard, with steep slopes and heavy undergrowth, reducing the characters' travel pace to roughly 100 feet per minute. Thoroughly exploring the hillside could easily take hours.": "I personaggi ambiziosi potrebbero scegliere di ignorare il percorso e scalare i pendii del Dente di Pietra. Il percorso è molto duro, con pendii ripidi e sottobosco fitto, riducendo la velocità di viaggio dei personaggi a circa 100 piedi al minuto. Esplorare a fondo la collina potrebbe facilmente richiedere ore.",
	"Heavy woods block the view upslope, making it difficult to ascertain the origin of the smoke (a natural chimney). Have the party's guide make a {@dc 10} Wisdom ({@skill Survival}) check when the group first enters the hillside. On a successful check, the characters travel in the general direction of the chimney. Otherwise, they lose their way (see \"{@book Becoming Lost|DMG|5|Becoming Lost}\" in chapter 5 of the {@book Dungeon Master's Guide|DMG}).": "Pesanti legni impediscono la vista a monte, rendendo difficile l'accertamento della provenienza del fumo (camino naturale). Chiedi alla guida del gruppo di effettuare una prova di {@dc 10} Saggezza ({@skill Survival}) quando il gruppo entra per la prima volta sulla collina. Se la prova riesce, i personaggi viaggiano nella direzione generale del camino. Altrimenti perderanno la strada (vedi \"{@book Becoming Lost|DMG|5|Becoming Lost}\" nel capitolo 5 del {@book Dungeon Master's Guide|DMG}).",
	"This is the front entrance to the Glitterhame. The old dwarf-path leads up to a bare shoulder of rock and then turns into a deep cleft in the hillside. If the characters enter this way, the expedition begins in {@adventure area 1|TftYP-TFoF|1|1. End of the Trail} of {@adventure map 2.2|TftYP-TFoF|1|Map 2.2: The Mountain Door}, the Mountain Door.": "Questo è l'ingresso principale del Glitterhame. Il vecchio sentiero degli nani conduce fino a una nuda spalla di roccia e poi si trasforma in una profonda fenditura nel fianco della collina. Se i personaggi entrano in questo modo, la spedizione inizia nel {@adventure area 1|TftYP-TFoF|1|1. End of the Trail} di {@adventure map 2.2|TftYP-TFoF|1|Map 2.2: The Mountain Door}, la Porta della Montagna.",
	"When the characters reach the area marked B on the map, they can discover the source of the smoke. A natural rock chimney leads down into the caverns below, and a thin stream of smoke rises through it. The smoke spreads out and isn't easy to pinpoint in the rugged terrain.": "Quando i personaggi raggiungono l'area contrassegnata con B sulla mappa, possono scoprire la fonte del fumo. Un camino di roccia naturale scende nelle caverne sottostanti e attraverso di esso sale un sottile flusso di fumo. Il fumo si diffonde e non è facile da individuare nel terreno accidentato.",
	"A character who searches for the source of the smoke finds the rock chimney with a successful {@dc 10} Wisdom ({@skill Perception}) check. If the characters pass nearby without searching, anyone who has a passive Perception score of 15 or higher notices the fissure.": "Un personaggio che cerca la fonte del fumo trova il camino di roccia con una prova di Saggezza ({@skill Perception} riuscita {@dc 10}. Se i personaggi passano nelle vicinanze senza cercare, chiunque abbia un punteggio di Percezione passiva pari o superiore a 15 nota la fessura.",
	"If the characters descend the chimney, the expedition begins in {@adventure area 7|TftYP-TFoF|1|7. Fire in the Hole} of {@adventure map 2.2|TftYP-TFoF|1|Map 2.2: The Mountain Door}, the Mountain Door.": "Se i personaggi scendono dal camino, la spedizione inizia nel {@adventure area 7|TftYP-TFoF|1|7. Fire in the Hole} di {@adventure map 2.2|TftYP-TFoF|1|Map 2.2: The Mountain Door}, la Porta della Montagna.",
	"On the other side of the Stone Tooth, a few hundred yards from the Mountain Door, the orc army burrowed into the hillside to circumvent the dwarven defenses. The tunnel is still passable, but its entrance is choked with brush and debris. If the characters enter this area, someone who has a passive Perception score of 15 or higher discovers the orc tunnel. The characters locate the tunnel automatically if anyone searches the area; it leads to {@adventure area 21|TftYP-TFoF|1|21. Orc Tunnel} of {@adventure map 2.3|TftYP-TFoF|1|Map 2.3: The Glitterhame}, the Glitterhame.": "Dall'altro lato del Dente di Pietra, a poche centinaia di metri dalla Porta della Montagna, l'esercito degli orchi si rintanava nel fianco della collina per aggirare le difese dei nani. Il tunnel è ancora percorribile, ma il suo ingresso è intasato da cespugli e detriti. Se i personaggi entrano in quest'area, qualcuno che ha un punteggio di Percezione passivo pari o superiore a 15 scopre il tunnel degli orchi. I personaggi localizzano automaticamente il tunnel se qualcuno perquisisce l'area; porta a {@adventure area 21|TftYP-TFoF|1|21. Orc Tunnel} di {@adventure map 2.3|TftYP-TFoF|1|Map 2.3: The Glitterhame}, il Glitterhame.",
	"The tunnel entrance is about 6 feet high and 4 feet wide. Anyone who succeeds on a {@dc 10} Wisdom ({@skill Survival}) check can spot old tracks passing in and out of the tunnel—reptilian footprints (from the {@creature Troglodyte||troglodytes} inhabiting the Glitterhame) and the paw prints of a very large {@creature Brown Bear||bear}.": "L'ingresso del tunnel è alto circa 6 piedi e largo 4 piedi. Chiunque superi una prova di Saggezza ({@skill Survival} {@dc 10} può individuare vecchie tracce che entrano ed escono dal tunnel: impronte di rettili (provenienti dal {@creature Troglodyte||troglodytes} che abita a Glitterhame) e impronte di zampe di un molto grande {@creature Brown Bear||bear}.",
	"An hour or two of hard hiking brings the party to the summit. The Stone Tooth is about 1,450 feet in height, towering over the neighboring hills by 500 feet or more. The last 100 feet or so are a sheer point of rock, requiring {@dc 15} Strength ({@skill Athletics}) checks to climb successfully. The view is spectacular, but the hilltop is otherwise unremarkable. (No entrance to the fortress is to be found here.)": "Un'ora o due di dura camminata portano il gruppo in vetta. Il Dente di Pietra è alto circa 1.450 piedi e sovrasta le colline vicine di 500 piedi o più. Gli ultimi 30 metri circa sono una punta di roccia a strapiombo, che richiede prove di Forza {@dc 15} ({@skill Athletics}) per arrampicarsi con successo. La vista è spettacolare, ma per il resto la collina è insignificante. (Qui non si trova alcun ingresso alla fortezza.)",
	"The eastern slopes of the Stone Tooth descend into a damp valley where water is trapped by the terrain. A dark tarn pools under the hill's slopes, surrounded by numerous smaller lakes. A hidden drainage channel deep underwater connects to the subterranean Black Lake, providing access to Nightscale's underground lair.": "Le pendici orientali del Dente di Pietra scendono in una valle umida dove l'acqua è intrappolata dal terreno. Un laghetto scuro si trova sotto i pendii della collina, circondato da numerosi laghi più piccoli. Un canale di drenaggio nascosto nelle profondità sott'acqua si collega al sotterraneo Lago Nero, fornendo l'accesso alla tana sotterranea di Nightscale.",
	"The opening is about 40 feet down, and it lies about 100 feet from the western lakeshore. Player characters exploring around the lake can't find this outlet unless they conduct extensive dives to plumb the mere's depths, requiring {@dc 10} Strength ({@skill Athletics}) checks to swim underwater. If any characters are capable of staying this deep without suffocating and conduct a thorough search of the lake, they discover the passage with a successful {@dc 12} Wisdom ({@skill Perception}) check. If the characters enter through this watery passage, they emerge in {@adventure area 54|TftYP-TFoF|1|54. The Dragon's Passage} of {@adventure map 2.6|TftYP-TFoF|1|Map 2.6: The Black Lake}, the Black Lake.": "L'apertura è a circa 40 piedi di profondità e si trova a circa 100 piedi dalla riva occidentale del lago. I personaggi giocanti che esplorano intorno al lago non riescono a trovare questo sbocco a meno che non effettuino immersioni approfondite per sondare le profondità della laguna, richiedendo prove di Forza {@dc 10} ({@skill Athletics}) per nuotare sott'acqua. Se qualche personaggio è in grado di rimanere così in profondità senza soffocare e di condurre una ricerca approfondita del lago, scoprirà il passaggio con una prova riuscita di {@dc 12} Saggezza ({@skill Perception}). Se i personaggi entrano attraverso questo passaggio acquatico, emergono nel {@adventure area 54|TftYP-TFoF|1|54. The Dragon's Passage} del {@adventure map 2.6|TftYP-TFoF|1|Map 2.6: The Black Lake}, il Lago Nero.",
	"If you want to make the trek from Blasingdell to the Stone Tooth more interesting, you can create random encounters with orc raiding parties (see \"Wait and Watch\" below) or with creatures native to forest or hills. See {@book appendix B|DMG|11} of the {@book Dungeon Master's Guide|DMG} for lists of monsters by environment.": "Se vuoi rendere più interessante il viaggio da Blasingdell al Dente di Pietra, puoi creare incontri casuali con gruppi di razziatori di orchi (vedi \"Aspetta e osserva\" di seguito) o con creature native della foresta o delle colline. Vedi {@book appendix B|DMG|11} del {@book Dungeon Master's Guide|DMG} per gli elenchi dei mostri per ambiente.",
	"The characters might be forced to retreat outside the stronghold to recuperate after difficult battles. The party can readily find defensible campsites in the forest near the Stone Tooth.": "I personaggi potrebbero essere costretti a ritirarsi fuori dalla roccaforte per riprendersi dopo difficili battaglie. Il gruppo può facilmente trovare accampamenti difendibili nella foresta vicino al Dente di Pietra.",
	"The characters might choose to observe the path for some time before braving the Stone Tooth. When they arrive, two foraging parties from {@creature Great Ulfe|TftYP}'s tribe are searching the nearby hills for loot. The first party of four {@creature Orc||orcs} returns two days after the characters arrive, and the second group three days after that. These orcs sleep by day and travel by night, so they arrive in the party's vicinity just before dawn.": "I personaggi potrebbero scegliere di osservare il percorso per un po' prima di affrontare il Dente di Pietra. Quando arrivano, due gruppi di foraggiatori della tribù di {@creature Great Ulfe|TftYP} stanno cercando bottino nelle colline vicine. Il primo gruppo di quattro {@creature Orc||orcs} ritorna due giorni dopo l'arrivo dei personaggi e il secondo gruppo tre giorni dopo. Questi orchi dormono di giorno e viaggiano di notte, quindi arrivano nelle vicinanze del gruppo poco prima dell'alba.",
	"If the party sets up camp at least 90 feet from the path and doesn't take any action that might draw attention, the returning orcs pass by without spotting the campsite. Otherwise, the orcs notice the camp when they come within 90 feet (or within twice as far if a campfire is burning or the party isn't attempting to be quiet).": "Se il gruppo si accampa ad almeno 90 piedi dal sentiero e non intraprende alcuna azione che possa attirare l'attenzione, gli orchi di ritorno passano senza individuare l'accampamento. Altrimenti, gli orchi notano l'accampamento quando arrivano entro 90 piedi (o entro il doppio della distanza se c'è un falò acceso o il gruppo non sta cercando di stare in silenzio).",
	"A lookout whose post overlooks the trail and who has a passive Perception score of 10 or higher detects the orcs as they approach. The orcs aren't likely to notice a hidden lookout; compare their passive Perception scores to the character's Dexterity ({@skill Stealth}) check.": "Una vedetta la cui postazione sovrasta il sentiero e che ha un punteggio di Percezione passiva pari o superiore a 10 rileva gli orchi mentre si avvicinano. È improbabile che gli orchi notino una vedetta nascosta; confronta i loro punteggi di Percezione passiva con la prova di Destrezza ({@skill Stealth}) del personaggio.",
	"Four hunched humanoids in dirty hide armor approach along the trail, snarling and muttering to each other in a guttural tongue. Yellow tusks jut from their bestial faces.": "Quattro umanoidi curvi con armature di pelle sporca si avvicinano lungo il sentiero, ringhiando e borbottando tra loro in una lingua gutturale. Dalle loro facce bestiali sporgono zanne gialle.",
	"If the orcs come across the camp and aren't spotted, they attempt to take out anyone on watch or creep into the camp to attack sleeping characters.": "Se gli orchi attraversano l'accampamento e non vengono individuati, tentano di eliminare chiunque sia di guardia o di insinuarsi nell'accampamento per attaccare i personaggi addormentati.",
	"If an orc party moves past the characters unchallenged or fights its way through, the survivors reinforce the defenses in the complex (see {@adventure area 5|TftYP-TFoF|1|5. Orc Cave} and {@adventure area 14|TftYP-TFoF|1|14. Bunk Room}).": "Se un gruppo di orchi supera i personaggi incontrastato o si fa strada combattendo, i sopravvissuti rinforzano le difese del complesso (vedi {@adventure area 5|TftYP-TFoF|1|5. Orc Cave} e {@adventure area 14|TftYP-TFoF|1|14. Bunk Room}).",
	"Captured orcs can describe in some detail the general arrangement of the Mountain Door. They don't know anything about the rest of the complex, or that it's possible to enter through the chimney. The orcs defending the Mountain Door refuse to negotiate for their return.": "Gli orchi catturati possono descrivere in dettaglio la disposizione generale della Porta della Montagna. Non sanno nulla del resto del complesso, né che sia possibile entrare dal camino. Gli orchi che difendono la Porta della Montagna si rifiutano di negoziare per il loro ritorno.",
	"The characters might disguise themselves as orcs using captured gear. Doing so can let them try to bluff their way past sentries in the dungeon, using Charisma ({@skill Deception}) checks contested by the orcs' Wisdom ({@skill Insight}) checks.": "I personaggi potrebbero travestirsi da orchi utilizzando l'equipaggiamento catturato. In questo modo possono provare a bluffare oltre le sentinelle nel dungeon, usando prove di Carisma ({@skill Deception}) contestate dalle prove di Saggezza ({@skill Insight}) degli orchi.",
	"Each orc carries a sack of mundane supplies looted from the countryside, as well as coinage totaling {@dice 4d6} sp and {@dice 1d4} gp.": "Ogni orco trasporta un sacco di rifornimenti banali saccheggiati nelle campagne, oltre a monete per un totale di {@dice 4d6} ma {@dice 1d4} mo.",
	"No more dungeon denizens emerge from the dungeon during this time, and no more orcs leave for a week after the second patrol returns.": "Nessun altro abitante del dungeon esce dal dungeon durante questo periodo, e nessun altro orco se ne va per una settimana dopo il ritorno della seconda pattuglia.",
	"The following aspects of Khundrukar are true unless otherwise noted in a particular area description.": "I seguenti aspetti di Khundrukar sono veri se non diversamente indicato nella descrizione di una particolare area.",
	"Most doors are made of wood or stone. Characters can attempt various tasks before trying to open a door, including listening for sounds from the other side and checking for traps. If characters elect to listen at a door, check the description of the room beyond to determine if any creatures inhabit that area. If no instructions are otherwise provided, a character who listens at a door and succeeds on a {@dc 10} Wisdom ({@skill Perception}) check can hear sounds of activity through the door; increase the DC to 15 for quieter sounds.": "La maggior parte delle porte sono in legno o pietra. I personaggi possono tentare vari compiti prima di provare ad aprire una porta, incluso ascoltare i suoni dall'altra parte e controllare la presenza di trappole. Se i personaggi scelgono di ascoltare da una porta, controlla la descrizione della stanza oltre per determinare se qualche creatura abita quell'area. Se non vengono fornite istruzioni diverse, un personaggio che ascolta a una porta e supera una prova di {@dc 10} Saggezza ({@skill Perception}) può sentire suoni di attività attraverso la porta; aumentare la CD a 15 per suoni più deboli.",
	"Within the confines of Khundrukar, all areas are dark unless a room's description says otherwise.": "All'interno dei confini di Khundrukar, tutte le aree sono buie a meno che la descrizione della stanza non indichi diversamente.",
	"All keyed areas contain an adequate air supply. The air is renewed through vents that lead to the surface. These vents are individually too small for any but Tiny creatures to navigate.": "Tutte le aree dotate di chiave contengono un'adeguata fornitura d'aria. L'aria viene rinnovata attraverso bocchette che portano in superficie. Questi condotti sono individualmente troppo piccoli perché chiunque, tranne le creature Minuscole, possa attraversarli.",
	"Once the party enters Khundrukar, start at the appropriate area on {@adventure map 2.2|TftYP-TFoF|1|Map 2.2: The Mountain Door}, the Mountain Door, or {@adventure map 2.3|TftYP-TFoF|1|Map 2.3: The Glitterhame}, the Glitterhame.": "Una volta che il gruppo entra a Khundrukar, inizia dall'area appropriata su {@adventure map 2.2|TftYP-TFoF|1|Map 2.2: The Mountain Door}, la Porta della Montagna o {@adventure map 2.3|TftYP-TFoF|1|Map 2.3: The Glitterhame}, il Glitterhame.",
	"The uppermost level of Khundrukar, called the Mountain Door, is a natural cavern that was expanded and improved upon by Durgeddin's folk, who created a series of halls and guard chambers that protect the entrance to their realm. The place is still well fortified, even to this day.": "Il livello più alto di Khundrukar, chiamato Porta della Montagna, è una caverna naturale che fu ampliata e migliorata dal popolo di Durgeddin, che creò una serie di sale e camere di guardia che proteggono l'ingresso al loro regno. Il luogo è ancora ben fortificato, anche oggi.",
	"This former dwarven strongpoint is now occupied by a band of orc raiders, led by a fierce ogre who calls himself {@creature Great Ulfe|TftYP}. These raiders emerge from the Mountain Door to hunt and pillage in the surrounding area. To keep their lair secure, the orcs have blocked access to the lower levels of Khundrukar, and they rarely encounter the other denizens of the cave system.": "Questo ex caposaldo dei nani è ora occupato da una banda di predoni orchi, guidati da un feroce orco che si fa chiamare {@creature Great Ulfe|TftYP}. Questi predoni emergono dalla Porta della Montagna per cacciare e saccheggiare l'area circostante. Per mantenere la loro tana sicura, gli orchi hanno bloccato l'accesso ai livelli inferiori di Khundrukar e raramente incontrano gli altri abitanti del sistema di caverne.",
	"The following locations are identified on map 2.2.": "Le seguenti località sono identificate sulla mappa 2.2.",
	"The old dwarven path ascends to a cleft in the hillside and ends at the front door of Khundrukar.": "Il vecchio sentiero nanico sale fino a una fenditura nel fianco della collina e termina davanti alla porta di Khundrukar.",
	"The path climbs up one last steep switchback toward a bare shoulder of rock. The hillside rises steeply on your right and drops away precipitously on your left. Debris and rubbish lie scattered over the last hundred yards or so—discarded water skins, bits of charred bone, and splintered casks or kegs. Up ahead, the path opens onto a wide ledge and then doubles back sharply into the mountainside.": "Il sentiero sale un ultimo ripido tornante verso una nuda spalla di roccia. La collina sale ripida alla vostra destra e scende precipitosamente alla vostra sinistra. Detriti e rifiuti giacciono sparsi negli ultimi cento metri circa: otri d'acqua scartati, pezzi di ossa carbonizzate e botti o barili scheggiati. Più avanti il ​​sentiero si apre su un'ampia cengia e poi ritorna bruscamente nel fianco della montagna.",
	"Two bestial humanoids in hide armor stand watch on the ledge. They appear inattentive and bored.": "Due umanoidi bestiali in armatura di pelle stanno di guardia sulla sporgenza. Appaiono distratti e annoiati.",
	"Two {@creature Orc||orcs} stand guard along the northern edge of the ledge, though they aren't paying as much attention to their duties as they should. The characters (or their advance scout) can spot them from as far as 60 feet away. The sentries, Wark and Thark, are grumbling in the Orc language about someone named Ulfe. Apply a −2 penalty to the orcs' passive Perception scores.": "Due {@creature Orc||orcs} stanno di guardia lungo il bordo settentrionale della sporgenza, anche se non prestano la dovuta attenzione ai loro compiti. I personaggi (o il loro esploratore avanzato) possono individuarli fino a 60 piedi di distanza. Le sentinelle, Wark e Thark, stanno borbottando nella lingua degli Orchi riguardo a qualcuno chiamato Ulfe. Applicare una penalità di -2 ai punteggi di Percezione passiva degli orchi.",
	"When the characters move around the corner into the eastern part of the ledge, they might discover a row of hidden arrow slits in the rocky wall to the east about 15 feet above the floor. By examining the wall and making a successful {@dc 15} Wisdom ({@skill Perception}) check, a character notices the slits.": "Quando i personaggi girano l'angolo nella parte orientale della sporgenza, potrebbero scoprire una fila di feritoie nascoste nella parete rocciosa a est a circa 15 piedi sopra il pavimento. Esaminando il muro ed effettuando con successo una prova di Saggezza {@dc 15} ({@skill Perception}), un personaggio nota le fessure.",
	"If they are attacked or confronted by more than one character, Wark and Thark call out a warning that's heard by the orc in {@adventure area 4|TftYP-TFoF|1|4 and 4a. Archers' Stations} and then attempt to flee to {@adventure area 3|TftYP-TFoF|1|3. The Rift Hall}. See the \"Mountain Door Defenses\" sidebar.": "Se vengono attaccati o affrontati da più di un personaggio, Wark e Thark lanciano un avvertimento che viene ascoltato dall'orco in {@adventure area 4|TftYP-TFoF|1|4 and 4a. Archers' Stations} e poi tentano di fuggire a {@adventure area 3|TftYP-TFoF|1|3. The Rift Hall}. Vedi la barra laterale \"Difese delle porte di montagna\".",
	"If the archers are alerted to the party's presence, they open fire on intruders on the ledge and in area 2. See area 4 for more information.": "Se gli arcieri vengono avvisati della presenza del gruppo, aprono il fuoco sugli intrusi sulla sporgenza e nell'area 2. Vedi area 4 per maggiori informazioni.",
	"The orcs are well prepared for a frontal assault on the Mountain Door. They follow the sequence of activity described below to the best of their ability unless prevented or interrupted by the player characters.": "Gli Orchi sono ben preparati per un assalto frontale alla Porta della Montagna. Seguono la sequenza di attività descritta di seguito al meglio delle loro capacità a meno che non vengano impediti o interrotti dai personaggi giocanti.",
	"After sounding the alarm, the sentries in area 1 (Wark and Thark) flee south to area 2.": "Dopo aver dato l'allarme, le sentinelle nell'area 1 (Wark e Thark) fuggono a sud verso l'area 2.",
	"The orcs in area 4 fire at any exposed characters in area 1 if they have been alerted by the sentries. Wark and Thark flee through the door into area 3.": "Gli orchi nell'area 4 sparano a qualsiasi personaggio esposto nell'area 1 se è stato allertato dalle sentinelle. Wark e Thark fuggono attraverso la porta nell'area 3.",
	"Wark and Thark cross the rope bridge in area 3. The orcs in area 4 continue to fire at characters in areas 1 and 2. One orc from area 4 moves through the secret door leading to area 3, intending to close and bar the double doors leading to area 2.": "Wark e Thark attraversano il ponte di corda nell'area 3. Gli orchi nell'area 4 continuano a sparare ai personaggi nelle aree 1 e 2. Un orco dell'area 4 attraversa la porta segreta che conduce all'area 3, con l'intenzione di chiudere e sbarrare le doppie porte che conducono all'area 2.",
	"Wark and Thark slip through to {@adventure area 5|TftYP-TFoF|1|5. Orc Cave} to spread the alarm, alerting the orcs in {@adventure areas 11|TftYP-TFoF|1|11. Orc Quarters} and {@adventure 14|TftYP-TFoF|1|14. Bunk Room}.": "Wark e Thark si intrufolano a {@adventure area 5|TftYP-TFoF|1|5. Orc Cave} per diffondere l'allarme, allertando gli orchi a {@adventure areas 11|TftYP-TFoF|1|11. Orc Quarters} e {@adventure 14|TftYP-TFoF|1|14. Bunk Room}.",
	"The orc that shut the double doors in area 3 moves to area 4 or 4a while the other archers continue to fire at exposed characters. The orcs in the eastern half of area 3 cut the rope bridge and prepare to defend the doors that lead to area 5.": "L'orco che ha chiuso le doppie porte nell'area 3 si sposta nell'area 4 o 4a mentre gli altri arcieri continuano a sparare ai personaggi esposti. Gli orchi nella metà orientale dell'area 3 tagliano il ponte di corda e si preparano a difendere le porte che conducono all'area 5.",
	"The orcs in area 14 arrive in area 5.": "Gli orchi dell'area 14 arrivano nell'area 5.",
	"{@creature Great Ulfe|TftYP} and the orcs from area 11 move to area 5 to ready a counterattack.": "{@creature Great Ulfe|TftYP} e gli orchi dell'area 11 si spostano nell'area 5 per preparare un contrattacco.",
	"Moving eastward from the ledge, the trail turns south and rises steeply through a cleft in the rock toward a grand entrance.": "Spostandosi verso est dalla sporgenza, il sentiero gira a sud e sale ripido attraverso una fenditura nella roccia verso un grande ingresso.",
	"Shallow steps lead up through a steep fissure to the south and turn east into the mountainside. Here, a broad entranceway has been carved out of the stone. Marble steps cracked with age and veined with green moss lead up to a strong double door of carved stone, eight feet wide and almost ten feet tall. Arrow slits high on the north and south walls command this area.": "Gradini poco profondi conducono attraverso una ripida fessura a sud e svoltano a est nel fianco della montagna. Qui è stato scavato nella pietra un ampio ingresso. Gradini di marmo screpolati dal tempo e venati di muschio verde conducono a una robusta doppia porta di pietra scolpita, larga otto piedi e alta quasi dieci. Le feritoie in alto sulle pareti nord e sud dominano quest'area.",
	"If the characters quietly dealt with the orcs in area 1 using stealth or disguise, the door is open. Otherwise, the orcs have been alerted to intruders, and the door is shut and barred from the inside. Forcing open the barred door is very difficult, requiring a successful {@dc 20} Strength check.": "Se i personaggi hanno affrontato silenziosamente gli orchi nell'area 1 usando la furtività o il travestimento, la porta è aperta. Altrimenti gli orchi sono stati allertati della presenza di intrusi e la porta è chiusa e sbarrata dall'interno. Forzare la porta sbarrata è molto difficile e richiede una prova di Forza riuscita {@dc 20}.",
	"If the orcs have been alerted, the orcs in {@adventure areas 4 and 4a|TftYP-TFoF|1|4 and 4a. Archers' Stations} fire arrows until the characters either retreat or succeed in bypassing the door.": "Se gli orchi sono stati allertati, gli orchi presenti {@adventure areas 4 and 4a|TftYP-TFoF|1|4 and 4a. Archers' Stations} scaglieranno frecce finché i personaggi non si ritireranno o non riusciranno a oltrepassare la porta.",
	"If the characters are repelled, they must deal with additional reinforcements if they try this approach again. Two orcs from {@adventure area 11|TftYP-TFoF|1|11. Orc Quarters} stand watch at the doors on the west side of area 3, while the {@creature orc Eye of Gruumsh} from {@adventure area 9|TftYP-TFoF|1|9. Shaman's Lair} backs up the orcs in area 4 or 4a.": "Se i personaggi vengono respinti, dovranno affrontare ulteriori rinforzi se tentano di nuovo questo approccio. Due orchi di {@adventure area 11|TftYP-TFoF|1|11. Orc Quarters} vigilano alle porte sul lato ovest dell'area 3, mentre il {@creature orc Eye of Gruumsh} di {@adventure area 9|TftYP-TFoF|1|9. Shaman's Lair} sostiene gli orchi nell'area 4 o 4a.",
	"The great door opens into a large hall. A narrow ledge overlooks a deep, dark crevasse that cuts the room in two. A dangerous-looking rope bridge, frayed and thin, spans the gap. Water gurgles and rushes somewhere far below. Two copper braziers burn brightly on either side of the door, illuminating the western half of the room. Another ledge is barely visible on the other side of the chasm.": "La grande porta si apre su un ampio salone. Una stretta sporgenza si affaccia su un crepaccio profondo e scuro che taglia la stanza in due. Un ponte di corda dall'aspetto pericoloso, logoro e sottile, supera il divario. L'acqua gorgoglia e scorre da qualche parte molto più in basso. Due bracieri di rame ardono intensamente su entrambi i lati della porta, illuminando la metà occidentale della stanza. Un'altra sporgenza è appena visibile dall'altra parte del baratro.",
	"The hall beyond the doors, and the great crevasse that runs through it, once served as the last line of defense for Khundrukar's dwarves.": "La sala oltre le porte e il grande crepaccio che la attraversa, un tempo servivano come ultima linea di difesa per i nani di Khundrukar.",
	"Two {@creature Orc||orcs} guard the eastern side of the room. They do everything in their power to prevent the characters from getting across the bridge. If any of the party members have {@sense darkvision} or a means of illuminating the far side, read:": "Due {@creature Orc||orcs} sorvegliano il lato orientale della stanza. Fanno tutto ciò che è in loro potere per impedire ai personaggi di attraversare il ponte. Se qualcuno dei membri del gruppo ha {@sense darkvision} o un mezzo per illuminare il lato opposto, leggi:",
	"Two brutish humanoids stand watch on the other side of the crevasse. They snarl a challenge, revealing yellowed tusks, and prepare to hurl javelins at you!": "Due umanoidi brutali stanno di guardia dall'altra parte del crepaccio. Ringhiano una sfida, rivelando zanne ingiallite e si preparano a scagliarti giavellotti!",
	"The bridge is safe structurally, despite its appearance. Crossing under fire is difficult enough to require {@dc 10} Dexterity ({@skill Acrobatics}) checks. On a successful check, a character can move at half speed. On a failed check, a character makes no progress. If the check fails by 5 or more, the character must make a {@dc 10} Strength or Dexterity saving throw. On a failed save, the character plummets almost 200 feet to the underground river below and is swept away. The characters can prevent falls by roping themselves to a stable attachment point before crossing.": "Il ponte è strutturalmente sicuro, nonostante il suo aspetto. Attraversare sotto il fuoco è abbastanza difficile da richiedere prove di {@dc 10} Destrezza ({@skill Acrobatics}). Se la prova riesce, un personaggio può muoversi a velocità dimezzata. Se la prova fallisce, il personaggio non fa progressi. Se la prova fallisce di 5 o più, il personaggio deve effettuare un tiro salvezza su Forza o Destrezza {@dc 10}. Se fallisce il tiro salvezza, il personaggio precipita per quasi 200 piedi nel fiume sotterraneo sottostante e viene spazzato via. I personaggi possono prevenire le cadute legandosi a un punto di attacco stabile prima di attraversare.",
	"Two secret doors on the north and south walls lead to areas 4 and 4a. The doors are well made, each requiring a successful {@dc 15} Wisdom ({@skill Perception}) check to discover. A door can be opened by simultaneously pushing in two concealed stone plates in the wall about 1 foot above it. The plates can be found with a successful {@dc 15} Wisdom ({@skill Perception}) check.": "Due porte segrete sulle pareti nord e sud conducono alle aree 4 e 4a. Le porte sono ben realizzate e ciascuna richiede una prova riuscita di Saggezza {@dc 15} ({@skill Perception}) per essere scoperta. Una porta può essere aperta spingendo contemporaneamente due piastre di pietra nascoste nel muro a circa 30 centimetri sopra di essa. Le piastre possono essere trovate superando una prova di Saggezza {@dc 15} ({@skill Perception}).",
	"The orcs use the rock outcroppings on their side for shelter from attacks, gaining {@quickref Cover||3||half cover}. They throw their javelins at characters trying to cross the bridge, or at those who hang back to cast spells or make ranged attacks. A character on the bridge who is hit by an attack must make a saving throw to avoid a fall, just as if the character's Dexterity ({@skill Acrobatics}) check to move along the bridge had failed by 5 or more.": "Gli orchi utilizzano gli affioramenti rocciosi sul loro fianco per ripararsi dagli attacchi, guadagnando {@quickref Cover||3||half cover}. Lanciano i loro giavellotti contro i personaggi che tentano di attraversare il ponte o contro coloro che restano indietro per lanciare incantesimi o effettuare attacchi a distanza. Un personaggio sul ponte che viene colpito da un attacco deve effettuare un tiro salvezza per evitare una caduta, proprio come se la prova di Destrezza ({@skill Acrobatics}) del personaggio per muoversi lungo il ponte fosse fallita di 5 o più.",
	"If an intruder gets at least two-thirds of the way across the bridge, one orc breaks cover to move through the double doors into {@adventure area 5|TftYP-TFoF|1|5. Orc Cave} and get help. The other tries to hinder the characters by chopping at the bridge's support ropes with its greataxe. Each rope has 8 hit points and AC 11. If one support rope is cut, the DC of the Dexterity ({@skill Acrobatics}) check to cross the bridge increases to 12, and characters on the bridge must immediately make a saving throw to avoid falling as described above. If both ropes are cut, the east end of the bridge drops into the crevasse and slams into the cliff wall on the west side. Any characters on the bridge take 7 ({@dice 2d6}) bludgeoning damage from the impact with the wall and must make successful {@dc 12} Strength or Dexterity saving throws to avoid losing their grip and falling if they aren't otherwise secured.": "Se un intruso riesce ad attraversare almeno i due terzi del ponte, un orco esce dalla copertura per attraversare le doppie porte fino a {@adventure area 5|TftYP-TFoF|1|5. Orc Cave} e chiedere aiuto. L'altro cerca di ostacolare i personaggi tagliando le corde di sostegno del ponte con la sua ascia grande. Ogni corda ha 8 punti ferita e CA 11. Se una corda di supporto viene tagliata, la CD della prova di Destrezza ({@skill Acrobatics}) per attraversare il ponte aumenta a 12, e i personaggi sul ponte devono effettuare immediatamente un tiro salvezza per evitare di cadere come descritto sopra. Se entrambe le corde vengono tagliate, l'estremità est del ponte cade nel crepaccio e sbatte contro la parete del dirupo sul lato ovest. Tutti i personaggi sul ponte subiscono 7 ({@dice 2d6}) danni contundenti dall'impatto con il muro e devono effettuare con successo {@dc 12} tiri salvezza su Forza o Destrezza per evitare di perdere la presa e cadere se non sono assicurati in altro modo.",
	"If the orcs destroy the bridge but repel the invaders in doing so, {@creature Great Ulfe|TftYP}'s followers rebuild it within three days. Any orcs killed here are replaced by orcs from {@adventure area 11|TftYP-TFoF|1|11. Orc Quarters}.": "Se gli orchi distruggono il ponte ma respingono gli invasori, i seguaci di {@creature Great Ulfe|TftYP} lo ricostruiranno entro tre giorni. Tutti gli orchi uccisi qui vengono sostituiti dagli orchi di {@adventure area 11|TftYP-TFoF|1|11. Orc Quarters}.",
	"The dwarves carved out chambers on either side of the entryway so they could rain arrows down on attackers that approached the front door of their stronghold. The arrow slits are 15 feet or more above the floor of {@adventure areas 1|TftYP-TFoF|1|1. End of the Trail} and {@adventure 2|TftYP-TFoF|1|2. The Dwarf-Door} and are impassible for creatures larger than Tiny. They grant {@quickref Cover||3||three-quarters cover} to the orcs stationed behind them.": "I nani scavarono delle camere su entrambi i lati dell'ingresso in modo da poter far piovere frecce sugli aggressori che si avvicinavano alla porta principale della loro roccaforte. Le feritoie delle frecce sono 15 piedi o più sopra il pavimento di {@adventure areas 1|TftYP-TFoF|1|1. End of the Trail} e {@adventure 2|TftYP-TFoF|1|2. The Dwarf-Door} e sono impraticabili per le creature più grandi di Minuscolo. Concedono {@quickref Cover||3||three-quarters cover} agli orchi stazionati dietro di loro.",
	"The secret doors in area 3 provide access to these locations.": "Le porte segrete nell'area 3 forniscono l'accesso a questi luoghi.",
	"The door slides aside to reveal a narrow passage that descends a flight of stairs into a small chamber. Light from outside slants into the room through a series of narrow embrasures.": "La porta scorre di lato per rivelare uno stretto passaggio che scende una rampa di scale in una piccola camera. La luce proveniente dall'esterno penetra nella stanza attraverso una serie di strette feritoie.",
	"The area is littered with well-gnawed bones, cobwebs, and rat droppings. Poorly cured hide blankets are carelessly scattered over the floor.": "L'area è disseminata di ossa ben rosicchiate, ragnatele ed escrementi di ratto. Coperte di pelle mal conciata sono sparse con noncuranza sul pavimento.",
	"In the north end of area 4, a secret door connects to {@adventure area 14|TftYP-TFoF|1|14. Bunk Room}. A character can find the door by succeeding on a {@dc 18} Wisdom ({@skill Perception}) check. The orcs are unaware of this passage and don't use it.": "All'estremità nord dell'area 4, una porta segreta si collega a {@adventure area 14|TftYP-TFoF|1|14. Bunk Room}. Un personaggio può trovare la porta superando una prova di {@dc 18} Saggezza ({@skill Perception}). Gli orchi non sono a conoscenza di questo passaggio e non lo utilizzano.",
	"Four {@creature Orc||orcs}, three in area 4 and one in area 4a, overlook the stairs leading up to area 2. These orcs aren't particularly vigilant, but they do start shooting if the sentries in area 1 call for help. The orcs are armed with longbows instead of javelins: +3 to hit (range 150/600 ft.); 5 ({@dice 1d8 + 1}) piercing damage on a hit.": "Quattro {@creature Orc||orcs}, tre nell'area 4 e uno nell'area 4a, si affacciano sulle scale che portano all'area 2. Questi orchi non sono particolarmente vigili, ma iniziano a sparare se le sentinelle nell'area 1 chiedono aiuto. Gli orchi sono armati con archi lunghi invece che con giavellotti: +3 per colpire (portata 150/600 piedi); 5 ({@dice 1d8 + 1}) danni perforanti in caso di colpo.",
	"When the characters turn the corner into area 2, the archer in area 4a joins the attack while one of the archers from area 4 circles around through the secret door in an attempt to shut the double doors to {@adventure area 3|TftYP-TFoF|1|3. The Rift Hall} (see \"{@adventure Mountain Door Defenses|TftYP-TFoF|1|Mountain Door Defenses}\" above).": "Quando i personaggi svoltano l'angolo nell'area 2, l'arciere dell'area 4a si unisce all'attacco mentre uno degli arcieri dell'area 4 gira attorno alla porta segreta nel tentativo di chiudere le doppie porte a {@adventure area 3|TftYP-TFoF|1|3. The Rift Hall} (vedi \"{@adventure Mountain Door Defenses|TftYP-TFoF|1|Mountain Door Defenses}\" sopra).",
	"If the heroes attack by coming through the secret doors that lead to these areas, the archers fire at characters descending the stairs, then switch to greataxes and move up to block the stairways.": "Se gli eroi attaccano attraversando le porte segrete che conducono a queste aree, gli arcieri sparano ai personaggi che scendono dalle scale, poi passano alle asce grandi e si muovono verso l'alto per bloccare le scale.",
	"If the characters dispose of the sentries in area 1 quietly, the orcs in area 4 might not notice them. Characters can attempt to sneak past the row of arrow slits by comparing their Dexterity ({@skill Stealth}) checks to the orcs' passive Perception scores. If the characters successfully sneak past the sentries, they reach area 2 without alerting the archers.": "Se i personaggi si sbarazzano delle sentinelle nell'area 1 in silenzio, gli orchi nell'area 4 potrebbero non notarli. I personaggi possono tentare di oltrepassare la fila di feritoie confrontando le loro prove di Destrezza ({@skill Stealth}) con i punteggi passivi di Percezione degli orchi. Se i personaggi superano con successo le sentinelle, raggiungono l'area 2 senza allertare gli arcieri.",
	"If the characters defeat these orcs but withdraw from the dungeon before overcoming the rest of them, the archers are replaced by orcs from {@adventure area 14|TftYP-TFoF|1|14. Bunk Room} and reinforced by the {@creature orc eye of Gruumsh} from {@adventure area 9|TftYP-TFoF|1|9. Shaman's Lair}.": "Se i personaggi sconfiggono questi orchi ma si ritirano dal dungeon prima di avere la meglio sugli altri, gli arcieri verranno sostituiti dagli orchi di {@adventure area 14|TftYP-TFoF|1|14. Bunk Room} e rinforzati dai {@creature orc eye of Gruumsh} di {@adventure area 9|TftYP-TFoF|1|9. Shaman's Lair}.",
	"The walls and floor of this natural cave have been carefully smoothed. You can discern at least four routes leading off into darkness. Red coals glow from within the southeastern passageway, and a crude wooden cage door closes off the southern exit. The floor is covered with sleeping furs, crates, sacks, and rubbish.": "Le pareti e il pavimento di questa grotta naturale sono stati accuratamente levigati. Puoi discernere almeno quattro percorsi che portano nell'oscurità. Carboni rossi brillano dal passaggio sud-orientale e una rozza porta di legno della gabbia chiude l'uscita sud. Il pavimento è ricoperto di pellicce, casse, sacchi e spazzatura.",
	"The second orc raiding party normally lairs in the open area east of the doors. These orcs are currently out of the dungeon unless the party spent several days observing the hillside (see \"{@adventure Wait and Watch|TftYP-TFoF|1|Wait and Watch}\" above) before entering.": "Il secondo gruppo di orchi normalmente si nasconde nell'area aperta a est delle porte. Questi orchi sono attualmente fuori dal dungeon a meno che il gruppo non abbia passato diversi giorni ad osservare il fianco della collina (vedi \"{@adventure Wait and Watch|TftYP-TFoF|1|Wait and Watch}\" sopra) prima di entrare.",
	"The cage door to the south leads to area 6, where two prisoners languish under the orcs' indifferent care. The prisoners leap to their feet and rush to the cage door to cry for help when the characters enter area 5.": "La porta della gabbia a sud conduce all'area 6, dove due prigionieri languiscono sotto le cure indifferenti degli orchi. I prigionieri balzano in piedi e corrono verso la porta della gabbia per gridare aiuto quando i personaggi entrano nell'area 5.",
	"The crates and sacks in this room contain mundane supplies looted from the countryside—flour, grain, nails, and so on. The total value is about 20 gp for about 500 pounds of material. Additionally, if characters are held captive in area 6, their equipment is stored here.": "Le casse e i sacchi in questa stanza contengono provviste banali saccheggiate nelle campagne: farina, grano, chiodi e così via. Il valore totale è di circa 20 mo per circa 500 libbre di materiale. Inoltre, se i personaggi vengono tenuti prigionieri nell'area 6, il loro equipaggiamento viene immagazzinato qui.",
	"When the second orc raiding party returns (five days after the characters arrive at the Stone Tooth), they take up residence here. Add four {@creature Orc||orcs} to this room after their return.": "Quando il secondo gruppo di orchi ritorna (cinque giorni dopo l'arrivo dei personaggi al Dente di Pietra), si stabiliscono qui. Aggiungine quattro {@creature Orc||orcs} a questa stanza dopo il loro ritorno.",
	"The orcs occasionally capture miners, settlers, and merchants traveling through the forests north of Blasingdell. They keep their captives in a small pen until they put them to death or ransom them.": "Gli orchi occasionalmente catturano minatori, coloni e mercanti che viaggiano attraverso le foreste a nord di Blasingdell. Tengono i loro prigionieri in un piccolo recinto finché non li mettono a morte o non li riscattano.",
	"A row of rough-hewn sapling trunks forms a crude but serviceable barrier across the mouth of this small cave. A door locked with an iron padlock secures the room. Inside, you see two filthy prisoners dressed in tattered rags, crowding close to the door. \"Thank Yondalla!\" one cries out. \"We're rescued!\"": "Una fila di tronchi di alberelli grezzi forma una barriera rozza ma funzionale attraverso l'imboccatura di questa piccola grotta. Una porta chiusa con un lucchetto di ferro protegge la stanza. All'interno vedi due prigionieri sporchi, vestiti di stracci logori, che si accalcano vicino alla porta. \"Grazie Yondalla!\" uno grida. \"Siamo salvati!\"",
	"The prisoners are a pair of human {@creature Commoner||commoners} named Geradil and Courana. They hail from a small settlement a few miles from Blasingdell, and the orcs have held them captive for almost a month now. Neither one's family could raise the ransom demanded by their captors, so both await a terrible death at the orcs' hands.": "I prigionieri sono una coppia di umani {@creature Commoner||commoners} di nome Geradil e Courana. Provengono da un piccolo insediamento a poche miglia da Blasingdell e gli orchi li tengono prigionieri ormai da quasi un mese. Nessuna delle due famiglie è riuscita a raccogliere il riscatto richiesto dai loro rapitori, quindi entrambi attendono una morte terribile per mano degli orchi.",
	"Opening the cage door requires a successful {@dc 12} Dexterity check using thieves' tools, the key from Old Yarrack's pocket (see {@adventure area 14|TftYP-TFoF|1|14. Bunk Room}), or a sharp axe and a little time. (The padlock has AC 19 and 5 hit points.) Geradil and Courana are extremely grateful for their rescue, but they will not join the characters in their quest—neither is skilled at fighting, and they just want to go home.": "L'apertura della porta della gabbia richiede una prova di Destrezza riuscita {@dc 12} utilizzando gli strumenti dei ladri, la chiave dalla tasca del Vecchio Yarrack (vedi {@adventure area 14|TftYP-TFoF|1|14. Bunk Room}) o un'ascia affilata e un po' di tempo. (Il lucchetto ha CA 19 e 5 punti ferita.) Geradil e Courana sono estremamente grati per il loro salvataggio, ma non si uniranno ai personaggi nella loro ricerca: nessuno dei due è abile nel combattere e vogliono solo tornare a casa.",
	"The characters can free the prisoners and escort them back to their homes (about a day's travel away). The grateful families reward them with two {@item Potion of Healing||potions of healing}. Taking the time to see Geradil and Courana to safety, however, gives the orcs a chance to prepare for the next assault.": "I personaggi possono liberare i prigionieri e scortarli alle loro case (a circa un giorno di viaggio). Le famiglie riconoscenti li premiano con due {@item Potion of Healing||potions of healing}. Prendersi il tempo per portare Geradil e Courana in salvo, tuttavia, dà agli orchi la possibilità di prepararsi per il prossimo assalto.",
	"Any characters captured by the orcs eventually wind up in the cage, unless they demonstrate that they're too much trouble to be left alive. Their gear is stored among the other supplies in {@adventure area 5|TftYP-TFoF|1|5. Orc Cave}. New characters joining the party might also be introduced as prisoners here.": "Tutti i personaggi catturati dagli orchi alla fine finiscono nella gabbia, a meno che non dimostrino che sono troppo difficili da lasciare in vita. La loro attrezzatura è immagazzinata tra le altre scorte in {@adventure area 5|TftYP-TFoF|1|5. Orc Cave}. Anche i nuovi personaggi che si uniscono al gruppo potrebbero essere introdotti come prigionieri qui.",
	"The irregular chamber southeast of the main cave holds the main cooking fire of the tribe. A crevice in its ceiling winds up through the rock to the natural chimney on the hilltop above (see \"{@adventure The Stone Tooth|TftYP-TFoF|1|The Stone Tooth}\" above).": "La camera irregolare a sud-est della grotta principale ospita il fuoco principale della tribù. Una fessura nel soffitto si snoda nella roccia fino al camino naturale sulla cima della collina sovrastante (vedi \"{@adventure The Stone Tooth|TftYP-TFoF|1|The Stone Tooth}\" sopra).",
	"A large, smoky fire crackles in the center of this room. Battered pots and kettles are stacked all over; clearly, this space serves as a crude kitchen. You feel a distinct draft drawing the smoke up through a rough hole in the ceiling.": "Un grande fuoco fumoso crepita al centro di questa stanza. Pentole e bollitori malconci sono accatastati ovunque; chiaramente, questo spazio funge da cucina grezza. Si sente una corrente d'aria netta che attira il fumo attraverso un foro nel soffitto.",
	"The characters might attempt to descend into the area through the chimney. The shaft is about 80 feet long; its walls are irregular and rough but slippery, requiring successful {@dc 15} Strength ({@skill Athletics}) checks to climb. Anchoring a rope at the top of the shaft reduces the check DC to 5. A careful climber can easily avoid the fire on the way down.": "I personaggi potrebbero tentare di scendere nell'area attraverso il camino. Il pozzo è lungo circa 80 piedi; le sue pareti sono irregolari e ruvide ma scivolose e richiedono prove riuscite di Forza {@dc 15} ({@skill Athletics}) per arrampicarsi. Ancorare una corda in cima al pozzo riduce la CD della prova a 5. Uno scalatore attento può facilmente evitare il fuoco mentre scende.",
	"If a character's check fails by 5 or more, the character must succeed on a {@dc 10} Strength saving throw or fall the rest of the way down the chimney. In addition to falling damage, the character takes an extra 3 ({@dice 1d6}) fire damage from the hot coals and makes enough noise to alert any orcs in area 5.": "Se la prova di un personaggio fallisce di 5 o più, il personaggio deve riuscire in un tiro salvezza sulla Forza {@dc 10} o cadere per il resto del percorso nel camino. Oltre ai danni da caduta, il personaggio subisce 3 ({@dice 1d6}) danni da fuoco extra dai carboni ardenti e fa abbastanza rumore da allertare eventuali orchi nell'area 5.",
	"Haphazard stacks of crates, barrels, sacks, and bundles crowd this long cavern. To the north, two finished stone passageways open to the east and west; a narrower opening leads south. In the southeast corner is an old well full of murky water.": "Pile casuali di casse, barili, sacchi e fagotti affollano questa lunga caverna. A nord, verso est e verso ovest, si aprono due passaggi in pietra rifiniti; un'apertura più stretta conduce a sud. Nell'angolo sud-est c'è un vecchio pozzo pieno di acqua torbida.",
	"The cavern is full of plunder from the orcs' raids through the surrounding area: foodstuffs, ale, blankets, tools, timber, pitch, nails, wool, and similar goods.": "La caverna è piena di bottini provenienti dalle incursioni degli orchi nell'area circostante: generi alimentari, birra, coperte, attrezzi, legname, pece, chiodi, lana e beni simili.",
	"The passage leading east is blocked about 10 feet in by tightly packed crates and sacks of flour. Removing this material allows travel for another 20 feet to the east, where the tunnel ends at an iron gate stuffed with blankets and straw pallets. The orcs created these barricades to prevent the stirges in {@adventure area 10|TftYP-TFoF|1|10. The Grand Stair} from getting out.": "Il passaggio che porta a est è bloccato per circa 3 metri da casse e sacchi di farina fitti. La rimozione di questo materiale consente di viaggiare per altri 20 piedi verso est, dove il tunnel termina con un cancello di ferro imbottito di coperte e pallet di paglia. Gli orchi hanno creato queste barricate per impedire agli stigei presenti {@adventure area 10|TftYP-TFoF|1|10. The Grand Stair} di uscire.",
	"The iron gate's lock is rusted shut; it can be picked with a successful {@dc 12} Dexterity check by a character using thieves' tools or forced open with a successful {@dc 15} Strength check.": "La serratura del cancello di ferro è arrugginita; può essere raccolto con una prova di Destrezza riuscita {@dc 12} da parte di un personaggio che utilizza strumenti da ladro o forzato per essere aperto con una prova di Forza riuscita {@dc 15}.",
	"The passage to the south branches in a Y shape. The southwest branch connects to {@adventure area 5|TftYP-TFoF|1|5. Orc Cave}, and the southeast one leads to a secret door cleverly constructed to blend into the natural rock of the cave. A character who makes a successful {@dc 15} Wisdom ({@skill Perception}) check discovers the door.": "Il passaggio a sud si dirama a forma di Y. Il ramo sud-ovest si collega a {@adventure area 5|TftYP-TFoF|1|5. Orc Cave} e quello sud-est conduce a una porta segreta costruita abilmente per fondersi con la roccia naturale della grotta. Un personaggio che effettua con successo una prova di Saggezza {@dc 15} ({@skill Perception}) scopre la porta.",
	"On the other side, a worked passage continues up to what appears to be a blank wall, marked with hexes and curses in Orc. The markings conceal another secret door, which requires a successful {@dc 12} Wisdom ({@skill Perception}) check to find.": "Dall'altro lato, un passaggio lavorato continua fino a quello che sembra essere un muro bianco, contrassegnato da maledizioni e maledizioni in Orco. I segni nascondono un'altra porta segreta, che richiede una prova riuscita di {@dc 12} Saggezza ({@skill Perception}) per essere trovata.",
	"The mundane supplies have a total value of about 20 gp for about 500 pounds of material.": "Le scorte comuni hanno un valore totale di circa 20 mo per circa 500 libbre di materiale.",
	"With a successful {@dc 10} Wisdom ({@skill Perception}) check, a character finds a loose stone. Behind it is hidden a small locked strongbox containing 180 gp and a {@item Holy Water (flask)|PHB|flask of holy water}. This is the personal treasure of Old Yarrack (see {@adventure area 11|TftYP-TFoF|1|11. Orc Quarters}).": "Con una prova riuscita di {@dc 10} Saggezza ({@skill Perception}), un personaggio trova una pietra sciolta. Dietro è nascosta una piccola cassaforte chiusa a chiave contenente 180 mo e un {@item Holy Water (flask)|PHB|flask of holy water}. Questo è il tesoro personale del Vecchio Yarrack (vedi {@adventure area 11|TftYP-TFoF|1|11. Orc Quarters}).",
	"The secret door pivots open to reveal a chamber of finished stonework. The room is cluttered with crude furnishings, and the air is hazy with the smoke of a small cooking fire. Dozens of yellowed skulls are suspended from the ceiling by fraying ropes strung through holes punched in the bone. An orc in a ragged black robe looks up from her work, her face twisted in an expression of rage.": "La porta segreta si apre per rivelare una camera di pietra finita. La stanza è ingombra di mobili rozzi e l'aria è velata dal fumo di un piccolo fuoco per cucinare. Decine di teschi ingialliti sono sospesi al soffitto tramite corde sfilacciate infilate attraverso fori praticati nelle ossa. Un orco con una veste nera logora alza lo sguardo dal suo lavoro, il viso distorto in un'espressione di rabbia.",
	"Burdug the shaman, an {@creature orc Eye of Gruumsh}, has commandeered a chamber as her private domain. She lives here with her two followers, female {@creature Orc||orcs}, separate from the rest of the tribe.": "Burdug lo sciamano, un {@creature orc Eye of Gruumsh}, ha requisito una camera come suo dominio privato. Vive qui con i suoi due seguaci, donne {@creature Orc||orcs}, separate dal resto della tribù.",
	"The door to area 10 is locked, but the key is inserted in the keyhole on this side. Burdug keeps the door closed because she wants to confine the stirges on the other side. (She calls the stirges her \"little stingies\" and occasionally captures one to use in her potions and brews.)": "La porta dell'area 10 è chiusa, ma la chiave è inserita nella serratura su questo lato. Burdug tiene la porta chiusa perché vuole confinare gli stigei dall'altra parte. (Chiama gli stigei i suoi \"piccoli avari\" e occasionalmente ne cattura uno da usare nelle sue pozioni e miscele.)",
	"Burdug orders her two followers to engage intruders while she attempts to neutralize a dangerous-looking combatant with a {@spell command} spell. Then she casts {@spell bless} on herself and the others, and finally casts {@spell spiritual weapon} before joining battle.": "Burdug ordina ai suoi due seguaci di affrontare gli intrusi mentre lei tenta di neutralizzare un combattente dall'aspetto pericoloso con un incantesimo {@spell command}. Poi lancia {@spell bless} su se stessa e sugli altri, e infine lancia {@spell spiritual weapon} prima di unirsi alla battaglia.",
	"If the fight goes poorly, Burdug throws {@item Alchemist's Fire (flask)|PHB|alchemist's fire} (she has three flasks) and opens the door to area 10, releasing the {@creature Stirge||stirges}. She takes advantage of the confusion, using more alchemist's fire if necessary, to escape and seek help.": "Se il combattimento va male, Burdug lancia {@item Alchemist's Fire (flask)|PHB|alchemist's fire} (ha tre fiaschette) e apre la porta dell'area 10, rilasciando il {@creature Stirge||stirges}. Approfitta della confusione, usando più fuoco dell'alchimista se necessario, per scappare e cercare aiuto.",
	"A character who makes a successful {@dc 10} Wisdom ({@skill Perception}) check finds two leather sacks among the clutter, each containing 160 sp. If Burdug is defeated, the characters can recover any of her three flasks of {@item Alchemist's Fire (flask)|PHB|alchemist's fire} that weren't used.": "Un personaggio che effettua con successo una prova di Saggezza {@dc 10} ({@skill Perception}) trova due sacchi di cuoio tra la confusione, ciascuno contenente 160 ma. Se Burdug viene sconfitto, i personaggi possono recuperare una qualsiasi delle sue tre fiasche di {@item Alchemist's Fire (flask)|PHB|alchemist's fire} che non sono state utilizzate.",
	"A successful {@dc 12} Wisdom ({@skill Perception}) check is required to find the secret door on the west wall. It connects to the passage leading toward area 8; the secret door farther along the passage to the west isn't concealed from this side.": "È necessaria una prova riuscita di Saggezza ({@skill Perception} {@dc 12} per trovare la porta segreta sul muro ovest. Si collega al passaggio che conduce verso l'area 8; la porta segreta più avanti lungo il passaggio verso ovest non è nascosta da questo lato.",
	"The ceiling soars thirty feet high in the center of this impressive chamber, and the walls are carved with images of dwarves at their forges. Two large stone doors exit to the north and south. Several old skeletons lie scattered near the northern door. A gate of wrought iron stands in the western wall.": "Il soffitto è alto dieci metri al centro di questa imponente camera, e le pareti sono scolpite con immagini di nani nelle loro fucine. Due grandi porte in pietra escono a nord e a sud. Diversi vecchi scheletri giacciono sparsi vicino alla porta settentrionale. Nel muro occidentale si trova un cancello in ferro battuto.",
	"In the center of the floor, a natural rift descends sharply. Dozens of stone steps lead down into darkness. You can hear the distant sound of running water and a curious buzzing coming from far below.": "Al centro del pavimento una spaccatura naturale scende bruscamente. Decine di gradini di pietra scendono nell'oscurità. Si sente il rumore lontano dell'acqua che scorre e un curioso ronzio proveniente da molto più in basso.",
	"The easternmost chamber in the Mountain Door complex formerly served as the main entrance to the Glitterhame, which occupies the great natural caverns deeper in the hillside.": "La camera più orientale del complesso della Porta della Montagna fungeva in passato da ingresso principale al Glitterhame, che occupa le grandi caverne naturali più in profondità nel fianco della collina.",
	"If the characters aren't trying to be quiet, four hungry {@creature Stirge||stirges} attack.": "Se i personaggi non cercano di stare zitti, quattro affamati {@creature Stirge||stirges} attaccano.",
	"The buzzing grows louder, and then four things resembling insectoid bats emerge from the stairwell and fly toward you!": "Il ronzio diventa più forte e poi quattro cose simili a pipistrelli insettoidi emergono dalla tromba delle scale e volano verso di te!",
	"Large quantities of smoke discourage the stirges, and they don't move closer than 5 feet from a source of fire (including characters set alight by the trap described below). Sated stirges flap off to digest their meal down in {@adventure area 15a|TftYP-TFoF|1|15a. Stirge Colony} of the Glitterhame.": "Grandi quantità di fumo scoraggiano gli stigei, che non si muovono a meno di 1,5 metri da una fonte di fuoco (compresi i personaggi incendiati dalla trappola descritta di seguito). Gli stigei sazi svolazzano per digerire il loro pasto nel {@adventure area 15a|TftYP-TFoF|1|15a. Stirge Colony} del Glitterhame.",
	"The iron gate blocks entry from {@adventure area 8|TftYP-TFoF|1|8. Orc Commons} (see it for more information). The stairs in the rift lead down to the northwest end of {@adventure area 15|TftYP-TFoF|1|15. The Cold Stream} in the Glitterhame.": "Il cancello di ferro blocca l'ingresso da {@adventure area 8|TftYP-TFoF|1|8. Orc Commons} (vedilo per maggiori informazioni). Le scale nella spaccatura conducono all'estremità nordoccidentale di {@adventure area 15|TftYP-TFoF|1|15. The Cold Stream} nel Glitterhame.",
	"The door to the south connects to area 9 and is locked from the other side. The lock can be picked from this side by someone who makes a successful {@dc 10} Dexterity check using thieves' tools, but doing so pushes the key out on the other side and warns Burdug the shaman that someone's coming.": "La porta a sud si collega all'area 9 ed è chiusa dall'altro lato. La serratura può essere scassinata da questo lato da qualcuno che effettua con successo una prova di Destrezza {@dc 10} usando gli strumenti da ladro, ma così facendo spinge la chiave fuori dall'altro lato e avverte Burdug lo sciamano che qualcuno sta arrivando.",
	"The door to the north is carved in the image of a glowering dwarf's face. Hinges are visible. On either side of the door, eight small spouts are carefully worked into the stonework about 10 feet above the floor.": "La porta a nord è scolpita con l'immagine del volto torvo di un nano. Le cerniere sono visibili. Su entrambi i lati della porta, otto piccoli beccucci sono accuratamente lavorati nella muratura a circa 3 metri dal pavimento.",
	"The skeletons near the door are those of orcs killed by the trap long ago; their remains show signs of severe scorching. Rusted axe heads lie near the bodies, with no sign of the weapons' hafts.": "Gli scheletri vicino alla porta sono quelli degli orchi uccisi dalla trappola molto tempo fa; i loro resti mostrano segni di gravi ustioni. Teste d'ascia arrugginite giacciono vicino ai corpi, senza alcun segno delle aste delle armi.",
	"If the door is pulled open before the trap is disabled, a counterweight drops and pumps a flammable substance resembling alchemist's fire from the spouts. Each creature within 15 feet of the door takes 10 ({@dice 4d4}) fire damage, or half damage with a successful {@dc 10} Dexterity saving throw. At the start of each of its turns thereafter, an affected creature takes 5 ({@dice 2d4}) fire damage. A creature can fight the flames around itself by making a successful {@dc 10} Dexterity check as an action; a successful check reduces the fire damage it takes at the start of each of its turns to 2 ({@dice 1d4}). Making another successful Dexterity check as an action quenches the flames around the creature entirely.": "Se la porta viene aperta prima che la trappola venga disattivata, un contrappeso scende e pompa dai beccucci una sostanza infiammabile simile al fuoco dell'alchimista. Ogni creatura entro 15 piedi dalla porta subisce 10 ({@dice 4d4}) danni da fuoco o la metà dei danni se supera un tiro salvezza su Destrezza {@dc 10}. All'inizio di ciascuno dei suoi turni successivi, una creatura influenzata subisce 5 ({@dice 2d4}) danni da fuoco. Una creatura può combattere le fiamme attorno a sé effettuando con successo una prova di Destrezza {@dc 10} come azione; una prova riuscita riduce il danno da fuoco che subisce all'inizio di ciascuno dei suoi turni a 2 ({@dice 1d4}). Effettuare con successo un'altra prova di Destrezza come azione spegne completamente le fiamme attorno alla creatura.",
	"After the door is opened, the counterweight pulls it shut again in 2 rounds, resetting the trap. The characters can prevent this from happening by jamming the door open. If the trap resets, it can be activated only once more before its fiery substance is depleted.": "Dopo che la porta è stata aperta, il contrappeso la richiude in 2 giri, ripristinando la trappola. I personaggi possono impedire che ciò accada bloccando la porta. Se la trappola si ripristina, può essere attivata solo un'altra volta prima che la sua sostanza ignea si esaurisca.",
	"The spouts on the wall can be detected by someone who succeeds on a {@dc 15} Wisdom ({@skill Perception}) check. With a successful {@dc 10} Intelligence ({@skill Investigation}) check afterward, a character deduces that they form part of a trap mechanism. A character who makes a successful {@dc 12} Dexterity check using thieves' tools, or someone who tightly plugs the holes with durable material, renders the trap inactive. Someone who succeeds on a {@dc 10} Intelligence ({@skill Investigation}) check while examining the door identifies the counterweight mechanism that activates the trap; it can be deactivated afterward by someone who makes a successful {@dc 10} Dexterity check using thieves' tools.": "I getti sul muro possono essere rilevati da qualcuno che supera una prova di {@dc 15} Saggezza ({@skill Perception}). Con un successivo controllo riuscito di {@dc 10} Intelligenza ({@skill Investigation}), un personaggio deduce che fanno parte di un meccanismo di trappola. Un personaggio che effettua con successo una prova di Destrezza {@dc 12} utilizzando strumenti da ladro, o qualcuno che tappa saldamente i fori con materiale durevole, rende la trappola inattiva. Qualcuno che supera una prova di {@dc 10} Intelligenza ({@skill Investigation}) mentre esamina la porta identifica il meccanismo di contrappeso che attiva la trappola; può essere disattivato in seguito da qualcuno che effettua con successo una prova di Destrezza {@dc 10} utilizzando gli strumenti da ladro.",
	"Inspecting the small room behind the door reveals the full extent of the trap's counterweight mechanism, as well as a system of pipes that connect the spouts to two 20-gallon copper drums (containing the substance for the fire trap).": "L'ispezione della piccola stanza dietro la porta rivela l'intera estensione del meccanismo di contrappeso della trappola, nonché un sistema di tubi che collegano i beccucci a due fusti di rame da 20 galloni (contenenti la sostanza per la trappola antincendio).",
	"A character who is proficient in the use of alchemist's supplies might be able to craft alchemist's fire from the dregs of the tanks. Doing so requires a successful {@dc 15} Intelligence check after the character finishes a long rest. On a successful check, the character salvages {@dice 1d4} flasks of alchemist's fire. On a failed check, the reagents are mixed improperly, spoiling the batch; no further attempt to use these reagents can be made. If the check fails by 5 or more, the character is affected as though hit by {@item Alchemist's Fire (flask)|PHB|alchemist's fire}.": "Un personaggio esperto nell'uso delle scorte dell'alchimista potrebbe essere in grado di creare il fuoco dell'alchimista dalla feccia dei serbatoi. Per farlo è necessario effettuare con successo una prova di Intelligenza {@dc 15} dopo che il personaggio ha terminato un riposo lungo. Con una prova riuscita, il personaggio recupera {@dice 1d4} ampolle del fuoco dell'alchimista. In caso di controllo fallito, i reagenti vengono miscelati in modo improprio, rovinando il lotto; non è possibile effettuare ulteriori tentativi di utilizzare questi reagenti. Se il controllo fallisce di 5 o più, il personaggio viene colpito come se fosse stato colpito da {@item Alchemist's Fire (flask)|PHB|alchemist's fire}.",
	"Barrels, crates, and sacks line the walls of this chamber. Among the loot, four oversized straw pallets and other simple furnishings show that it now serves as a bunk room. Four bestial humanoids with feral eyes are cleaning their weapons and mending their gear; they spring to their feet and roar in challenge.": "Barili, casse e sacchi sono allineati lungo le pareti di questa camera. Tra il bottino, quattro pallet di paglia di grandi dimensioni e altri semplici arredi mostrano che ora funge da camera a castello. Quattro umanoidi bestiali dagli occhi feroci stanno pulendo le loro armi e riparando i loro equipaggiamenti; balzano in piedi e ruggiscono in segno di sfida.",
	"Four {@creature Orc||orcs} live in an old guardroom. These orcs fight dirty. They team up into pairs, each focusing on one character. One orc in the pair attempts to shove the character, then the other attacks, hoping for a {@condition prone} target.": "Quattro {@creature Orc||orcs} vivono in un vecchio corpo di guardia. Questi orchi combattono sporco. Si uniscono in coppie, ciascuna concentrandosi su un personaggio. Un orco della coppia tenta di spingere il personaggio, poi l'altro attacca, sperando in un bersaglio {@condition prone}.",
	"The supplies stockpiled here are the same as those in {@adventure areas 5|TftYP-TFoF|1|5. Orc Cave} and {@adventure 8|TftYP-TFoF|1|8. Orc Commons}: trade goods and staples raided from travelers and nearby settlements.": "Le scorte accumulate qui sono le stesse di quelle in {@adventure areas 5|TftYP-TFoF|1|5. Orc Cave} e {@adventure 8|TftYP-TFoF|1|8. Orc Commons}: beni commerciali e beni di prima necessità saccheggiati dai viaggiatori e dagli insediamenti vicini.",
	"The orcs have 210 gp stashed in an old iron cauldron under vermin-infested bedding. A small pouch in another orc's bedding contains a topaz worth 200 gp and two onyx stones worth 50 gp each. This loot isn't well hidden; anyone searching the room can uncover it.": "Gli orchi hanno 210 mo nascosti in un vecchio calderone di ferro sotto un letto infestato da parassiti. Un piccolo sacchetto nella biancheria da letto di un altro orco contiene un topazio del valore di 200 mo e due pietre di onice del valore di 50 mo ciascuna. Questo bottino non è ben nascosto; chiunque perquisisca la stanza può scoprirlo.",
	"If the characters leave the complex before they have defeated {@creature Great Ulfe|TftYP}, two of these orcs move to reinforce {@adventure area 2|TftYP-TFoF|1|2. The Dwarf-Door} (reducing the number in this room to two) before the characters return.": "Se i personaggi lasciano il complesso prima di essere stati sconfitti {@creature Great Ulfe|TftYP}, due di questi orchi si spostano per rinforzarsi {@adventure area 2|TftYP-TFoF|1|2. The Dwarf-Door} (riducendo a due il numero in questa stanza) prima che i personaggi ritornino.",
	"A short flight of stairs leads up to a large, iron-bound door. A bloodstained human skull is fixed to the center of the door by an iron spike.": "Una breve rampa di scale conduce ad una grande porta bordata di ferro. Un teschio umano macchiato di sangue è fissato al centro della porta mediante un picchetto di ferro.",
	"The door isn't locked, but it is heavy and hard to move; a successful {@dc 17} Strength check is needed to force it open.": "La porta non è chiusa a chiave, ma è pesante e difficile da spostare; è necessario un controllo di Forza riuscito {@dc 17} per forzarne l'apertura.",
	"Beyond the door lies a small chamber covered in poorly cured animal hides and illuminated by smoking torches in bronze sconces. The smell is indescribable. A monstrous creature about ten feet in height steps forward, a massive axe in one hand. Two huge wolves strain at chains held closely in its other hand. \"You think to challenge the {@creature Great Ulfe|TftYP}?\" the creature booms. \"Vak! Thrag! At them!\"": "Oltre la porta si trova una piccola camera ricoperta di pelli di animali mal conciate e illuminata da torce fumanti in candelabri di bronzo. L'odore è indescrivibile. Una creatura mostruosa alta circa tre metri si fa avanti, con un'enorme ascia in una mano. Due enormi lupi tendono le catene che tiene strette nell'altra mano. \"Pensi di sfidare il {@creature Great Ulfe|TftYP}?\" la creatura rimbomba. \"Vak! Thrag! Contro di loro!\"",
	"It drops the chains and, as the wolves spring forward, it charges at you with a roar of rage.": "Lascia cadere le catene e, mentre i lupi balzano in avanti, ti carica con un ruggito di rabbia.",
	"{@creature Great Ulfe|TftYP} is a fierce {@creature ogre} who leads the orcs of the Mountain Door. The chamber he claims as his own once belonged to the dwarf watch-captain.": "{@creature Great Ulfe|TftYP} è un feroce {@creature ogre} che guida gli orchi della Porta della Montagna. La camera che rivendica come sua una volta apparteneva al capitano di guardia nano.",
	"If the characters fail to open the door on the first attempt, {@creature Great Ulfe|TftYP} is alerted to their presence. He releases his two {@creature Dire Wolf||dire wolves}, Vak and Thrag, and takes the {@action Ready} action to attack the first enemy who enters the room. He is armed with a greataxe instead of a greatclub: +6 to hit; 17 ({@dice 2d12 + 4}) slashing damage on a hit.": "Se i personaggi non riescono ad aprire la porta al primo tentativo, {@creature Great Ulfe|TftYP} viene avvisato della loro presenza. Libera i suoi due {@creature Dire Wolf||dire wolves}, Vak e Thrag, ed esegue l'azione {@action Ready} per attaccare il primo nemico che entra nella stanza. È armato con un'ascia grande invece che con una mazza grande: +6 per colpire; 17 ({@dice 2d12 + 4}) danni taglienti in caso di colpo.",
	"{@creature Great Ulfe|TftYP} neither asks nor gives quarter, but if the ogre falls, the wolves attempt to flee.": "{@creature Great Ulfe|TftYP} non chiede né dà quartiere, ma se l'orco cade, i lupi tentano di fuggire.",
	"If the characters defeat {@creature Great Ulfe|TftYP} but leave any orcs alive, one of the surviving orcs claims leadership of the tribe. If at least half the orcs in the tribe are slain in addition to Ulfe, any survivors abandon the dungeon after the party leaves. They become roving bands of raiders that the adventurers might have to deal with later.": "Se i personaggi sconfiggono {@creature Great Ulfe|TftYP} ma lasciano in vita qualche orco, uno degli orchi sopravvissuti rivendicherà la leadership della tribù. Se almeno la metà degli orchi della tribù vengono uccisi oltre a Ulfe, tutti i sopravvissuti abbandonano il dungeon dopo che il gruppo se ne va. Diventano bande di predoni itineranti con cui gli avventurieri potrebbero dover affrontare in seguito.",
	"{@creature Great Ulfe|TftYP} keeps his hoard in two large wooden chests against the south wall: 440 gp, 1,600 sp, a {@item potion of climbing}, and a {@item +1 rapier}. (The ogre would never stoop to wielding the delicate blade like some prancing bard.)": "{@creature Great Ulfe|TftYP} tiene il suo tesoro in due grandi bauli di legno contro il muro sud: 440 mo, 1.600 ma, un {@item potion of climbing} e un {@item +1 rapier}. (L'orco non si abbasserebbe mai a maneggiare la delicata lama come un bardo rampante.)",
	"At the end of the passage stands a statue of a fierce-looking dwarf in heavy mail armor. The stone warrior holds a sword in one hand and a smith's hammer in the other. The statue is about seven feet tall and stands on a large stone pedestal.": "Alla fine del passaggio si trova la statua di un nano dall'aspetto feroce con indosso un'armatura di maglia pesante. Il guerriero di pietra tiene una spada in una mano e un martello da fabbro nell'altra. La statua è alta circa sette piedi e poggia su un grande piedistallo di pietra.",
	"The statue is part of another trap designed to thwart invaders of the citadel. All the denizens of the Mountain Door know about the trap and avoid triggering it.": "La statua fa parte di un'altra trappola progettata per contrastare gli invasori della cittadella. Tutti gli abitanti della Porta della Montagna conoscono la trappola ed evitano di farla scattare.",
	"If any character approaches within 5 feet of the statue without disarming the trap, read:": "Se un personaggio si avvicina entro 1,5 metri dalla statua senza disinnescare la trappola, leggi:",
	"Suddenly, you feel a small click from the floor beneath your feet. The statue's bearded face slides open, like an oversized nutcracker, and greenish gas billows forth.": "All'improvviso senti un piccolo clic dal pavimento sotto i tuoi piedi. Il volto barbuto della statua si apre, come uno schiaccianoci di grandi dimensioni, e fuoriesce gas verdastro.",
	"A pressure plate is set into the floor about 5 feet in front of the statue. When at least 20 pounds of weight is placed on the pressure plate, it depresses into the floor, opening the statue's face to reveal a nozzle from which poison gas sprays out in a 15-foot cone. Each affected creature must succeed on a {@dc 12} Constitution saving throw or become {@condition poisoned} until the creature finishes a short rest.": "Una piastra a pressione è posizionata nel pavimento a circa 5 piedi davanti alla statua. Quando vengono posizionati almeno 20 chili di peso sulla piastra di pressione, questa si abbassa sul pavimento, aprendo il volto della statua per rivelare un ugello da cui viene spruzzato gas velenoso in un cono di 15 piedi. Ogni creatura influenzata deve riuscire in un tiro salvezza su Costituzione {@dc 12} o diventare {@condition poisoned} finché la creatura non termina un riposo breve.",
	"Someone who examines the proper location and succeeds on a {@dc 15} Wisdom ({@skill Perception}) check notices the pressure plate. A successful {@dc 12} Dexterity check by a character using thieves' tools disarms the trap; the pressure plate can also be deactivated by physically jamming it so that it can't move.": "Qualcuno che esamina la posizione corretta e supera una prova di Saggezza {@dc 15} ({@skill Perception}) nota la piastra di pressione. Una prova di Destrezza riuscita {@dc 12} da parte di un personaggio che utilizza strumenti da ladro disarma la trappola; è anche possibile disattivare la piastra di pressione bloccandola fisicamente in modo che non possa muoversi.",
	"If the trap isn't deactivated, it resets automatically after 1 minute.": "Se la trappola non viene disattivata, si ripristina automaticamente dopo 1 minuto.",
	"A large chamber, once the principal bunk room for dwarf guards posted in this part of the dungeon, has been appropriated by {@creature Great Ulfe|TftYP}'s orcs. Up to eleven of the creatures live here, but at the moment a group of them are out raiding the countryside nearby, and three others are on duty in {@adventure area 4|TftYP-TFoF|1|4 and 4a. Archers' Stations}.": "Una grande camera, un tempo la principale stanza a castello per le guardie nane di stanza in questa parte del dungeon, è stata occupata dagli orchi di {@creature Great Ulfe|TftYP}. Qui vivono fino a undici creature, ma al momento un gruppo di loro sta razziando le campagne vicine, e altre tre sono in servizio {@adventure area 4|TftYP-TFoF|1|4 and 4a. Archers' Stations}.",
	"This chamber is filled with rough-hewn bunks, tables, and chairs, and the floor is strewn with filthy pelts. At first glance it appears that a dozen or so humanoids might use this area as a sleeping quarters.": "Questa camera è piena di cuccette, tavoli e sedie grezzi, e il pavimento è cosparso di pelli sporche. A prima vista sembra che una dozzina circa di umanoidi potrebbero utilizzare quest'area come zona notte.",
	"Only Old Yarrack the {@creature orog} and four {@creature Orc||orcs} are at home when the characters enter the chamber. They enter combat as soon as they're aware of intruders.": "Solo il Vecchio Yarrack {@creature orog} e i quattro {@creature Orc||orcs} sono a casa quando i personaggi entrano nella camera. Entrano in combattimento non appena si accorgono della presenza di intrusi.",
	"If the battle goes poorly for the orcs, Old Yarrack orders an orc to break off and summon help from {@adventure area 9|TftYP-TFoF|1|9. Shaman's Lair}. If things get desperate, he sends for help from the orcs in {@adventure area 11|TftYP-TFoF|1|11. Orc Quarters}. If the orcs here fall, Yarrack attempts to join {@creature Great Ulfe|TftYP}'s forces in {@adventure area 12|TftYP-TFoF|1|12. Great Ulfe}. The orog carries a {@item potion of healing} and drinks it if his current hit points drop to one-fourth his hit point maximum or lower.": "Se la battaglia va male per gli orchi, il Vecchio Yarrack ordina a un orco di interrompere e chiedere aiuto a {@adventure area 9|TftYP-TFoF|1|9. Shaman's Lair}. Se le cose si fanno disperate, chiede aiuto agli orchi di {@adventure area 11|TftYP-TFoF|1|11. Orc Quarters}. Se gli orchi qui cadono, Yarrack tenterà di unirsi alle forze di {@creature Great Ulfe|TftYP} a {@adventure area 12|TftYP-TFoF|1|12. Great Ulfe}. L'orog porta con sé un {@item potion of healing} e lo beve se i suoi punti ferita attuali scendono a un quarto dei suoi punti ferita massimi o meno.",
	"The orcs don't know about the secret door in the western wall, but a character who searches the spot can discover it with a successful {@dc 15} Wisdom ({@skill Perception}) check.": "Gli orchi non sono a conoscenza della porta segreta nel muro occidentale, ma un personaggio che cerca nel posto può scoprirla con una prova riuscita di {@dc 15} Saggezza ({@skill Perception}).",
	"Two days after the characters arrive, the first raiding party returns and reinforces this room with four more orcs. Thus, the party might encounter as many as nine creatures in this room.": "Due giorni dopo l'arrivo dei personaggi, il primo gruppo d'incursione ritorna e rinforza questa stanza con altri quattro orchi. Pertanto, il gruppo potrebbe incontrare fino a nove creature in questa stanza.",
	"Any orcs slain in {@adventure area 4|TftYP-TFoF|1|4 and 4a. Archers' Stations} are replaced by orcs from this room, if any survive.": "Tutti gli orchi uccisi in {@adventure area 4|TftYP-TFoF|1|4 and 4a. Archers' Stations} vengono sostituiti dagli orchi di questa stanza, se qualcuno sopravvive.",
	"A successful {@dc 10} Wisdom check reveals a loose stone on the south wall, concealing a sack that holds 250 sp and 40 gp. Aside from his {@item potion of healing}, Old Yarrack keeps his personal treasure in {@adventure area 8|TftYP-TFoF|1|8. Orc Commons}.": "Una prova di Saggezza riuscita {@dc 10} rivela una pietra sciolta sul muro sud, che nasconde un sacco che contiene 250 ma e 40 mo. A parte il suo {@item potion of healing}, Old Yarrack conserva il suo tesoro personale in {@adventure area 8|TftYP-TFoF|1|8. Orc Commons}.",
	"Old Yarrack carries the key to the cage door in {@adventure area 6|TftYP-TFoF|1|6. Prisoner Cave}.": "Il vecchio Yarrack porta con sé la chiave della porta della gabbia {@adventure area 6|TftYP-TFoF|1|6. Prisoner Cave}.",
	"Below the Mountain Door lies the Glitterhame, a large series of natural caverns in the heart of the Stone Tooth. The caverns are beautiful: the walls sparkle and glisten with flecks of semiprecious stone, and millennia of sculpting and erosion by water have created sheets of fluted flowstone, delicate stalactites, and majestic stalagmites. Water streams down through the caverns toward an underground river far below.": "Sotto la Porta della Montagna si trova il Glitterhame, una vasta serie di caverne naturali nel cuore del Dente di Pietra. Le caverne sono bellissime: le pareti scintillano e luccicano di frammenti di pietra semipreziosa, e millenni di scultura ed erosione da parte dell'acqua hanno creato strati di colata scanalata, delicate stalattiti e maestose stalagmiti. L'acqua scorre attraverso le caverne verso un fiume sotterraneo molto più in basso.",
	"The Glitterhame is now home to a band of {@creature Troglodyte||troglodytes}, dangerous reptilian savages that haunt underground places. The troglodytes and {@creature Great Ulfe|TftYP}'s tribe maintain an uneasy peace, although skirmishes occur. The troglodytes usually use the old orc tunnel (see {@adventure area 21|TftYP-TFoF|1|21. Orc Tunnel}) to hunt on the surface and leave the orcs alone. In return, {@creature Great Ulfe|TftYP}'s followers rarely invade the troglodytes' domain.": "Il Glitterhame è ora la dimora di una banda di {@creature Troglodyte||troglodytes} pericolosi rettili selvaggi che infestano i luoghi sotterranei. I trogloditi e la tribù di {@creature Great Ulfe|TftYP} mantengono una pace difficile, anche se si verificano scaramucce. I trogloditi di solito usano il vecchio tunnel degli orchi (vedi {@adventure area 21|TftYP-TFoF|1|21. Orc Tunnel}) per cacciare in superficie e lasciare in pace gli orchi. In cambio, i seguaci di {@creature Great Ulfe|TftYP} raramente invadono il dominio dei trogloditi.",
	"The following locations are identified on map 2.3.": "Sulla mappa sono individuate le seguenti località 2.3.",
	"Range of vision is important in the characters' exploration of this level. Most light sources don't illuminate beyond 60 feet, and many of the chambers and passages in the Glitterhame are much larger than that. The darkness hides many perils.": "Il raggio visivo è importante nell'esplorazione di questo livello da parte dei personaggi. La maggior parte delle fonti di luce non illumina oltre i 18 metri, e molte delle camere e dei passaggi nel Glitterhame sono molto più grandi. L'oscurità nasconde molti pericoli.",
	"If the characters take the steps down from {@adventure area 10|TftYP-TFoF|1|10. The Grand Stair}, they emerge into a narrow tunnel with a subterranean stream flowing across it.": "Se i personaggi scendono i gradini da {@adventure area 10|TftYP-TFoF|1|10. The Grand Stair}, emergono in uno stretto tunnel attraversato da un ruscello sotterraneo.",
	"The stairway twists and turns a long way downward. The floor has been cut into hundreds of shallow steps, but the walls and ceiling are still natural rock. About sixty feet down, a rushing stream spills from a narrow crack to the south and crosses the stairway, disappearing into a narrow, winding tunnel to the north. The rill is only two or three feet wide.": "La scala gira e gira molto verso il basso. Il pavimento è stato tagliato in centinaia di gradini poco profondi, ma le pareti e il soffitto sono ancora di roccia naturale. A circa venti metri di profondità, un ruscello impetuoso fuoriesce da una stretta fessura a sud e attraversa la scalinata, scomparendo in uno stretto e tortuoso tunnel a nord. Il ruscello è largo solo due o tre piedi.",
	"If the characters explore the route taken by the stream, they have to go single file as they wade through the water. The bed of the fast-moving stream slants sharply; each character must make a successful {@dc 8} Strength ({@skill Athletics}) or Dexterity ({@skill Acrobatics}) check to descend safely. If the check fails by 5 or more, the character falls, tumbling 20 feet downhill and taking 3 ({@dice 1d6}) bludgeoning damage.": "Se i personaggi esplorano il percorso seguito dal ruscello, devono procedere in fila indiana mentre guadano l'acqua. Il letto del torrente che scorre veloce è fortemente inclinato; ogni personaggio deve effettuare con successo una prova di Forza {@dc 8} ({@skill Athletics}) o Destrezza ({@skill Acrobatics}) per scendere in sicurezza. Se la prova fallisce di 5 o più, il personaggio cade, rotolando per 20 piedi verso il basso e subendo 3 ({@dice 1d6}) danni contundenti.",
	"Stirges have made their nest in a small cave overlooking the stream, about halfway down the passage. Fissures at the back of the cave run 150 feet to the surface, but nothing larger than a stirge can fit through. Six {@creature Stirge||stirges} are sleeping in the nest, but any noise or light from a party descending the streambed wakes them. Each round after the characters enter the cave, {@dice 1d4} stirges wake and attack, until all are active.": "Gli Stirge hanno fatto il nido in una piccola grotta affacciata sul torrente, a circa metà del passaggio. Le fessure sul retro della caverna corrono per 150 piedi fino alla superficie, ma non può passare nulla più grande di uno stigeo. Sei {@creature Stirge||stirges} dormono nel nido, ma qualsiasi rumore o luce proveniente da un gruppo che scende dal letto del torrente li sveglia. Ad ogni round dopo che i personaggi sono entrati nella caverna, {@dice 1d4} gli stirge si svegliano e attaccano, finché non sono tutti attivi.",
	"On the floor at the back of the stirge cave lies the desiccated corpse of a dwarf explorer who died here many years ago—part of the failed expedition. A leather pouch on its belt contains 35 gp.": "Sul pavimento in fondo alla grotta dello Stige giace il cadavere essiccato di un nano esploratore che morì qui molti anni fa, parte della spedizione fallita. Una borsa di pelle appesa alla cintura contiene 35 mo.",
	"The first chamber of the Glitterhame proper is bisected by the stream and has a number of routes leading away from it.": "La prima camera del Glitterhame vero e proprio è tagliata in due dal ruscello e ha una serie di percorsi che si allontanano da esso.",
	"The descending fissure opens up abruptly into a very high cavern, its ceiling easily forty feet or more overhead. The stairway continues to wind down along a ledge that follows the north wall of the chamber. A fast-moving stream about five feet wide runs across the floor of the chamber from the north and disappears under a low stone overhang to the south, and larger passageways exit to the southeast and the northeast.": "La fessura discendente si apre all'improvviso in una caverna molto alta, il cui soffitto si trova facilmente a quaranta piedi o più sopra di loro. La scala continua a scendere serpeggiando lungo una sporgenza che segue la parete nord della camera. Un flusso rapido largo circa un metro e mezzo attraversa il pavimento della camera da nord e scompare sotto una bassa sporgenza di pietra a sud, e passaggi più grandi escono a sud-est e nord-est.",
	"Four {@creature Stirge||stirges} are clinging to the chamber walls high overhead. They can see any light source that is brought into this chamber, but they are very hard to spot in turn, owing to the height of the ceiling. The stirges have advantage on Dexterity ({@skill Stealth}) checks made to hide unless a character specifically looks for danger overhead, so they might surprise the party.": "Quattro {@creature Stirge||stirges} sono aggrappati alle pareti della camera in alto. Possono vedere qualsiasi fonte di luce portata in questa stanza, ma sono molto difficili da individuare a loro volta, a causa dell'altezza del soffitto. Gli stigei hanno vantaggio alle prove di Destrezza ({@skill Stealth}) effettuate per nascondersi, a meno che un personaggio non cerchi specificamente il pericolo in alto, quindi potrebbero sorprendere il gruppo.",
	"The stream exits the south wall of the cavern through a passage only 3 feet high, half filled by water, which serves as an entrance to the troglodytes' lair (area 17). Anyone who searches the stream's banks finds the footprints of Medium reptilian creatures and tracks left by tails with a successful {@dc 10} Wisdom ({@skill Survival}) check.": "Il ruscello esce dalla parete sud della caverna attraverso un passaggio alto solo 90 cm, riempito per metà d'acqua, che funge da ingresso alla tana dei trogloditi (area 17). Chiunque frughi sulle sponde del torrente trova le impronte di creature rettiliane di taglia Media e le tracce lasciate dalle code con una prova di Saggezza ({@skill Survival} riuscita {@dc 10}.",
	"To reach area 17 from this cave, a Medium or larger character must crouch down and then wade or crawl through the stream. Torches and lanterns are difficult to keep lit, since the lowest point of the ceiling in this passage is only about 6 inches above the water's surface.": "Per raggiungere l'area 17 da questa grotta, un personaggio di taglia Media o superiore deve accucciarsi e poi guadare o strisciare attraverso il ruscello. Torce e lanterne sono difficili da tenere accese, poiché il punto più basso del soffitto in questo passaggio è solo a circa 6 pollici sopra la superficie dell'acqua.",
	"The troglodytes that infest the Glitterhame have claimed one of the largest caverns as a common room and food storage area. They defend it against all intruders. Characters coming from area 16 might not be able to see everything at first.": "I trogloditi che infestano Glitterhame hanno rivendicato una delle caverne più grandi come sala comune e area di stoccaggio del cibo. Lo difendono da tutti gli intrusi. I personaggi provenienti dall'area 16 potrebbero non essere in grado di vedere tutto all'inizio.",
	"Floundering through the cold, swift stream, you emerge in a huge cavern. The ceiling must be thirty feet overhead, and the far end of the cave is lost in darkness. A foul stench assaults your nostrils immediately. The remnants of butchered game animals hang from crude wooden stakes along the cavern walls, and you spot a pair of orc corpses treated in the same fashion.": "Dibattendoti nel flusso freddo e veloce, emergi in un'enorme caverna. Il soffitto deve essere trenta piedi sopra di loro, e l'estremità più lontana della caverna è perduta nell'oscurità. Un fetore disgustoso ti assale immediatamente le narici. I resti di animali selvatici macellati pendono da rozzi pali di legno lungo le pareti della caverna e vedi un paio di cadaveri di orchi trattati allo stesso modo.",
	"The grisly trophies that decorate the room represent about two or three weeks' worth of meals for the troglodyte tribe. The troglodytes like to let their meat age a bit before eating it, so most of the carcasses here are appallingly decayed.": "I macabri trofei che decorano la stanza rappresentano circa due o tre settimane di pasti per la tribù troglodita. Ai trogloditi piace lasciare invecchiare un po' la carne prima di mangiarla, quindi la maggior parte delle carcasse qui sono spaventosamente putrefatte.",
	"Two {@creature Troglodyte||troglodytes} are hiding in the northern end of this area, one on each side of the stream. Their Chameleon Skin trait gives them advantage on Dexterity ({@skill Stealth}) checks made to hide. They attack as soon as two characters have entered the area, likely achieving surprise.": "Due {@creature Troglodyte||troglodytes} si nascondono all'estremità settentrionale di quest'area, uno su ciascun lato del torrente. La loro caratteristica Pelle camaleontica dà loro un vantaggio sulle prove di Destrezza ({@skill Stealth}) effettuate per nascondersi. Attaccano non appena due personaggi entrano nell'area, ottenendo probabilmente una sorpresa.",
	"The troglodytes have blocked the southwest passage leading to the main warren (area 18) with a crude plug made of mud and wattle. A successful {@dc 10} Strength check is required to pull it open. If alerted by the sounds of battle, the troglodytes on the far side secure the door, increasing the DC of the check to 15.": "I trogloditi hanno bloccato il passaggio sud-ovest che conduce al canale principale (area 18) con un rozzo tappo fatto di fango e canniccio. Per aprirlo è necessario un controllo di Forza riuscito {@dc 10}. Se allertati dai suoni della battaglia, i trogloditi sul lato opposto bloccano la porta, aumentando la CD della prova a 15.",
	"The stream flows through the center of the cavern, growing somewhat wider and deeper until it reaches the southeast corner. The pool in that location is about 20 feet across and about 10 feet deep in the middle.": "Il ruscello scorre attraverso il centro della caverna, diventando un po' più ampio e profondo fino a raggiungere l'angolo sud-est. La piscina in quella posizione è larga circa 20 piedi e profonda circa 10 piedi al centro.",
	"Along the eastern edge of the pool, a short passage leading to {@adventure area 23|TftYP-TFoF|1|23. Dwarven Sepulchers} has been blocked up with loose rubble and mud, creating a rough stone wall 10 feet across. Characters can break through this barrier with some effort; it has AC 16 and 50 hit points per 5-foot segment.": "Lungo il bordo orientale della piscina, un breve passaggio che porta a {@adventure area 23|TftYP-TFoF|1|23. Dwarven Sepulchers} è stato bloccato da detriti e fango, creando un muro di pietra grezzo largo 3 metri. I personaggi possono superare questa barriera con un certo sforzo; ha CA 16 e 50 punti ferita per segmento di 1,5 metri.",
	"Most of the troglodytes dwell in a group of dismal caverns, occupying three caves that branch off the warren's central area to the northwest, southwest, and southeast.": "La maggior parte dei trogloditi dimora in un gruppo di tetre caverne, che occupano tre caverne che si diramano dall'area centrale del canale a nord-ovest, sud-ovest e sud-est.",
	"The passage opens into a long, low cavern that has three narrow, twisting passages leading off into darkness. Numerous rock columns rise to meet the stone overhead. The air is thick with troglodyte stench, and the floor is littered with refuse from the monsters' meals and gnawed bones of dubious origin.": "Il passaggio si apre in una caverna lunga e bassa che ha tre passaggi stretti e tortuosi che conducono nell'oscurità. Numerose colonne di roccia si innalzano per incontrare la pietra sovrastante. L'aria è densa del fetore troglodita e il pavimento è disseminato di rifiuti dei pasti dei mostri e di ossa rosicchiate di dubbia origine.",
	"Something scrapes and hisses in the dark, and you hear the soft padding of scaly feet on rock.": "Qualcosa gratta e sibila nell'oscurità e senti il ​​morbido rumore dei piedi squamosi sulla roccia.",
	"Characters who are being stealthy might catch the troglodytes unawares. If the characters are carrying any light sources or making a lot of noise when they enter, the troglodytes in the west and southeast chambers are alerted. As soon as any fighting begins, one troglodyte attempts to escape to the north, toward area 19, and summon {@creature Kaarghaz|TftYP}, the chieftain.": "I personaggi che si comportano in modo furtivo potrebbero cogliere di sorpresa i trogloditi. Se i personaggi trasportano fonti di luce o fanno molto rumore quando entrano, i trogloditi nelle camere ovest e sud-est vengono allertati. Non appena inizia un combattimento, un troglodita tenta di fuggire a nord, verso l'area 19, ed evoca {@creature Kaarghaz|TftYP} il capo.",
	"Two {@creature Troglodyte||troglodytes} are sleeping in the small cave to the northwest when the characters enter area 18.": "Due {@creature Troglodyte||troglodytes} stanno dormendo nella piccola grotta a nord-ovest quando i personaggi entrano nell'area 18.",
	"The females tend the colony's eggs and raise hatchlings in the southwest cave. Six {@creature Troglodyte||troglodytes} defend the hatchery and fight to the death to defend their young.": "Le femmine si prendono cura delle uova della colonia e allevano i piccoli nella grotta sud-ovest. Sei {@creature Troglodyte||troglodytes} difendono il vivaio e combattono fino alla morte per difendere i propri piccoli.",
	"The chamber also contains two dozen noncombatant hatchlings, which scurry away from intruders. Characters receive no XP for slaughtering them.": "La camera contiene anche due dozzine di cuccioli non combattenti, che fuggono dagli intrusi. I personaggi non ricevono XP per averli massacrati.",
	"Three {@creature Troglodyte||troglodytes} recently returned from the hunt are relaxing in the southeast cave. Unless they are alerted to the characters' presence, they are concentrating on devouring what's left of a small deer.": "Tre {@creature Troglodyte||troglodytes} tornati di recente dalla caccia si stanno rilassando nella grotta sud-est. A meno che non vengano avvisati della presenza dei personaggi, si concentreranno nel divorare ciò che resta di un piccolo cervo.",
	"If the characters attack the troglodytes in the northwest or southeast chamber, those in the other chamber hear the sounds of battle and rush to assist. The troglodytes in the southwest chamber remain there to protect the hatchlings; if the characters attack the hatchery first, all the troglodytes from the other chambers come to join the fight.": "Se i personaggi attaccano i trogloditi nella camera nord-ovest o sud-est, quelli nell'altra camera sentono i suoni della battaglia e si precipitano ad assistere. I trogloditi nella camera sud-ovest rimangono lì per proteggere i piccoli; se i personaggi attaccano per primi l'incubatoio, tutti i trogloditi delle altre stanze si uniranno al combattimento.",
	"The door leading north from area 18 is a mud-and-wattle barrier wedged in place; a successful {@dc 10} Strength check is required to pull it aside.": "La porta che conduce a nord dall'area 18 è una barriera di fango e canniccio incastrata sul posto; per metterlo da parte è necessario un controllo di Forza riuscito {@dc 10}.",
	"Glowing coals in a crude hearth illuminate this large cave. The ceiling here rises about fifteen feet above the floor, and rubbish and skins cover the floor. A lizard the size of a small horse rises and slowly slithers toward you.": "Carboni ardenti in un rozzo focolare illuminano questa grande grotta. Qui il soffitto è alto circa quindici piedi sopra il pavimento, e immondizia e pelli ricoprono il pavimento. Una lucertola grande quanto un cavallino si alza e striscia lentamente verso di te.",
	"The chief of the troglodytes, {@creature Kaarghaz|TftYP}, occupies the chamber along with his pet {@creature giant lizard}. {@creature Kaarghaz|TftYP} is a {@creature troglodyte} with the following changes, which increase his challenge rating to 2 (450 XP):": "Il capo dei trogloditi, {@creature Kaarghaz|TftYP}, occupa la camera insieme al suo animale domestico {@creature giant lizard}. {@creature Kaarghaz|TftYP} è un {@creature troglodyte} con le seguenti modifiche, che aumentano il suo grado di sfida a 2 (450 XP):",
	"His AC is 13 (natural armor).": "La sua CA è 13 (armatura naturale).",
	"He has 39 ({@dice 6d8 + 12}) hit points.": "Ha 39 ({@dice 6d8 + 12}) punti ferita.",
	"His Charisma is 15 (+2).": "Il suo Carisma è 15 (+2).",
	"He can speak Draconic and Troglodyte.": "Può parlare Draconico e Troglodita.",
	"He has an additional trait:": "Ha una caratteristica aggiuntiva:",
	"{@creature Kaarghaz|TftYP} is a 4th-level spellcaster. His spellcasting ability is Charisma (spell save {@dc 12}, +4 to hit with spell attacks). He knows the following sorcerer spells:": "{@creature Kaarghaz|TftYP} è un incantatore di 4° livello. La sua abilità da incantatore è Carisma (salvezza incantesimo {@dc 12}, +4 per colpire con attacchi con incantesimo). Conosce i seguenti incantesimi da stregone:",
	"Cantrips (at will): {@spell fire bolt}, {@spell mage hand}, {@spell poison spray}, {@spell prestidigitation}, {@spell ray of frost}": "Trucchetti (a volontà): {@spell fire bolt}, {@spell mage hand}, {@spell poison spray}, {@spell prestidigitation}, {@spell ray of frost}",
	"1st level (6 slots): {@spell burning hands}, {@spell shield}, {@spell sleep}": "1° livello (6 slot): {@spell burning hands}, {@spell shield}, {@spell sleep}",
	"2nd level (3 slots): {@spell invisibility}, {@spell scorching ray}": "2° livello (3 slot): {@spell invisibility}, {@spell scorching ray}",
	"If the characters make a lot of noise or tip off their presence in some other way, {@creature Kaarghaz|TftYP} begins this encounter {@condition invisible} (see below). Otherwise, read:": "Se i personaggi fanno molto rumore o segnalano la loro presenza in qualche altro modo, {@creature Kaarghaz|TftYP} inizia questo incontro {@condition invisible} (vedi sotto). Altrimenti leggi:",
	"Behind the lizard, a hulking, scaly-skinned creature easily a foot taller than any of the others you've seen glares at you and snarls.": "Dietro la lucertola, una creatura massiccia e dalla pelle squamosa è alta trenta centimetri più di qualsiasi altra che tu abbia mai visto, ti lancia un'occhiataccia e ringhia.",
	"If {@creature Kaarghaz|TftYP} is alerted to the party's approach, he casts {@spell invisibility} on himself before they enter. If he loses at least half his hit points, he tries to escape (using {@spell invisibility} if possible). If his escape succeeds, he soon afterward rounds up a war party of surviving troglodytes from other areas to track down and ambush the party.": "Se {@creature Kaarghaz|TftYP} viene avvisato dell'avvicinarsi del gruppo, lancia {@spell invisibility} su se stesso prima che entrino. Se perde almeno la metà dei suoi punti ferita, cerca di scappare (usando {@spell invisibility} se possibile). Se la sua fuga riesce, subito dopo raduna un gruppo di guerrieri trogloditi sopravvissuti provenienti da altre aree per rintracciarli e tendere un'imboscata al gruppo.",
	"{@creature Kaarghaz|TftYP} starts out hostile and won't become friendly to the characters. Nevertheless, a character who speaks Draconic might be able to stave off combat by parleying with the chieftain. For example, the characters might have captured some of the hatchlings in the southwest chamber, intending to ransom them back to the troglodytes in exchange for treasure. Even if {@creature Kaarghaz|TftYP} can be convinced to give up some of his wealth, he doesn't let the matter rest—he forms a war party (as described above) and goes after the characters.": "{@creature Kaarghaz|TftYP} inizialmente è ostile e non diventerà amichevole con i personaggi. Tuttavia, un personaggio che parla Draconico potrebbe essere in grado di evitare il combattimento negoziando con il capo. Ad esempio, i personaggi potrebbero aver catturato alcuni dei cuccioli nella camera sud-ovest, con l'intenzione di restituirli ai trogloditi in cambio di un tesoro. Anche se {@creature Kaarghaz|TftYP} può essere convinto a rinunciare a parte della sua ricchezza, non lascia la questione in sospeso: forma un gruppo di guerra (come descritto sopra) e insegue i personaggi.",
	"The chief's chamber is strewn with trophies, including the skulls, bones, hides, and weapons of defeated foes. Amid the mess, a small square of black silk hides a ruby worth 300 gp. It can be found with a successful {@dc 10} Wisdom ({@skill Perception}) check. A battered wooden chest with leather hasps holds 1,500 sp.": "La camera del capo è disseminata di trofei, inclusi teschi, ossa, pelli e armi dei nemici sconfitti. In mezzo al caos, un quadratino di seta nera nasconde un rubino del valore di 300 mo. Può essere trovato superando una prova di Saggezza {@dc 10} ({@skill Perception}). Un baule di legno malconcio con chiusure in cuoio contiene 1.500 ma.",
	"The swift stream passes over a steep slab of bedrock in front of a short passage. The cave beyond is long and low, with an uneven ceiling about ten feet high. In the southern end of the room, an enormous white-scaled lizard lunges and snaps, but you can see that a sturdy chain around its neck tethers it in place. The agitated creature twists in frustration, its tail lashing.": "Il rapido ruscello passa sopra una ripida lastra di roccia davanti ad un breve passaggio. La grotta al di là è lunga e bassa, con un soffitto irregolare alto circa tre metri. All'estremità meridionale della stanza, un'enorme lucertola dalle scaglie bianche si lancia e scatta, ma puoi vedere che una robusta catena attorno al suo collo la tiene ferma. La creatura agitata si contorce per la frustrazione, sferzando la coda.",
	"Behind the lizard lie a couple of iron chests.": "Dietro la lucertola si trovano un paio di casse di ferro.",
	"The cavern holds the troglodytes' secret weapon—a freshly captured {@creature giant subterranean lizard|TftYP} (see {@adventure appendix B|TftYP-THSoT|3}). Although the lizard is chained, it can attack anyone who comes within its reach. It strikes with its tail first, hoping to knock a target {@condition prone}, then snaps at it with its powerful jaws to gulp it down.": "La caverna custodisce l'arma segreta dei trogloditi: una {@creature giant subterranean lizard|TftYP} appena catturata (vedi {@adventure appendix B|TftYP-THSoT|3}). Sebbene la lucertola sia incatenata, può attaccare chiunque si avvicini alla sua portata. Colpisce prima con la coda, sperando di abbattere un bersaglio {@condition prone}, poi lo addenta con le sue potenti mascelle per ingoiarlo.",
	"The two chests contain a total of 2,200 sp. One holds a {@item potion of climbing}, and the other a {@item potion of water breathing}.": "I due forzieri contengono un totale di 2.200 ma. Uno contiene un {@item potion of climbing} e l'altro un {@item potion of water breathing}.",
	"Several passages branch away from this large, high-ceilinged cavern. To the north, a carved, square-mouthed tunnel shows that someone has been at work in these caves. A gate of rough-hewn timber blocks a small passage to the northeast. Three other passageways wind off toward the south. A heavy animal smell lingers in the air.": "Diversi passaggi si diramano da questa grande caverna dal soffitto alto. A nord, un tunnel scolpito a bocca quadrata mostra che qualcuno ha lavorato in queste grotte. Un cancello di legno grezzo blocca un piccolo passaggio a nord-est. Altri tre passaggi si snodano verso sud. Nell'aria aleggia un forte odore animale.",
	"A hundred years ago, the orcs besieging Khundrukar tunneled into the dwarven stronghold. The cavern they emerged in now serves as a guard post and a mustering point for troglodyte raiders.": "Cento anni fa, gli orchi che assediavano Khundrukar scavarono un tunnel nella roccaforte dei nani. La caverna in cui sono emersi ora funge da posto di guardia e punto di raccolta per i predoni trogloditi.",
	"The tunnel in the northern end of the area runs about 500 feet and opens on the hillside (see the \"Orc Tunnel\" subsection of \"{@adventure Scout the Area|TftYP-TFoF|1|Scout the Area}\"). The troglodytes use the opening to raid and hunt on the surface.": "Il tunnel all'estremità settentrionale dell'area corre per circa 500 piedi e si apre sul fianco della collina (vedi la sottosezione \"Tunnel degli Orchi\" di \"{@adventure Scout the Area|TftYP-TFoF|1|Scout the Area}\"). I trogloditi usano l'apertura per razziare e cacciare in superficie.",
	"In the northern part of the cavern, near the passages that run east and west, two {@creature Troglodyte||troglodytes} are hiding. From their Chameleon Skin trait, they have advantage on Dexterity ({@skill Stealth}) checks to hide. The troglodyte on the west side waits for an opportune moment to attack intruders with surprise. The other moves east to the gate and opens it to release a {@creature brown bear}, which attacks any non-troglodyte in the next round (roll initiative for the bear when it is released).": "Nella parte settentrionale della caverna, vicino ai passaggi che corrono da est a ovest, si nascondono due {@creature Troglodyte||troglodytes}. Grazie alla loro caratteristica Pelle camaleontica, hanno vantaggio sulle prove di Destrezza ({@skill Stealth}) per nascondersi. Il troglodita sul lato ovest attende il momento opportuno per attaccare di sorpresa gli intrusi. L'altro si muove a est verso il cancello e lo apre per rilasciare un {@creature brown bear}, che attacca qualsiasi non troglodita nel round successivo (tira l'iniziativa per l'orso quando viene rilasciato).",
	"A sturdy timber gate, latched on the outside, seals a smaller cave to the east. The bear attacks any non-troglodyte that opens the cage door, then tries to escape through the tunnel.": "Un robusto cancello di legno, chiuso all'esterno, sigilla una grotta più piccola a est. L'orso attacca qualsiasi non troglodita che apre la porta della gabbia, quindi cerca di scappare attraverso il tunnel.",
	"The animal isn't trained but has come to expect food from the troglodytes. It is hostile toward strangers, but someone proficient in {@skill Animal Handling} might be able to calm it down with a {@dc 15} Wisdom check. If the check succeeds and no troglodytes remain nearby, the characters can release it safely and let it depart.": "L'animale non è addestrato ma si aspetta il cibo dai trogloditi. È ostile verso gli estranei, ma qualcuno esperto in {@skill Animal Handling} potrebbe riuscire a calmarlo con una prova di Saggezza {@dc 15}. Se la prova ha successo e non ci sono trogloditi rimasti nelle vicinanze, i personaggi possono liberarlo in sicurezza e lasciarlo andare.",
	"A trickle of water seeping down from the hillside above reaches this irregular cavern, nourishing a profusion of fungus—weird puffballs, tall caps, and patches of fuzzy mold in a variety of colors. A golden-brown carpet of mold covers an old skeleton in rusted mail in the southern part of the room, and a narrow passageway leads to another small room beyond this one. A surprisingly bright sword gleams in the skeleton's bony grasp.": "Un rivolo d'acqua che filtra dal fianco della collina sovrastante raggiunge questa caverna irregolare, nutrendo una profusione di funghi: strani palloncini, berretti alti e macchie di muffa pelosa in una varietà di colori. Un tappeto di muffa marrone dorato copre un vecchio scheletro in maglia arrugginita nella parte meridionale della stanza, e uno stretto passaggio conduce ad un'altra piccola stanza oltre questa. Una spada sorprendentemente luminosa brilla nella presa ossuta dello scheletro.",
	"The skeleton that the characters first see is that of a dwarf. From its location, it's possible for someone to see a second skeleton (human) in the south end of the chamber. Both skeletons are covered with a particularly virulent form of mold. A character can identify the threat with a successful {@dc 10} Intelligence ({@skill Nature}) or Wisdom ({@skill Survival}) check.": "Lo scheletro che i personaggi vedono per la prima volta è quello di un nano. Dalla sua posizione, è possibile che qualcuno veda un secondo scheletro (umano) all'estremità sud della camera. Entrambi gli scheletri sono ricoperti da una forma di muffa particolarmente virulenta. Un personaggio può identificare la minaccia con una prova riuscita di {@dc 10} Intelligenza ({@skill Nature}) o Saggezza ({@skill Survival}).",
	"If either skeleton is touched, the mold ejects a cloud of spores that fill a 10-foot cube originating from the skeleton. Any creature in the area must succeed on a {@dc 15} Constitution saving throw or take 10 ({@dice 3d6}) poison damage and become {@condition poisoned} for 1 minute. At the end of this time, unless the {@condition poisoned} condition is removed, the creature must repeat the saving throw, taking 17 ({@dice 5d6}) poison damage on a failed save, or half as much damage on a successful one. Exposing a patch of the mold to sunlight or dealing any fire damage to it destroys it.": "Se uno degli scheletri viene toccato, la muffa espelle una nuvola di spore che riempie un cubo di 3 metri proveniente dallo scheletro. Qualsiasi creatura nell'area deve riuscire in un tiro salvezza su Costituzione {@dc 15} o subire 10 ({@dice 3d6}) danni da veleno e diventare {@condition poisoned} per 1 minuto. Alla fine di questo tempo, a meno che la condizione {@condition poisoned} non venga rimossa, la creatura deve ripetere il tiro salvezza, subendo 17 ({@dice 5d6}) danni da veleno se fallisce il tiro salvezza, o la metà di quei danni se lo riesce. Esporre una parte della muffa alla luce solare o infliggerle danni da fuoco la distrugge.",
	"The dwarf skeleton clutches a {@item +1 longsword} that bears Durgeddin's smith-mark. The human skeleton wears a steel helmet chased with silver, worth 110 gp.": "Lo scheletro del nano stringe un {@item +1 longsword} che porta il marchio del fabbro di Durgeddin. Lo scheletro umano indossa un elmo d'acciaio cesellato d'argento, del valore di 110 mo.",
	"You gaze into an extremely large cave faintly lit by natural phosphorescence. Its ceiling rises fifty feet high in places. Crystals glimmer softly in the eerie light. Weird, beautiful flows and structures of delicate stone grace the chamber. The western portion of the great cave is separated from the rest by a steep bluff; the ceiling here is half the height of the rest of the chamber.": "Guardi in una grotta estremamente grande debolmente illuminata dalla fosforescenza naturale. Il suo soffitto è alto quindici metri in alcuni punti. I cristalli brillano dolcemente nella luce inquietante. Strani, bellissimi flussi e strutture di delicata pietra abbelliscono la camera. La porzione occidentale della grande grotta è separata dal resto da un ripido promontorio; il soffitto qui è alto la metà del resto della camera.",
	"A couple dozen large stone sepulchers line the cavern walls, each carved with intricate reliefs and designs and marked with Dwarvish runes.": "Un paio di dozzine di grandi sepolcri di pietra fiancheggiano le pareti della caverna, ciascuno scolpito con intricati rilievi e disegni e contrassegnato con rune naniche.",
	"The upper portion of the great cavern was intended to be the final resting place of Durgeddin's clan.": "La parte superiore della grande caverna doveva essere il luogo di riposo finale del clan di Durgeddin.",
	"Durgeddin and his followers feared that their war against the orcs would ultimately claim them all, so they built their own tombs during the first phase of carving out the stronghold. Ironically, only a handful of the dwarves were ever interred here; the rest lie where they fell when the orcs stormed Khundrukar.": "Durgeddin e i suoi seguaci temevano che la guerra contro gli orchi alla fine li avrebbe rivendicati tutti, così costruirono le proprie tombe durante la prima fase di demolizione della roccaforte. Ironicamente, solo una manciata di nani furono sepolti qui; gli altri giacciono dove caddero quando gli orchi assaltarono Khundrukar.",
	"The troglodytes have a superstitious fear of the tombs and refuse to set foot in this part of the Glitterhame. They don't pursue characters who enter this area.": "I trogloditi hanno una paura superstiziosa delle tombe e si rifiutano di mettere piede in questa parte del Glitterhame. Non inseguono i personaggi che entrano in quest'area.",
	"If the characters investigate the tombs at greater length, read:": "Se i personaggi indagano più a lungo sulle tombe, leggi:",
	"Twenty-three sepulchers stand here. The lids are carved in the likenesses of grim dwarves in armor. Dwarvish runes on the front of each tomb appear to represent the names of the occupants or the intended occupants. Three of the stone coffins have additional runes carved into them.": "Qui si trovano ventitré sepolcri. I coperchi sono scolpiti con le sembianze di cupi nani in armatura. Le rune naniche sulla parte anteriore di ciascuna tomba sembrano rappresentare i nomi degli occupanti o degli occupanti previsti. Tre delle bare di pietra hanno rune aggiuntive incise al loro interno.",
	"If someone in the party can read Dwarvish, the following details become apparent:": "Se qualcuno nel gruppo sa leggere Nanesco, diventeranno evidenti i seguenti dettagli:",
	"The additional runes record the occupant's date of death and the great deeds the dwarf performed in life. Also carved into these three coffins is a warning that doom awaits any who dare to defile the honorable dead.": "Le rune aggiuntive registrano la data di morte dell'occupante e le grandi gesta compiute dal nano in vita. Inoltre, scolpito su queste tre bare c'è un avvertimento che la rovina attende chiunque osi profanare gli onorevoli morti.",
	"The names on these three sepulchers are those of Borgol the Old, Gharin Orc-Doom, and Numik the Unlucky.": "I nomi su questi tre sepolcri sono quelli di Borgol il Vecchio, Gharin Orco-Destino e Numik lo Sfortunato.",
	"Each tomb is a marble vault 6 feet long, 4 feet high, and 3 feet wide, with a heavy stone lid. Despite the warnings carved on the tombs, there is no danger here. Even if the characters disturb Borgol, Gharin, or Numik, all they find are old bones and no undead.": "Ogni tomba è una volta di marmo lunga 6 piedi, alta 4 piedi e larga 3 piedi, con un pesante coperchio di pietra. Nonostante gli avvertimenti scolpiti sulle tombe, qui non c'è pericolo. Anche se i personaggi disturbano Borgol, Gharin o Numik, tutto ciò che trovano sono vecchie ossa e nessun non morto.",
	"The three dwarves were buried with little funerary wealth; Durgeddin's folk believed in honoring their dead with stone, not riches. Borgol's remains include a ring of gold in the shape of a dragon holding its tail in its mouth, worth 120 gp. Gharin was buried with a finely crafted {@item warhammer|PHB} inset with a garnet, worth 110 gp.": "I tre nani furono sepolti con poca ricchezza funeraria; La gente di Durgeddin credeva nell'onorare i propri morti con la pietra, non con le ricchezze. I resti di Borgol includono un anello d'oro a forma di drago che tiene la coda in bocca, del valore di 120 mo. Gharin è stato sepolto con un granato finemente lavorato {@item warhammer|PHB} con un granato, del valore di 110 mo.",
	"This great cavern glimmers with a faint phosphorescence. The ceiling is almost fifty feet overhead, and bright flecks and gleaming stone formations are visible in the distance. Patches of strange fungi dot the floor, including capped stalks standing as tall as a human and glowing puffballs almost a yard wide.": "Questa grande caverna brilla di una debole fosforescenza. Il soffitto è alto quasi cinquanta piedi e in lontananza sono visibili punti luminosi e scintillanti formazioni di pietra. Macchie di strani funghi punteggiano il pavimento, inclusi steli ricoperti alti quanto un essere umano e palloncini luminosi larghi quasi un metro.",
	"High ledges rise fifteen to twenty feet above the floor on the north, south, and west walls. Narrow passageways lead off to the north and the south, and a flight of carved stone stairs descends from the western ledge to a path that meanders through the center of the chamber toward a small iron door in the eastern wall. Audible throughout the entire chamber is the sigh of a soft, cool breeze that rises toward the surface far above.": "Alte sporgenze si ergono da quindici a sei metri sopra il pavimento sulle pareti nord, sud e ovest. Stretti passaggi conducono a nord e a sud, e una rampa di scale di pietra scolpita scende dalla sporgenza occidentale fino a un sentiero che si snoda attraverso il centro della camera verso una piccola porta di ferro nel muro orientale. In tutta la camera si sente il sospiro di una brezza dolce e fresca che sale verso la superficie molto al di sopra.",
	"The fungal growths are harmless. In fact, the stalks and the puffballs are edible, if not especially tasty. The danger lies in the grick nest that overlooks the path.": "Le crescite fungine sono innocue. Infatti i gambi e le vescicole sono commestibili, se non particolarmente saporiti. Il pericolo risiede nel nido di grick che sovrasta il sentiero.",
	"Two {@creature Grick||gricks} lurk in the 20-foot-high rockfall that spills down from {@adventure area 26|TftYP-TFoF|1|26. Grick Lair}, at the place where the path leading east comes closest to the slope. They are wedged into spaces between boulders, 6 to 8 feet above the cavern floor. Their Stone Camouflage trait gives them advantage on Dexterity ({@skill Stealth}) checks made to hide, so they might surprise the party.": "Due {@creature Grick||gricks} si nascondono nella frana di massi alta 20 piedi che si riversa da {@adventure area 26|TftYP-TFoF|1|26. Grick Lair}, nel punto in cui il sentiero che porta a est si avvicina di più al pendio. Sono incastrati negli spazi tra i massi, da 6 a 8 piedi sopra il pavimento della caverna. La loro caratteristica Mimetismo di Pietra dà loro un vantaggio sulle prove di Destrezza ({@skill Stealth}) effettuate per nascondersi, quindi potrebbero sorprendere il gruppo.",
	"The gricks attack anyone who travels on the path next to the rockfall or climbs anywhere along the slope that leads to area 26. Any character trying to scale the rockfall while under attack must succeed on a {@dc 8} Strength ({@skill Athletics}) check to make progress. If the characters reach area 26 by some other means, the gricks move to attack them there.": "I grick attaccano chiunque si sposti sul sentiero vicino alla frana o si arrampichi ovunque lungo il pendio che porta all'area 26. Qualsiasi personaggio che tenti di scalare la frana mentre è sotto attacco deve superare una prova di Forza {@dc 8} ({@skill Athletics}) per progredire. Se i personaggi raggiungono l'area 26 in qualche altro modo, i grick si muoveranno per attaccarli lì.",
	"The thunderous roar of falling water fills this long, low chamber, and spray makes everything slick and wet. A fast stream rushes through the center of the cavern, emerging from beneath a crude dam of rock and mud in the western wall. The stream disappears into a dark shaft at the cavern's eastern end. A rough, winding path follows the stream toward the east.": "Il fragoroso ruggito dell'acqua che cade riempie questa camera lunga e bassa e gli spruzzi rendono tutto scivoloso e bagnato. Un veloce ruscello scorre attraverso il centro della caverna, emergendo da sotto una rozza diga di roccia e fango nella parete occidentale. Il ruscello scompare in un pozzo oscuro all'estremità orientale della caverna. Un sentiero accidentato e tortuoso segue il ruscello verso est.",
	"The chamber runs from the troglodyte warrens to a natural shaft on the east end that leads down into the Sinkhole (see {@adventure area 28|TftYP-TFoF|1|28. Waterfall Cavern}). The stream spills over the edge of the shaft in a subterranean waterfall, and near the waterfall a narrow, winding stairwell leads down.": "La camera va dai cunicoli trogloditici a un pozzo naturale all'estremità orientale che scende nella Dolina (vedi {@adventure area 28|TftYP-TFoF|1|28. Waterfall Cavern}). Il ruscello si riversa oltre il bordo del pozzo in una cascata sotterranea, e vicino alla cascata scende una scala stretta e tortuosa.",
	"The smooth cavern floor slopes down toward the stream, and much of the area immediately north of the stream is covered with a thin layer of slime. The slime makes the floor very slippery. Its presence can be discerned with a successful {@dc 15} Wisdom ({@skill Perception}) or Wisdom ({@skill Survival}) check.": "Il pavimento liscio della caverna digrada verso il ruscello, e gran parte dell'area immediatamente a nord del ruscello è ricoperta da un sottile strato di melma. La melma rende il pavimento molto scivoloso. La sua presenza può essere individuata con una prova riuscita di {@dc 15} Saggezza ({@skill Perception}) o Saggezza ({@skill Survival}).",
	"Any creature that enters the slippery slope or starts its move there must make a {@dc 12} Dexterity ({@skill Acrobatics}) check. A creature that fails the check falls {@condition prone} and slides southward toward the stream at half its walking speed. The stream is flowing fast enough that anyone who falls in must succeed on a {@dc 10} Strength saving throw to avoid being swept over the waterfall.": "Qualsiasi creatura che entra nel pendio scivoloso o inizia il suo movimento lì deve effettuare una prova di Destrezza {@dc 12} ({@skill Acrobatics}). Una creatura che fallisce la prova cade {@condition prone} e scivola verso sud verso il ruscello a metà della sua velocità di camminata. Il ruscello scorre abbastanza veloce che chiunque vi cada deve riuscire in un tiro salvezza sulla Forza {@dc 10} per evitare di essere travolto dalla cascata.",
	"A creature that goes over the waterfall lands in a pool 60 feet below (see area 28), taking 10 ({@dice 3d6}) bludgeoning damage and suffering one level of {@condition exhaustion}.": "Una creatura che supera la cascata atterra in una pozza 60 piedi più in basso (vedi area 28), subendo 10 ({@dice 3d6}) danni contundenti e subendo un livello di {@condition exhaustion}.",
	"A rocky ledge sits at the top of a steep, irregular rockfall about twenty feet high. The mouth of a side cavern leads into darkness beyond.": "Una sporgenza rocciosa si trova in cima a una frana ripida e irregolare alta circa venti piedi. L'imboccatura di una caverna laterale conduce nell'oscurità al di là.",
	"The two {@creature Grick||gricks} hidden in the rockfall (see {@adventure area 24|TftYP-TFoF|1|24. The Glitterhame}) make their lair at the end of a passage that winds north from the ledge. They are encountered here if they retreated to attack characters who got past them.": "I due {@creature Grick||gricks} nascosti nella frana (vedi {@adventure area 24|TftYP-TFoF|1|24. The Glitterhame}) fanno la loro tana alla fine di un passaggio che si snoda a nord della sporgenza. Si incontrano qui se si ritirano per attaccare i personaggi che li hanno superati.",
	"The gricks discarded the inedible portions of their victims in the back of the cave. Rooting through the grisly remains uncovers a suit of {@item scale mail|PHB} and scattered coins totaling 200 cp, 180 sp, and 60 gp.": "I grick scartavano le parti non commestibili delle loro vittime nel fondo della grotta. Frugando tra i macabri resti si scopre un seme di {@item scale mail|PHB} e monete sparse per un totale di 200 CP, 180 ma e 60 mo.",
	"The entrance to Durgeddin's halls and forges lies behind a sturdy locked door.": "L'ingresso alle sale e alle fucine di Durgeddin si trova dietro una robusta porta chiusa a chiave.",
	"Cut into the cavern wall is a small but strong-looking door of iron plates, about five feet tall and four feet wide. Heavy rivets stud its surface, and a tarnished silver rune—Durgeddin's smith-mark—gleams on the door's rusted face.": "Tagliata nella parete della caverna c'è una piccola ma robusta porta di piastre di ferro, alta circa un metro e mezzo e larga quattro. Pesanti rivetti ne fissano la superficie e una runa d'argento ossidato, il marchio del fabbro di Durgeddin, brilla sulla parte arrugginita della porta.",
	"The door consists of two pieces of sheet iron bolted to a strong frame. A pintle is fitted through the door's middle, so it has no hinges. It can be opened with the key on the dwarf skeleton in the prison (see {@adventure area 34|TftYP-TFoF|1|34. Prison}). A character can pick the lock with thieves' tools and a successful {@dc 18} Dexterity check. Breaking the door down is very difficult, requiring a successful {@dc 25} Strength check.": "La porta è costituita da due pezzi di lamiera imbullonati ad un robusto telaio. Un cardine è montato al centro della porta, quindi non ha cardini. Può essere aperto con la chiave sullo scheletro del nano nella prigione (vedi {@adventure area 34|TftYP-TFoF|1|34. Prison}). Un personaggio può scassinare la serratura con gli strumenti da ladro e superando con successo una prova di Destrezza {@dc 18}. Abbattere la porta è molto difficile e richiede una prova di Forza riuscita {@dc 25}.",
	"On the other side of the door is a steep staircase that leads up to {@adventure area 35|TftYP-TFoF|1|35. Chamber of Statues} in the Foundry.": "Dall'altro lato della porta c'è una ripida scala che conduce al {@adventure area 35|TftYP-TFoF|1|35. Chamber of Statues} nella Fonderia.",
	"The stream that flows through the Glitterhame descends through the chasm in {@adventure area 25|TftYP-TFoF|1|25. Long Cavern} to an even lower level of caverns—the Sinkhole. Here it joins a subterranean river that traverses dark caverns and forgotten storerooms before connecting with the Black Lake.": "Il ruscello che scorre attraverso il Glitterhame scende attraverso il baratro in {@adventure area 25|TftYP-TFoF|1|25. Long Cavern} fino a un livello ancora più basso di caverne: la Dolina. Qui si unisce a un fiume sotterraneo che attraversa caverne oscure e magazzini dimenticati prima di collegarsi al Lago Nero.",
	"None of the monsters that inhabit the complex regularly visit this place. The black dragon Nightscale sometimes swims through its submerged areas, using the river as a back door to its lair.": "Nessuno dei mostri che abitano il complesso visita regolarmente questo luogo. Il drago nero Scaglia Notturna a volte nuota attraverso le sue aree sommerse, usando il fiume come porta di servizio verso la sua tana.",
	"A narrow staircase winds down along the chasm walls until reaching bottom, where it offers access to area 28.": "Una stretta scala si snoda lungo le pareti del baratro fino a raggiungere il fondo, dove offre l'accesso all'area 28.",
	"The following locations are identified on map 2.4.": "Le seguenti località sono identificate sulla mappa 2.4.",
	"A loud waterfall spills down the northwest wall of this cavern into a deep pool. The rocky walls glisten with spray, and a weird array of colorful minerals and strange lichens lend an unearthly beauty to this spot. A fast-moving stream runs south from the pool at the base of the falls, and a nearby natural passage heads in the same direction. A set of narrow stairs cut into the rock wind up to the north, and two old wooden doors stand in a wall of dressed stone to the east.": "Una forte cascata si riversa lungo la parete nord-ovest di questa caverna in una pozza profonda. Le pareti rocciose brillano di spruzzi e una strana varietà di minerali colorati e strani licheni conferiscono a questo luogo una bellezza ultraterrena. Un ruscello che scorre veloce scorre verso sud dalla pozza alla base delle cascate, e un vicino passaggio naturale si dirige nella stessa direzione. Una serie di scale strette scavate nella roccia si snoda verso nord, e due vecchie porte di legno si trovano in un muro di pietra lavorata a est.",
	"The stream flowing from {@adventure area 25|TftYP-TFoF|1|25. Long Cavern} in the Glitterhame pours down into the chamber.": "Il flusso che scorre dal {@adventure area 25|TftYP-TFoF|1|25. Long Cavern} nel Glitterhame si riversa nella camera.",
	"The pool is populated by harmless blind fish and white crustaceans but contains nothing dangerous. The outflowing stream drains into the river in area 29. Any characters who fell into the pool are carried by the current toward the outflow at about 20 feet per round. A character who ends up in the river might be swept away; see \"{@adventure Fast-Flowing Water|TftYP-TFoF|1|Fast-Flowing Water}\" below.": "La vasca è popolata da innocui pesci ciechi e crostacei bianchi ma non contiene nulla di pericoloso. Il corso d'acqua che defluisce sfocia nel fiume nell'area 29. Tutti i personaggi caduti nella pozza vengono trasportati dalla corrente verso il deflusso a circa 20 piedi per round. Un personaggio che finisce nel fiume potrebbe essere travolto; vedere \"{@adventure Fast-Flowing Water|TftYP-TFoF|1|Fast-Flowing Water}\" di seguito.",
	"This long, narrow cavern is half-filled with an underground river, flowing along at a rapid pace. A narrow ledge on the north side overlooks the river. A bridge of stone spans the river, leading to a larger ledge on the south side that follows the course of the river to the east.": "Questa caverna lunga e stretta è riempita per metà da un fiume sotterraneo, che scorre a ritmo rapido. Una stretta sporgenza sul lato nord si affaccia sul fiume. Un ponte di pietra attraversa il fiume, conducendo ad una sporgenza più grande sul lato sud che segue il corso del fiume verso est.",
	"The underground river flows swiftly from east to west. The bridge is sturdy and sound; there's no danger in crossing it.": "Il fiume sotterraneo scorre rapidamente da est a ovest. Il ponte è robusto e solido; non c'è pericolo nell'attraversarlo.",
	"At the west end of the cavern, the ceiling lowers to meet the surface of the river. Any creature swept past this point by the current is trapped in a long, airless underground channel and is likely to drown (see \"{@book Suffocating|PHB|8|Suffocating}\" in chapter 8 of the {@book Player's Handbook|PHB}). In addition, the creature must make a successful {@dc 12} Strength saving throw each round or take {@dice 1d6} bludgeoning damage as it is battered by rocks. Even creatures that can breathe water aren't likely to survive for long.": "All'estremità occidentale della caverna, il soffitto si abbassa per incontrare la superficie del fiume. Qualsiasi creatura trascinata oltre questo punto dalla corrente rimane intrappolata in un lungo canale sotterraneo senz'aria e rischia di annegare (vedi \"{@book Suffocating|PHB|8|Suffocating}\" nel capitolo 8 del {@book Player's Handbook|PHB}). Inoltre, la creatura deve effettuare con successo un tiro salvezza sulla Forza {@dc 12} ogni round o subire {@dice 1d6} danni contundenti mentre viene colpita dalle rocce. Anche le creature che possono respirare sott’acqua difficilmente sopravvivono a lungo.",
	"The stream runs underground for about 5 miles before emerging on a hillside to the west of the Stone Tooth.": "Il ruscello scorre sottoterra per circa 5 miglia prima di emergere su una collina a ovest del Dente di Pietra.",
	"The northern door in {@adventure area 28|TftYP-TFoF|1|28. Waterfall Cavern} has swollen shut from dampness. A successful {@dc 10} Strength check is required to force it open. Durgeddin's folk formerly used the large chamber beyond as a storeroom.": "La porta nord di {@adventure area 28|TftYP-TFoF|1|28. Waterfall Cavern} si è gonfiata a causa dell'umidità. È necessario un controllo di Forza riuscito {@dc 10} per forzarne l'apertura. La gente di Durgeddin un tempo utilizzava la grande camera come magazzino.",
	"The door gives way grudgingly, revealing a low chamber of dressed stone. This chamber is filled with what appears to be rotten food—barrels of salted meat gone bad, sacks of flour or grain covered in russet-colored mold, tuns of cider turned to vinegar.": "La porta si apre a malincuore, rivelando una camera bassa di pietra lavorata. Questa camera è piena di quello che sembra cibo avariato: barili di carne salata andata a male, sacchi di farina o grano ricoperti di muffa color ruggine, tini di sidro trasformati in aceto.",
	"Two open archways in the east wall lead to a similar room, and two more openings are dimly visible beyond. The floor just past the first archway gleams wetly.": "Due archi aperti nel muro est conducono ad una stanza simile, e altre due aperture sono appena visibili oltre. Il pavimento appena oltre il primo arco brilla bagnato.",
	"None of the supplies are salvageable. While searching, the characters might blunder into a {@creature gray ooze} that occupies the middle chamber of the three.": "Nessuna delle forniture è recuperabile. Durante la ricerca, i personaggi potrebbero imbattersi in un {@creature gray ooze} che occupa la camera centrale dei tre.",
	"While motionless, the ooze is indistinguishable from a patch of wet stone. It is alerted when characters force open the door, and it strikes at the first character who enters the middle chamber, attacking with surprise.": "Mentre è immobile, la melma è indistinguibile da una macchia di pietra bagnata. Viene allertato quando i personaggi forzano la porta e colpisce il primo personaggio che entra nella camera centrale, attaccando di sorpresa.",
	"What appeared to be a wet patch on the floor suddenly twists like a snake and lunges toward you!": "Quella che sembrava una macchia bagnata sul pavimento improvvisamente si contorce come un serpente e si lancia verso di te!",
	"The southern door in {@adventure area 28|TftYP-TFoF|1|28. Waterfall Cavern} is swollen shut and requires a successful {@dc 10} Strength check to open. The chamber on the other side of the door resembles area 30, but it is empty. The orcs broke in and carried off most of its contents during the fall of Khundrukar.": "La porta meridionale all'interno {@adventure area 28|TftYP-TFoF|1|28. Waterfall Cavern} è completamente chiusa e richiede una prova di Forza riuscita {@dc 10} per aprirsi. La camera dall'altra parte della porta somiglia all'area 30, ma è vuota. Gli orchi fecero irruzione e portarono via la maggior parte del suo contenuto durante la caduta di Khundrukar.",
	"A year or so ago, a season of heavy rains on the surface raised the level of the subterranean river to create a minor flood. Water still stands at the bottom of the stairs.": "Circa un anno fa, una stagione di forti piogge in superficie ha innalzato il livello del fiume sotterraneo provocando una piccola inondazione. C'è ancora dell'acqua in fondo alle scale.",
	"A short flight of stone steps leads down to a wooden door that stands half-open. Dark, stagnant water pools in the small landing at the base of the steps and in the doorway, presumably filling the room beyond as well. The area smells of rot.": "Una breve rampa di gradini di pietra conduce ad una porta di legno semiaperta. Nel piccolo pianerottolo alla base dei gradini e sulla soglia si accumulano pozze d'acqua scura e stagnante, che presumibilmente riempiono anche la stanza oltre. La zona odora di marciume.",
	"The water is about 5 feet deep and is tainted by disease. Anyone who drinks the water or wades into it is exposed and must succeed on a {@dc 10} Constitution saving throw to avoid infection. Symptoms manifest one day after exposure and include high fever, muscle spasms, and eventual paralysis.": "L'acqua è profonda circa 5 piedi ed è contaminata da malattie. Chiunque beva l'acqua o si tuffi nell'acqua viene esposto e deve superare un tiro salvezza su Costituzione {@dc 10} per evitare l'infezione. I sintomi si manifestano un giorno dopo l'esposizione e comprendono febbre alta, spasmi muscolari ed eventuale paralisi.",
	"An infected creature suffers one level of {@condition exhaustion} when it finishes the first long rest it takes after being exposed. Whenever it finishes a long rest thereafter, it must make a {@dc 10} Constitution saving throw. On a failed save, the creature suffers another level of {@condition exhaustion}. On a successful save, its {@condition exhaustion} level is reduced by one. If its {@condition exhaustion} level reaches 5, the infected creature becomes {@condition paralyzed} until the disease is cured or the effect is removed with a {@spell lesser restoration} spell or similar magic. If a successful saving throw reduces the infected creature's {@condition exhaustion} level to 0, the creature recovers from the disease.": "Una creatura infetta subisce un livello di {@condition exhaustion} quando termina il primo riposo lungo necessario dopo essere stata esposta. Ogni volta che termina un riposo lungo, deve effettuare un tiro salvezza su Costituzione {@dc 10}. Se il tiro salvezza fallisce, la creatura subisce un altro livello di {@condition exhaustion}. In caso di salvataggio riuscito, il suo livello {@condition exhaustion} viene ridotto di uno. Se il suo livello {@condition exhaustion} raggiunge 5, la creatura infetta diventa {@condition paralyzed} finché la malattia non viene curata o l'effetto viene rimosso con un incantesimo {@spell lesser restoration} o magia simile. Se un tiro salvezza riuscito riduce il livello della creatura infetta {@condition exhaustion} a 0, la creatura guarisce dalla malattia.",
	"Submerged in the corner of the eastern vault is the skeleton of an orc killed a century ago. The skeleton rests atop a rotted leather pouch that contains a {@item potion of water breathing} and a {@item potion of invisibility}.": "Sommerso nell'angolo della volta orientale c'è lo scheletro di un orco ucciso un secolo fa. Lo scheletro riposa sopra una borsa di pelle marcia che contiene un {@item potion of water breathing} e un {@item potion of invisibility}.",
	"The rock stairs climb steeply, turn north, and then descend toward the east into a cavern very much like the one you just left, but smaller. A ledge along the river continues east to a door on the north wall, and the rushing river separates you from a ledge on the southern side.": "Le scale di roccia salgono ripide, girano a nord e poi scendono verso est in una caverna molto simile a quella che hai appena lasciato, ma più piccola. Una sporgenza lungo il fiume prosegue verso est fino a una porta sul muro nord, e il fiume impetuoso ti separa da una sporgenza sul lato sud.",
	"A large, strange-looking stalagmite stands in the middle of the southern ledge. A cave fish flops helplessly on the bank nearby.": "Una grande stalagmite dall'aspetto strano si trova al centro della sporgenza meridionale. Un pesce delle caverne si accascia impotente sulla riva vicina.",
	"The southern ledge is the home of a ravenous {@creature roper} that has been feeding on fish from the stream. Unsatisfied with this diet, the roper is eager for larger prey.": "La sporgenza meridionale è la casa di un famelico {@creature roper} che si nutre dei pesci del ruscello. Insoddisfatto di questa dieta, il fustigatore è desideroso di prede più grandi.",
	"Even characters who look closely at the roper can't tell that it's anything other than a stalagmite unless it moves. The roper is difficult to sneak up on. If a character manages to approach without alerting it, continue:": "Anche i personaggi che guardano da vicino il fustigatore non possono dire che sia altro che una stalagmite a meno che non si muova. È difficile cogliere di sorpresa il fustigatore. Se un personaggio riesce ad avvicinarsi senza allertarlo, continua:",
	"A strand extends from the stalagmite, with the thrashing cave fish in its grasp. It pulls the fish toward the rock formation—and then, suddenly, a fang-filled maw gapes open in the stalagmite and devours the fish in one bite.": "Un filo si estende dalla stalagmite, con il pesce delle caverne che si dibatte nella sua presa. Tira il pesce verso la formazione rocciosa e poi, all'improvviso, una fauci piene di zanne si spalanca nella stalagmite e divora il pesce in un boccone.",
	"The roper attacks when any character gets at least 20 feet into the cave, gaining surprise if its presence hasn't been revealed. It can target up to four characters with its tendrils, possibly pulling those it has {@condition grappled} into the rushing river. Characters in the water have advantage on checks to escape the grapple due to the force of the current. The river poses a severe hazard in itself, though; see \"{@adventure Fast-Flowing Water|TftYP-TFoF|1|Fast-Flowing Water}\" below.": "Il fustigatore attacca quando un personaggio entra nella caverna per almeno 6 metri, guadagnando sorpresa se la sua presenza non è stata rivelata. Può prendere di mira fino a quattro personaggi con i suoi tentacoli, eventualmente trascinando quelli che possiede {@condition grappled} nel fiume impetuoso. I personaggi in acqua dispongono di vantaggio alle prove per sfuggire alla lotta a causa della forza della corrente. Tuttavia, il fiume rappresenta di per sé un grave pericolo; vedere \"{@adventure Fast-Flowing Water|TftYP-TFoF|1|Fast-Flowing Water}\" di seguito.",
	"The roper is satisfied, ending the attack, after it devours one Small or larger creature. It can't speak or understand languages, but it has a bestial intelligence and might be persuaded to accept a substitute meal. As long as the food is alive, the roper isn't picky.": "Il fustigatore è soddisfatto e termina l'attacco dopo aver divorato una creatura Piccola o più grande. Non parla né capisce le lingue, ma ha un'intelligenza bestiale e potrebbe lasciarsi convincere ad accettare un pasto sostitutivo. Finché il cibo è vivo, il fustigatore non è schizzinoso.",
	"Cutting open the roper's stony gizzard reveals a {@item ring of spell storing} and six gemstones: a ruby worth 1,000 gp, two emeralds worth 400 gp each, and three serpentines worth 60 gp apiece.": "Aprendo lo stomaco di pietra del fustigatore si rivelano un {@item ring of spell storing} e sei pietre preziose: un rubino del valore di 1.000 mo, due smeraldi del valore di 400 mo ciascuno e tre serpentini del valore di 60 mo ciascuno.",
	"If the characters get past the roper in area 33, they can explore an area that was used as a prison in Durgeddin's day.": "Se i personaggi riescono a superare il fustigatore nell'area 33, possono esplorare un'area che veniva usata come prigione ai tempi di Durgeddin.",
	"A sturdy door of iron plate stands open in the north wall of the cavern. Inside you see a short passageway with three small iron doors set into the west wall. The first two are open, but the door at the end of the hall is closed.": "Una robusta porta di lamiera di ferro è aperta nella parete nord della caverna. All'interno vedi un breve passaggio con tre piccole porte di ferro incastonate nel muro ovest. I primi due sono aperti, ma la porta in fondo al corridoio è chiusa.",
	"The door to the northern cell is locked. With a search of the grimy floor and a successful {@dc 10} Wisdom ({@skill Perception}) check, a character discovers an old jailer's key that fits the lock. Otherwise, the lock can be picked by someone who succeeds on a {@dc 15} Dexterity check using thieves' tools.": "La porta della cella nord è chiusa a chiave. Con una perquisizione del pavimento sudicio e una prova riuscita di {@dc 10} Saggezza ({@skill Perception}), un personaggio scopre una vecchia chiave da carceriere che si adatta alla serratura. Altrimenti, la serratura può essere scassinata da qualcuno che supera una prova di Destrezza {@dc 15} utilizzando strumenti da ladro.",
	"The first two cells are empty. The locked cell holds the skeletal remains of a dwarf in rusted plate armor. This individual was one of Durgeddin's chief lieutenants; the orcs captured her during the final battle and threw her in this cell for interrogation later. Afterward, the unfortunate warrior was forgotten and left to starve.": "Le prime due celle sono vuote. La cella chiusa contiene i resti scheletrici di un nano con un'armatura a piastre arrugginita. Questo individuo era uno dei principali luogotenenti di Durgeddin; gli orchi la catturarono durante la battaglia finale e la gettarono in questa cella per un successivo interrogatorio. In seguito, lo sfortunato guerriero fu dimenticato e lasciato morire di fame.",
	"The suit of plate is too corroded to be of any use, but a search of the corpse produces a small silk purse containing 8 pp and a key that opens the iron door in {@adventure area 27|TftYP-TFoF|1|27. Iron Door}.": "L'armatura di lamiera è troppo corrosa per essere di qualche utilità, ma la perquisizione del cadavere produce una piccola borsa di seta contenente 8 pp e una chiave che apre la porta di ferro all'interno {@adventure area 27|TftYP-TFoF|1|27. Iron Door}.",
	"Durgeddin's followers lived and worked in a series of carved halls and chambers beyond the Glitterhame. Most of this part of the complex was thoroughly ransacked when the dwarven citadel fell.": "I seguaci di Durgeddin vivevano e lavoravano in una serie di sale e camere scolpite oltre il Glitterhame. La maggior parte di questa parte del complesso fu completamente saccheggiata quando la cittadella nanica cadde.",
	"Unlike the Mountain Door or the Glitterhame, which offer exits to the surface world, the Foundry isn't readily accessible. The area isn't abandoned, though. Undead horrors wait in its darkest recesses, and dwarf-crafted traps still work perfectly well despite their age. In addition, a small number of duergar have come here to breathe life into Durgeddin's old forges and decipher the secrets of the master smith's work.": "A differenza della Porta della Montagna o del Luccichio, che offrono uscite verso il mondo di superficie, la Fonderia non è facilmente accessibile. La zona però non è abbandonata. Gli orrori non morti attendono nei suoi recessi più oscuri e le trappole create dai nani funzionano ancora perfettamente nonostante la loro età. Inoltre, un piccolo numero di duergar è venuto qui per dare vita alle antiche fucine di Durgeddin e decifrare i segreti del lavoro del maestro fabbro.",
	"If the characters come to this part of the complex from the Black Lake (see the \"Dark Mere\" subsection of \"{@adventure Scout the Area|TftYP-TFoF|1|Scout the Area}\"), they begin in {@adventure area 38|TftYP-TFoF|1|38. The Chasm}.": "Se i personaggi giungono a questa parte del complesso dal Lago Nero (vedi la sottosezione \"Metro Oscuro\" di \"{@adventure Scout the Area|TftYP-TFoF|1|Scout the Area}\"), iniziano da {@adventure area 38|TftYP-TFoF|1|38. The Chasm}.",
	"The following locations are identified on map 2.5.": "Le seguenti località sono identificate sulla mappa 2.5.",
	"The underground river that cuts through this level of the dungeon presents a serious hazard. Those who fall in risk being swept away by the current.": "Il fiume sotterraneo che attraversa questo livello del dungeon rappresenta un serio pericolo. Chi cade rischia di essere travolto dalla corrente.",
	"A creature that falls in the river and is within 5 feet of the water's edge must succeed on a {@dc 10} Strength saving throw to catch itself on the rocky bank. On a failed save, or if the creature is too far away from the bank, it is drawn into the main current.": "Una creatura che cade nel fiume e si trova entro 1,5 metri dal bordo dell'acqua deve riuscire un tiro salvezza su Forza {@dc 10} per aggrapparsi alla sponda rocciosa. Se fallisce il Tiro Salvezza, o se la creatura è troppo lontana dalla riva, viene trascinata nella corrente principale.",
	"A creature in the main current that takes no other action is swept 60 feet downstream (to the south or to the west, depending on location) each round. If it spends its action to make a {@dc 10} Strength ({@skill Athletics}) check and the check is a success, it can reduce the distance traveled by the amount of its walking speed and move toward a bank.": "Una creatura nella corrente principale che non effettua altre azioni viene trascinata per 18 metri a valle (a sud o a ovest, a seconda del luogo) ogni round. Se spende la sua azione per effettuare una prova di {@dc 10} Forza ({@skill Athletics}) e la prova ha successo, può ridurre la distanza percorsa in base alla sua velocità di camminata e muoversi verso una sponda.",
	"On a failed check, the creature must succeed on a {@dc 10} Constitution saving throw or suffer one level of {@condition exhaustion}. Creatures that have a swim speed can take the {@action Dash} action and use their full swim speed without making a Strength check. A creature within 5 feet of a bank can pull itself out of the current as part of its move.": "Se la prova fallisce, la creatura deve riuscire un tiro salvezza su Costituzione {@dc 10} o subire un livello di {@condition exhaustion}. Le creature dotate di velocità di nuoto possono eseguire l'azione {@action Dash} e utilizzare la loro velocità di nuoto completa senza effettuare una prova di Forza. Una creatura entro 1,5 metri da una sponda può sottrarsi alla corrente come parte del suo movimento.",
	"In the corridor behind the iron door in {@adventure area 27|TftYP-TFoF|1|27. Iron Door}, a flight of steep stone stairs climbs 30 feet northward.": "Nel corridoio dietro la porta di ferro di {@adventure area 27|TftYP-TFoF|1|27. Iron Door}, una rampa di ripide scale di pietra sale per 9 metri verso nord.",
	"The stairs end at the entrance to an octagonal chamber. The floor is inlaid with cracked, dusty blue tiles, and the walls are dressed with polished marble. Large doors of iron-bound oak exit to the northwest and northeast.": "Le scale terminano all'ingresso di una camera ottagonale. Il pavimento è intarsiato con piastrelle blu polverose e screpolate, e le pareti sono rivestite di marmo lucido. Grandi porte di quercia bordate di ferro escono a nord-ovest e nord-est.",
	"Three cast bronze statues, almost ten feet tall, stand by the west, north, and east walls. Each depicts an armed dwarf. The eastern and western ones carry axes and shields. The center statue is armed with two axes. The ceiling rises in a dome almost thirty feet above the floor.": "Tre statue in bronzo fuso, alte quasi tre metri, si trovano accanto alle pareti ovest, nord ed est. Ciascuno raffigura un nano armato. Quelli orientali e occidentali portano asce e scudi. La statua centrale è armata di due asce. Il soffitto si erge a cupola quasi trenta piedi sopra il pavimento.",
	"From somewhere in the distance, you can hear the faint ringing of hammer on anvil.": "Da qualche parte in lontananza puoi sentire il debole suono del martello sull'incudine.",
	"The sound of the hammering comes from beyond the east wall, as can be determined with a successful {@dc 13} Wisdom ({@skill Perception}) check. Anyone who examines the floor notices that the dust is somewhat disturbed. A successful {@dc 13} Wisdom ({@skill Survival}) check reveals an infrequently used trail that leads from the entrance stairs to the stone wall behind the east statue.": "Il suono del martellamento proviene da oltre il muro est, come può essere determinato con una prova riuscita di Saggezza ({@skill Perception} {@dc 13}. Chiunque esamini il pavimento nota che la polvere è un po' spostata. Una prova riuscita di Saggezza {@dc 13} ({@skill Survival}) rivela un sentiero usato di rado che conduce dalle scale d'ingresso al muro di pietra dietro la statua est.",
	"The obvious exits to the northeast and northwest are false doors that open onto blank stone. Pulling on either door releases a catch that causes the axe-wielding hands of the two closest statues to drop. Any creature within 5 feet of a door when it is opened is subjected to two melee attacks: +5 to hit; 9 ({@dice 2d8}) slashing damage on a hit.": "Le uscite ovvie a nord-est e nord-ovest sono false porte che si aprono su pietra grezza. Tirando una delle porte si rilascia un fermo che fa cadere le mani armate di ascia delle due statue più vicine. Qualsiasi creatura entro 1,5 metri da una porta quando questa viene aperta è soggetta a due attacchi in mischia: +5 per colpire; 9 ({@dice 2d8}) danni taglienti in caso di colpo.",
	"With a successful {@dc 15} Wisdom ({@skill Perception}) check, a character can discern small scorings on the floor in front of a door, left by earlier axe strokes. A successful {@dc 15} Intelligence ({@skill Investigation}) check enables a character to deduce that the doors aren't what they seem, through small clues showing that they are unused. The same check focused on a statue can reveal a small line on the arm that holds an axe, indicating the arm's ability to move.": "Con una prova riuscita di {@dc 15} Saggezza ({@skill Perception}), un personaggio può discernere piccoli segni sul pavimento davanti a una porta, lasciati da precedenti colpi d'ascia. Una prova riuscita di {@dc 15} Intelligenza ({@skill Investigation}) consente a un personaggio di dedurre che le porte non sono quello che sembrano, attraverso piccoli indizi che mostrano che non sono utilizzate. La stessa prova focalizzata su una statua può rivelare una piccola linea sul braccio che impugna un'ascia, indicando la capacità del braccio di muoversi.",
	"A character who makes a successful {@dc 10} Dexterity check using thieves' tools can jam a statue's arm so that the axe can't swing. Destroying a statue (AC 18, 60 hit points, immunity to necrotic, poison, and psychic damage) also disables its attack.": "Un personaggio che effettua con successo una prova di Destrezza {@dc 10} utilizzando gli strumenti da ladro può bloccare il braccio di una statua in modo che l'ascia non possa oscillare. Distruggere una statua (CA 18, 60 punti ferita, immunità ai danni necrotici, psichici e da veleno) disabilita anche il suo attacco.",
	"Once a statue has attacked, the trap must be reset manually. If any duergar survive and remain here, they reset the trap within a day after it has been triggered.": "Una volta che una statua ha attaccato, la trappola deve essere ripristinata manualmente. Se qualche duergar sopravvive e rimane qui, ripristina la trappola entro un giorno dall'attivazione.",
	"The secret door behind the east statue is well hidden, requiring a successful {@dc 18} Wisdom ({@skill Perception}) check to spot. If the characters detected the faint trail that leads there, a successful {@dc 10} Wisdom ({@skill Perception}) check locates the door. Beyond is a flight of stone stairs that leads upward.": "La porta segreta dietro la statua est è ben nascosta e richiede una prova riuscita di Saggezza ({@skill Perception}) per essere individuata. Se i personaggi rilevano la debole traccia che conduce lì, una prova riuscita di {@dc 10} Saggezza ({@skill Perception}) localizza la porta. Al di là c'è una rampa di scale di pietra che conduce verso l'alto.",
	"The stairs have been warded with a magical alarm. When a creature ascends past the halfway point of the staircase, a {@spell magic mouth} spell calls out in Dwarvish, \"Alert! Alert! Intruders approach!\" This sound warns the duergar guards in area 36.": "Le scale sono state protette da un allarme magico. Quando una creatura sale oltre la metà della scala, un incantesimo {@spell magic mouth} grida in nanico: \"Attenzione! Attenzione! Gli intrusi si avvicinano!\" Questo suono avvisa le guardie duergar nell'area 36.",
	"At the top of the stairs from area 35 is a stone door carved with a glowering dwarf's face. It opens easily.": "In cima alle scale dall'area 35 c'è una porta di pietra scolpita con la faccia torva di un nano. Si apre facilmente.",
	"This enormous hall is lined with ten great pillars, carved into the forms of giants and dragons, that support the vaulted ceiling high above. Guttering orange torches set in sconces along the walls illuminate the room, and a mighty throne sits on a dais at the opposite end. The walls were once covered with tile mosaics, but they have been smashed and defiled by graffiti. Tiny fragments of tile litter the floor. You can see five other exits. A small fire smolders on the floor before the dais, where six sleeping pallets lie empty, surrounded by packs and supplies. The sound of hammers ringing on iron comes from beyond the doors to the south.": "Questa enorme sala è fiancheggiata da dieci grandi pilastri, scolpiti nelle forme di giganti e draghi, che sostengono il soffitto a volta in alto. Torce arancioni tremolanti incastonate in applique lungo le pareti illuminano la stanza, e un possente trono si trova su una pedana all'estremità opposta. Le pareti un tempo erano ricoperte di mosaici di piastrelle, ma sono state distrutte e contaminate dai graffiti. Piccoli frammenti di piastrelle ricoprono il pavimento. Puoi vedere altre cinque uscite. Un piccolo fuoco cova sul pavimento davanti alla pedana, dove sei giacigli per dormire giacciono vuoti, circondati da pacchi e provviste. Il suono dei martelli che risuonano sul ferro proviene da oltre le porte a sud.",
	"Suddenly a harsh voice calls from the shadows of the pillars, \"Go back the way you came! This is the only warning you'll get!\"": "All'improvviso una voce dura grida dall'ombra dei pilastri: \"Torna indietro da dove sei venuto! Questo è l'unico avvertimento che riceverai!\"",
	"The cavern was formerly Durgeddin's throne room, banquet hall, and center of authority. Its ceiling is 30 feet high, and the sconces are 10 feet above the floor. The throne is unremarkable: a short bench of stone that might have been decorated at some point in the past. The graffiti consists of crude epithets in the Orc language insulting dwarves and their ancestry.": "La caverna era in passato la sala del trono di Durgeddin, la sala dei banchetti e il centro dell'autorità. Il suo soffitto è alto 30 piedi e le applique sono 10 piedi sopra il pavimento. Il trono è insignificante: una bassa panca di pietra che potrebbe essere stata decorata in qualche momento del passato. I graffiti consistono in rozzi epiteti nella lingua degli Orchi che insultano i nani e i loro antenati.",
	"Two {@creature duergar} guards and Ghared, a {@creature duergar spy|TftYP} (see {@adventure appendix B|TftYP-THSoT|3}), stand watch here. Unless the party climbed the stairs from area 35 without triggering the {@spell magic mouth}, the duergar are {@condition invisible}.": "Due {@creature duergar} guardie e Ghared, un {@creature duergar spy|TftYP} (vedi {@adventure appendix B|TftYP-THSoT|3}), stanno di guardia qui. A meno che il gruppo non abbia salito le scale dall'area 35 senza attivare il {@spell magic mouth}, i duergar sono {@condition invisible}.",
	"The duergar start hostile but wait to see if the characters attack. Ghared shouts the initial warning and speaks for the group; she's suspicious, greedy, and arrogant, but not stupid. She is willing to give information to the party if a character succeeds on a {@dc 20} Charisma ({@skill Persuasion}) check. The characters can change her attitude to indifferent, reducing the check DC to 10, with a suitable bribe (at least 100 gp).": "I duergar iniziano ad essere ostili ma aspettano di vedere se i personaggi attaccano. Ghared grida il primo avvertimento e parla a nome del gruppo; è sospettosa, avida e arrogante, ma non stupida. È disposta a fornire informazioni al gruppo se un personaggio supera una prova di Carisma ({@skill Persuasion} ({@dc 20}). I personaggi possono cambiare il suo atteggiamento in indifferente, riducendo la CD della prova a 10, con una bustarella adeguata (almeno 100 mo).",
	"Ghared can share any of the following information if the party succeeds in getting her to converse:": "Ghared può condividere una qualsiasi delle seguenti informazioni se il gruppo riesce a convincerla a conversare:",
	"The doors to the north lead to halls infested with undead and cursed magic.": "Le porte a nord conducono a sale infestate da non morti e magia maledetta.",
	"The door to the southwest leads into the old kitchens, guarded by more cursed magic.": "La porta a sud-ovest conduce alle vecchie cucine, custodite da una magia ancora più maledetta.",
	"A dragon lives in a large lake cavern deep below.": "Un drago vive in una grande caverna lacustre nelle profondità sottostanti.",
	"The subterranean river flows from the lake through other parts of the complex below the Glitterhame. It's fed from a lake on the surface.": "Il fiume sotterraneo scorre dal lago attraverso altre parti del complesso sotto il Glitterhame. È alimentato da un lago in superficie.",
	"If negotiations are successful, the duergar are willing to let the party enter the rooms to the north. With a sufficiently high Charisma ({@skill Persuasion}) check and an indifferent attitude from Ghared, the characters can get the duergar to escort them to the entrance to the dragon's territory (the chasm in {@adventure area 38|TftYP-TFoF|1|38. The Chasm}). The duergar will not allow the party into the bladeworks (area 37) without an escort, and they prohibit entry into {@adventure area 39|TftYP-TFoF|1|39. Council Chamber}.": "Se i negoziati avranno successo, i duergar saranno disposti a lasciare che il gruppo entri nelle stanze a nord. Con una prova di Carisma ({@skill Persuasion}) sufficientemente alta e un atteggiamento indifferente da parte di Ghared, i personaggi possono farsi scortare dal duergar fino all'ingresso del territorio del drago (l'abisso in {@adventure area 38|TftYP-TFoF|1|38. The Chasm}). I duergar non permetteranno al gruppo di entrare nell'officina delle lame (area 37) senza scorta e vietano l'ingresso all'interno {@adventure area 39|TftYP-TFoF|1|39. Council Chamber}.",
	"If the characters don't negotiate, or if talks go badly, combat ensues.": "Se i personaggi non negoziano, o se i colloqui vanno male, ne consegue il combattimento.",
	"If combat occurs, the duergar guards first attack with their javelins. They use their Enlarge ability in the next round, taking cover behind two of the pillars before wading into melee.": "Se avviene un combattimento, le guardie duergar attaccano prima con i loro giavellotti. Usano la loro abilità Ingrandisci nel round successivo, riparandosi dietro due pilastri prima di lanciarsi in mischia.",
	"Meanwhile, Ghared remains {@condition invisible} and maneuvers to make a sneak attack, then enlarges herself after she becomes visible. She has a {@item potion of healing}, which she uses if her current hit points drop to half her hit point maximum or lower.": "Nel frattempo, Ghared rimane {@condition invisible} e manovra per effettuare un attacco furtivo, quindi si ingrandisce quando diventa visibile. Ha un {@item potion of healing} che usa se i suoi punti ferita attuali scendono alla metà dei suoi punti ferita massimi o meno.",
	"If two duergar fall in battle, the survivor tries to retreat to area 37 or 39.": "Se due duergar cadono in battaglia, il sopravvissuto tenta di ritirarsi nell'area 37 o 39.",
	"In what was Durgeddin's smithy and workplace, the duergar are currently engaged in a secret project, hoping to capture a spark of the master smith's vengeful magic.": "In quella che era la fucina e il luogo di lavoro di Durgeddin, i duergar sono attualmente impegnati in un progetto segreto, nella speranza di catturare una scintilla della magia vendicativa del maestro fabbro.",
	"Double stone doors lead into a barrel-vaulted area containing several furnaces. The eastern end of the chamber continues into a large, dark cave, from which a cold wind moans. A stream of water rushes from west to east through the center of the room, crossed by two stone bridges. On the other side of the stream, three bald, gray dwarves work at a roaring forge, beating a white-hot blade into shape on an old anvil.": "Doppie porte in pietra conducono in un ambiente voltato a botte contenente diverse fornaci. L'estremità orientale della camera prosegue in una grotta ampia e buia, dalla quale geme un vento freddo. Un corso d'acqua scorre da ovest a est attraverso il centro della stanza, attraversato da due ponti di pietra. Dall'altra parte del ruscello, tre nani grigi e calvi lavorano in una fucina ruggente, dando forma a una lama incandescente su una vecchia incudine.",
	"Two {@creature duergar} smiths are forging a blade at the forge in the center of the south wall. The work is overseen by {@creature Snurrevin|TftYP}, a {@creature duergar} with the following changes, which increase his challenge rating to 2 (450 XP):": "Due {@creature duergar} fabbri stanno forgiando una lama nella fucina al centro del muro sud. Il lavoro è supervisionato da {@creature Snurrevin|TftYP}, a {@creature duergar} con le seguenti modifiche, che aumentano il suo grado di sfida a 2 (450 XP):",
	"He has 45 ({@dice 7d8 + 14}) hit points.": "Ha 45 ({@dice 7d8 + 14}) punti ferita.",
	"His Intelligence is 14 (+2).": "La sua Intelligenza è 14 (+2).",
	"{@creature Snurrevin|TftYP} is a 3rd-level spellcaster. His spellcasting ability is Intelligence (spell save {@dc 12}, +4 to hit with spell attacks). He has the following wizard spells prepared:": "{@creature Snurrevin|TftYP} è un incantatore di 3° livello. La sua abilità da incantatore è Intelligenza (salvezza incantesimo {@dc 12}, +4 per colpire con attacchi con incantesimo). Ha preparato i seguenti incantesimi da mago:",
	"Cantrips (at will): {@spell fire bolt}, {@spell mage hand}, {@spell minor illusion}, {@spell shocking grasp}": "Trucchetti (a volontà): {@spell fire bolt}, {@spell mage hand}, {@spell minor illusion}, {@spell shocking grasp}",
	"1st level (4 slots): {@spell color spray}, {@spell shield}, {@spell silent image}": "1° livello (4 slot): {@spell color spray}, {@spell shield}, {@spell silent image}",
	"2nd level (2 slots): {@spell hold person}, {@spell shatter}": "2° livello (2 slot): {@spell hold person}, {@spell shatter}",
	"{@creature Snurrevin|TftYP} has a familiar, a {@creature rat} named Browngnaw, that hides in the shadows near the unlit forge to the east. The duergar are preoccupied with their task and don't notice the party's entrance unless the characters make themselves known. They object violently to intruders who aren't escorted by duergar.": "{@creature Snurrevin|TftYP} ha un famiglio, un {@creature rat} chiamato Browngnaw, che si nasconde nell'ombra vicino alla fucina spenta a est. I duergar sono presi dal loro compito e non si accorgono dell'ingresso del gruppo a meno che i personaggi non si facciano conoscere. Si oppongono violentemente agli intrusi che non sono scortati dai duergar.",
	"If a threat becomes apparent, the two smiths grab their weapons, use Enlarge, and move to guard the two bridges. If the fight goes against them, they turn {@condition invisible} and try to slip out to area 36, then join the other duergar in {@adventure area 39|TftYP-TFoF|1|39. Council Chamber}.": "Se una minaccia diventa evidente, i due fabbri afferrano le loro armi, usano Ingrandisci e si muovono per proteggere i due ponti. Se il combattimento va contro di loro, si voltano {@condition invisible} e cercano di sgattaiolare nell'area 36, ​​per poi unirsi agli altri duergar {@adventure area 39|TftYP-TFoF|1|39. Council Chamber}.",
	"In combat, {@creature Snurrevin|TftYP} might cast {@spell shocking grasp} through his hidden familiar, and he might use {@spell silent image} to confound enemies with realistic-seeming threats.": "In combattimento, {@creature Snurrevin|TftYP} potrebbe lanciare {@spell shocking grasp} attraverso il suo famiglio nascosto e potrebbe usare {@spell silent image} per confondere i nemici con minacce apparentemente realistiche.",
	"In the cold forge in the northwest corner of the room, {@creature Snurrevin|TftYP} has stashed 320 gp, 1,100 sp, a gold necklace set with ruby stones worth 900 gp, and a {@item potion of hill giant strength}.": "Nella fucina fredda nell'angolo nord-ovest della stanza, {@creature Snurrevin|TftYP} ha nascosto 320 mo, 1.100 ma, una collana d'oro con pietre di rubino del valore di 900 mo e un {@item potion of hill giant strength}.",
	"The stream running through the old dwarven bladeworks meanders through a natural cavern before tumbling into a great chasm. You can see nothing but darkness below, although the splashing of waters deep below is barely audible over the roar of the waterfall.": "Il ruscello che scorre attraverso le antiche pale naniche si snoda attraverso una caverna naturale prima di precipitare in un grande abisso. Sotto non si vede altro che l'oscurità, anche se lo sciabordio delle acque in profondità è appena udibile sopra il ruggito della cascata.",
	"To the north of the chasm, a small ledge is partially hidden by a spur of rock.": "A nord della voragine, una piccola cengia è parzialmente nascosta da uno sperone di roccia.",
	"The chasm is 120 feet deep. Anyone who falls in takes 42 ({@dice 12d6}) bludgeoning damage and ends up in {@adventure area 50|TftYP-TFoF|1|50. The Cascade} of the Black Lake level. Climbing down the slippery stone next to the waterfall requires several successful {@dc 15} Strength ({@skill Athletics}) checks, or {@dc 5} checks for a character who uses a rope.": "Il baratro è profondo 120 piedi. Chiunque vi cada subisce 42 ({@dice 12d6}) danni contundenti e finisce nel {@adventure area 50|TftYP-TFoF|1|50. The Cascade} del livello del Lago Nero. Scendere dalla pietra scivolosa vicino alla cascata richiede diverse prove riuscite di {@dc 15} Forza ({@skill Athletics}) o prove {@dc 5} per un personaggio che usa una corda.",
	"The rock spur on the northern ledge partially conceals an old chain ladder that leads down to {@adventure area 51|TftYP-TFoF|1|51. Dwarven Bridges} of the Black Lake. The ladder isn't immediately obvious from the southern ledge, but a character who makes a successful {@dc 10} Wisdom ({@skill Perception}) check can spot it.": "Lo sperone di roccia sulla cengia settentrionale nasconde parzialmente una vecchia scala a catena che scende al {@adventure area 51|TftYP-TFoF|1|51. Dwarven Bridges} del Lago Nero. La scala non è immediatamente visibile dalla sporgenza meridionale, ma un personaggio che effettua con successo una prova di Saggezza {@dc 10} ({@skill Perception}) può individuarla.",
	"The duergar have set up a guard post in what was once the council room of Khundrukar.": "I duergar hanno allestito un posto di guardia in quella che un tempo era la sala del consiglio di Khundrukar.",
	"The door behind the throne leads into a small audience chamber. A large table made of a single stone slab dominates the room's center, and old tapestries cling to the walls. A stone door in the far wall is carved with the dwarf's visage that you've seen elsewhere.": "La porta dietro il trono conduce ad una piccola sala delle udienze. Un grande tavolo formato da un'unica lastra di pietra domina il centro della stanza e vecchi arazzi sono aggrappati alle pareti. Una porta di pietra nella parete più lontana è scolpita con il volto del nano che hai visto altrove.",
	"One gray-skinned dwarf in scale mail and shield stands watch by the far door. He shouts and raises a javelin.": "Un nano dalla pelle grigia, con indosso una corazza di scaglie e uno scudo, sta di guardia vicino alla porta più lontana. Grida e solleva un giavellotto.",
	"Unless the party is under Ghared's protection (see {@adventure area 36|TftYP-TFoF|1|36. The Great Hall}), the lone {@creature duergar} on duty fights to the death to protect his leader, who is in area 40.": "A meno che il gruppo non sia sotto la protezione di Ghared (vedi {@adventure area 36|TftYP-TFoF|1|36. The Great Hall}), l'unico {@creature duergar} in servizio combatte fino alla morte per proteggere il suo leader, che si trova nell'area 40.",
	"If the characters engage the duergar guard, the sounds of battle alert the leader, {@creature Nimira|TftYP}. She is a {@creature duergar} with the following changes, which increase her challenge rating to 3 (700 XP):": "Se i personaggi ingaggiano la guardia duergar, i suoni della battaglia allertano il leader {@creature Nimira|TftYP}. È una {@creature duergar} con le seguenti modifiche, che aumentano il suo grado di sfida a 3 (700 XP):",
	"Her AC is 17 (splint armor).": "La sua CA è 17 (armatura a stecche).",
	"She has 52 ({@dice 8d8 + 16}) hit points.": "Ha 52 ({@dice 8d8 + 16}) punti ferita.",
	"She has additional traits:": "Ha tratti aggiuntivi:",
	"{@creature Nimira|TftYP} makes two greatsword attacks.": "{@creature Nimira|TftYP} effettua due attacchi con lo spadone.",
	"+4 to hit, reach 5 ft., one target. Hit: 9 ({@dice 2d6 + 2}) slashing damage, or 16 ({@dice 4d6 + 2}) slashing damage while enlarged.": "+4 per colpire, portata 5 piedi, un bersaglio. Colpito: 9 ({@dice 2d6 + 2}) danni da taglio o 16 ({@dice 4d6 + 2}) danni da taglio mentre è ingrandito.",
	"{@creature Nimira|TftYP} uses Enlarge and comes out to join the fight in the next round. If her guard falls or she faces at least three enemies, and negotiation isn't an option, she turns {@condition invisible} and tries to escape into area 36 or through the secret door that leads east out of area 40.": "{@creature Nimira|TftYP} usa Ingrandisci e esce per unirsi al combattimento nel turno successivo. Se la sua guardia cade o affronta almeno tre nemici, e la trattativa non è un'opzione, si gira {@condition invisible} e cerca di scappare nell'area 36 o attraverso la porta segreta che conduce a est fuori dall'area 40.",
	"{@creature Nimira|TftYP} is an excellent fighter, but she is pragmatic and willing to negotiate in the right circumstances. She knows the same information as the duergar in area 36 and might be convinced to guide the party to the chasm that leads to the dragon's lair ({@adventure area 38|TftYP-TFoF|1|38. The Chasm}).": "{@creature Nimira|TftYP} è un'eccellente combattente, ma è pragmatica e disposta a negoziare nelle giuste circostanze. Conosce le stesse informazioni dei duergar nell'area 36 e potrebbe essere convinta a guidare il gruppo nell'abisso che conduce alla tana del drago ({@adventure area 38|TftYP-TFoF|1|38. The Chasm}).",
	"A century ago, the dwarf mage Arundil animated a number of objects to defend the Foundry against intruders other than dwarves. Many of these creations remain in place today (in areas 41, {@adventure 47|TftYP-TFoF|1|47. Arundil's Chambers}, and {@adventure 48|TftYP-TFoF|1|48. Looted Armory}).": "Un secolo fa, il nano mago Arundil animò una serie di oggetti per difendere la Fonderia da intrusi diversi dai nani. Molte di queste creazioni rimangono in vigore oggi (nelle aree 41, {@adventure 47|TftYP-TFoF|1|47. Arundil's Chambers} e {@adventure 48|TftYP-TFoF|1|48. Looted Armory}).",
	"These animated objects never attack dwarves or duergar. In addition, a dwarf (including a duergar) can order an object to cease its attack. If so commanded, the object becomes immobile for 10 minutes, or until the one commanding it leaves the area.": "Questi oggetti animati non attaccano mai i nani o i duergar. Inoltre, un nano (incluso un duergar) può ordinare a un oggetto di cessare il suo attacco. Se così comandato, l'oggetto rimane immobile per 10 minuti, o finché chi lo comanda non lascia l'area.",
	"Durgeddin led a spartan lifestyle, eschewing rich decorations and treasures in his personal quarters. {@creature Nimira|TftYP} has appropriated the room for her own use.": "Durgeddin condusse uno stile di vita spartano, evitando ricche decorazioni e tesori nei suoi alloggi personali. {@creature Nimira|TftYP} si è appropriata della stanza per uso personale.",
	"This room appears to be a bedchamber. In one corner to the south stands a large wooden sleeping platform, badly gouged by axe blows and partially burned. A table, a bench, and a writing desk have been similarly treated. In the middle of the southern wall, a space has been cleared for a simple sleeping pallet and a pair of large satchels. Two doors exit the room to the north.": "Questa stanza sembra essere una camera da letto. In un angolo a sud si trova una grande piattaforma per dormire in legno, gravemente scavata dai colpi d'ascia e parzialmente bruciata. Un tavolo, una panca e uno scrittoio sono stati trattati in modo simile. Al centro della parete sud è stato liberato uno spazio per un semplice giaciglio per dormire e un paio di grandi cartelle. Due porte escono dalla stanza a nord.",
	"If the party enters the room through the secret door in the closet (see below), or if the characters avoided or quietly dealt with the guard in area 39, {@creature Nimira|TftYP} is here, resting on the pallet. Otherwise, the room is empty. The satchels contain mundane supplies: extra clothes, food, lamp oil, and similar stuff.": "Se il gruppo entra nella stanza attraverso la porta segreta nell'armadio (vedi sotto), o se i personaggi hanno evitato o affrontato silenziosamente la guardia nell'area 39, {@creature Nimira|TftYP} è qui, riposando sul pallet. Altrimenti la stanza è vuota. Le cartelle contengono provviste mondane: vestiti extra, cibo, olio per lampade e cose simili.",
	"The door in the northwest corner leads to a bathing area, fitted with two small clay tanks to hold wash water. The northeast door opens into a closet containing the mildewed remnants of several cloaks.": "Dalla porta posta nell'angolo nord-ovest si accede ad una zona balneare, dotata di due piccole vasche in terracotta per il contenimento dell'acqua di lavaggio. La porta a nord-est si apre in un armadio contenente i resti ammuffiti di diversi mantelli.",
	"The east wall of the closet conceals a secret door. The door isn't well hidden, requiring a successful {@dc 10} Wisdom ({@skill Perception}) check to find. {@creature Nimira|TftYP} knows about the secret passage and escapes through it if pressed.": "La parete est dell'armadio nasconde una porta segreta. La porta non è ben nascosta e per trovarla è necessario effettuare con successo una prova di Saggezza ({@skill Perception}) con successo. {@creature Nimira|TftYP} conosce il passaggio segreto e, se sollecitato, scappa attraverso di esso.",
	"The stairs leading south from the pillared hall end at a wooden door. Beyond is a corridor that opens up into a large room lined with hearths. This room must once have served as the kitchen: pots, pans, cauldrons, and kettles lie scattered on the floor and strewn across several tables. An archway to the west leads into a pantry filled with rotted foodstuffs. Suddenly, you hear a scraping sound, and a big wooden table shudders and begins to move, heading right for you!": "Le scale che conducono a sud dalla sala con i pilastri terminano con una porta di legno. Al di là c'è un corridoio che si apre in una grande stanza fiancheggiata da focolari. Questa stanza un tempo doveva servire da cucina: pentole, padelle, paioli e bollitori giacciono sparsi sul pavimento e sparsi su diversi tavoli. Un arco a ovest conduce a una dispensa piena di cibo marcio. All'improvviso senti un suono raschiante e un grande tavolo di legno trema e inizia a muoversi, dirigendosi proprio verso di te!",
	"An {@creature animated table|TftYP} (see {@adventure appendix B|TftYP-THSoT|3}) activates when someone enters the main part of the room. It fights until destroyed but won't attack a dwarf. See the \"{@adventure Arundil's Animated Objects|TftYP-TFoF|1|Arundil's Animated Objects}\" sidebar.": "Un {@creature animated table|TftYP} (vedi {@adventure appendix B|TftYP-THSoT|3}) si attiva quando qualcuno entra nella parte principale della stanza. Combatte finché non viene distrutto ma non attaccherà un nano. Consulta la barra laterale \"{@adventure Arundil's Animated Objects|TftYP-TFoF|1|Arundil's Animated Objects}\".",
	"The room is full of old, rusty iron pots, pans, cutlery, and cooking utensils, none of which are worth much.": "La stanza è piena di vecchie pentole di ferro arrugginite, padelle, posate e utensili da cucina, nessuno dei quali vale molto.",
	"Durgeddin made his last stand in Khundrukar's shrine, laying enemies low until the orcs finally overwhelmed him. Orc shamans pronounced dire curses over his remains to ensure that their terrible foe would never return. Then they entombed a fierce orc warrior to defend it forever in undeath.": "Durgeddin resistette per l'ultima volta nel santuario di Khundrukar, abbattendo i nemici finché gli orchi non lo sopraffecero. Gli sciamani orchi pronunciarono terribili maledizioni sui suoi resti per assicurarsi che il loro terribile nemico non sarebbe mai tornato. Poi seppellirono un feroce guerriero orco per difenderlo per sempre nella non morte.",
	"The door leading from {@adventure area 36|TftYP-TFoF|1|36. The Great Hall} bears an inscription in Orc: \"Beyond this door the Maker of Death is chained. May he gnaw on his own hate until the sun dies and all things end.\"": "La porta che conduce da {@adventure area 36|TftYP-TFoF|1|36. The Great Hall} reca un'iscrizione in orco: \"Oltre questa porta è incatenato il Creatore della Morte. Possa egli rosicchiare il suo stesso odio finché il sole non muoia e tutte le cose finiscano\".",
	"This room was once a shrine to the gods of the dwarves. The walls are carved with their dour images, and a low stone altar stands at the western end of the room. Stone benches have been smashed and thrown askew, and the icons of the gods have been defaced.": "Questa stanza un tempo era un santuario dedicato agli dei dei nani. Le pareti sono scolpite con le loro immagini austere, e un basso altare di pietra si trova all'estremità occidentale della stanza. Le panchine di pietra sono state fracassate e gettate di traverso, e le icone degli dei sono state deturpate.",
	"Atop the altar, arms folded over his chest, lies the ancient corpse of a dwarf warrior in plate armor. Bones lie heaped around the altar's base, and at its foot crouches the desiccated body of an orc in studded leather.": "In cima all'altare, con le braccia incrociate sul petto, giace l'antico cadavere di un guerriero nano in armatura a piastre. Le ossa giacciono ammucchiate attorno alla base dell'altare e ai suoi piedi è accucciato il corpo essiccato di un orco vestito di cuoio borchiato.",
	"The orc champion is now a {@creature wight}, an undead monster that thirsts for life essence. Two of the piles of bones are {@creature Ogre Skeleton|TftYP|ogre skeletons} (use the {@creature ogre} stat block; give it the undead creature type, vulnerability to bludgeoning damage, immunity to poison damage, and immunity to the {@condition exhaustion} and {@condition poisoned} conditions; and remove its ability to speak). The ogres were slain during the final battle and later animated to join the orc warrior in his watch.": "Il campione dell'orco ora è un {@creature wight}, un mostro non morto assetato di essenza vitale. Due dei mucchi di ossa sono {@creature Ogre Skeleton|TftYP|ogre skeletons} (usa il blocco statistiche {@creature ogre}; dagli il tipo di creatura non morta, vulnerabilità ai danni contundenti, immunità ai danni da veleno e immunità alle condizioni {@condition exhaustion} e {@condition poisoned}; e rimuovi la sua capacità di parlare). Gli orchi furono uccisi durante la battaglia finale e successivamente animati per unirsi al guerriero orco nella sua guardia.",
	"The wight and skeletons lie immobile until someone enters. They can't pursue characters outside room.": "Lo spettro e gli scheletri giacciono immobili finché qualcuno non entra. Non possono inseguire i personaggi fuori dalla stanza.",
	"Some of the bones at the foot of the altar stir and form into a pair of towering skeletons clutching greatclubs. The dead orc warrior looks up at you and grins evilly, green fire burning in its hate-filled eyes as it stands.": "Alcune delle ossa ai piedi dell'altare si muovono e formano una coppia di scheletri imponenti che stringono grandi mazze. Il guerriero orco morto ti guarda e sorride malvagiamente, mentre il fuoco verde brucia nei suoi occhi pieni di odio mentre si alza.",
	"The orcs looted the shrine after the fall of Khundrukar, but two members of the previous expedition fell to the undead defenders with valuables in their possession. Under a scattering of bones near the altar can be found a sack that holds 280 gp and a bone case that contains a {@item spell scroll} of {@spell web} and a {@item spell scroll} of {@spell spider climb}.": "Gli orchi saccheggiarono il santuario dopo la caduta di Khundrukar, ma due membri della spedizione precedente caddero in mano ai difensori non morti con oggetti di valore in loro possesso. Sotto alcune ossa sparse vicino all'altare si può trovare un sacco che contiene 280 mo e una custodia di ossa che contiene un {@item spell scroll} di {@spell web} e un {@item spell scroll} di {@spell spider climb}.",
	"The dwarves of Khundrukar once resided in private rooms to the north of the great hall. When the orcs came through, they cut down all the dwarves they found and stripped the treasure out of the place.": "I nani di Khundrukar un tempo risiedevano in stanze private a nord della grande sala. Quando gli orchi arrivarono, uccisero tutti i nani che trovarono e portarono via il tesoro dal luogo.",
	"The door opens into a large chamber with a dark pool in the center. Bits of smashed furniture and other debris are scattered about the floor. Hallways lead off to the east and the west.": "La porta si apre in una grande camera con una pozza scura al centro. Sul pavimento sono sparsi pezzi di mobili fracassati e altri detriti. I corridoi conducono a est e a ovest.",
	"A weird moaning fills the area, slowly becoming recognizable as Dwarvish curses. The sound rises to angry shouting and grows closer. Then the translucent form of an armored dwarf appears through a wall and attacks!": "Uno strano lamento riempie l'area, diventando lentamente riconoscibile come imprecazioni naniche. Il suono diventa un grido rabbioso e si avvicina. Quindi la forma traslucida di un nano corazzato appare attraverso un muro e attacca!",
	"Area 43, {@adventure area 46|TftYP-TFoF|1|46. Common Area}, and all the rooms marked 44 are now the demesne of the dwarf mage Arundil, who lingers as an insane {@creature ghost}.": "L'area 43 {@adventure area 46|TftYP-TFoF|1|46. Common Area} e tutte le stanze contrassegnate con 44 sono ora il dominio del mago nano Arundil, che rimane come un pazzo {@creature ghost}.",
	"The ghost relentlessly attacks anyone who enters its territory (most likely in either area 43 or area 46) but can't pursue characters who retreat beyond its domain. If the ghost is turned, it flees to one of the empty rooms labeled as area 44.": "Il fantasma attacca incessantemente chiunque entri nel suo territorio (molto probabilmente nell'area 43 o nell'area 46) ma non può inseguire i personaggi che si ritirano oltre il suo dominio. Se il fantasma viene trasformato, fugge in una delle stanze vuote etichettate come area 44.",
	"Arundil's ghost is tormented by grief and shame over abandoning his kin to die (see {@adventure area 47|TftYP-TFoF|1|47. Arundil's Chambers}). The spirit might be laid to rest if the characters can convince it that they have cleansed Khundrukar.": "Il fantasma di Arundil è tormentato dal dolore e dalla vergogna per aver abbandonato i suoi parenti a morire (vedi {@adventure area 47|TftYP-TFoF|1|47. Arundil's Chambers}). Lo spirito potrebbe essere sepolto se i personaggi riuscissero a convincerlo di aver purificato Khundrukar.",
	"Severak chambers in the Foundry were once living quarters, drawing rooms, barracks, armories, storerooms, and so on. Now they contain only smashed furniture and debris from the final battle, graffiti in the Orc language, and skeletal remains of dwarves and orcs.": "Le camere dei Severak nella Fonderia un tempo erano alloggi, salotti, caserme, armerie, magazzini e così via. Ora contengono solo mobili distrutti e detriti della battaglia finale, graffiti in lingua orchesca e resti scheletrici di nani e orchi.",
	"Here and there a remnant of something valuable can be salvaged from the trash. Roll a {@dice d10} the first time a character searches a given room; on a result of 10, the character uncovers a semiprecious stone (see the {@table 10 gp Gemstones||10 gp Gemstones table} in chapter 7 of the {@book Dungeon Master's Guide|DMG}).": "Qua e là qualcosa di prezioso può essere recuperato dalla spazzatura. Tira un {@dice d10} la prima volta che un personaggio cerca in una determinata stanza; con un risultato di 10, il personaggio scopre una pietra semipreziosa (vedi {@table 10 gp Gemstones||10 gp Gemstones table} nel capitolo 7 di {@book Dungeon Master's Guide|DMG}).",
	"One of the smaller chambers once served as a small barracks. Half a dozen dwarves perished here and were later animated by Arundil (see {@adventure area 47|TftYP-TFoF|1|47. Arundil's Chambers}). He ordered them to defend their post against all intruders.": "Una delle camere più piccole un tempo fungeva da piccola caserma. Una mezza dozzina di nani morirono qui e furono successivamente animati da Arundil (vedi {@adventure area 47|TftYP-TFoF|1|47. Arundil's Chambers}). Ordinò loro di difendere la loro postazione da tutti gli intrusi.",
	"This chamber might once have been a barracks. The remains of six wooden bunks lean against the walls, burned and hacked by pillagers, and half a dozen skeletal dwarves lie here and there on the floor. With clicking and scraping sounds, the skeletons rise and advance on you.": "Questa camera un tempo potrebbe essere stata una caserma. I resti di sei cuccette di legno sono appoggiati alle pareti, bruciate e fatte a pezzi dai saccheggiatori, e una mezza dozzina di nani scheletrici giacciono qua e là sul pavimento. Con suoni schioccanti e raschianti, gli scheletri si alzano e avanzano verso di te.",
	"The six {@creature Skeleton||skeletons} attack any non-undead creature that enters. They don't pursue anyone beyond this chamber.": "I sei {@creature Skeleton||skeletons} attaccano qualsiasi creatura non morta che entra. Non inseguono nessuno oltre questa camera.",
	"The rogue from the failed expedition lies in this room, her desiccated corpse half-buried under wrecked furniture. A pouch on her belt contains 670 sp.": "La canaglia della spedizione fallita giace in questa stanza, con il suo cadavere essiccato semisepolto sotto i mobili distrutti. Una borsa sulla cintura contiene 670 sp.",
	"The open courtyard in the east end of the residential area was the site of a pitched battle between dwarves and orcs.": "Il cortile aperto all'estremità orientale dell'area residenziale fu il luogo di una battaglia campale tra nani e orchi.",
	"The hallway leads to a large open chamber. Three doors open into it, and a dark pool fills a low stone basin in its center. The chamber is littered with the remains of old warriors. Seven dwarf corpses lie where they fell a hundred years ago, surrounded by the remains of at least a dozen orc warriors. The dead have been stripped of their arms and armor; only a handful of broken weapons and shattered shields remain.": "Il corridoio conduce ad una grande camera aperta. Vi si aprono tre porte e una pozza scura riempie una bassa vasca di pietra al centro. La camera è disseminata dei resti di antichi guerrieri. Sette cadaveri di nani giacciono dove caddero cento anni fa, circondati dai resti di almeno una dozzina di guerrieri orchi. I morti sono stati privati ​​delle armi e delle armature; rimangono solo una manciata di armi rotte e scudi frantumati.",
	"If the characters approach this area from the secret door to the south before entering {@adventure area 43|TftYP-TFoF|1|43. Entrance to the Dwarf-Halls}, Arundil the {@creature ghost} confronts them here; refer to the encounter in area 43. Otherwise, there is nothing dangerous or valuable in the area.": "Se i personaggi si avvicinano a quest'area dalla porta segreta a sud prima di entrare {@adventure area 43|TftYP-TFoF|1|43. Entrance to the Dwarf-Halls}, Arundil il {@creature ghost} li affronta qui; fare riferimento all'incontro nell'area 43. Altrimenti, non c'è nulla di pericoloso o di valore nell'area.",
	"Arundil, the leading mage of Khundrukar and Durgeddin's trusted advisor, lived in a spacious room close to the great hall. During the final assault of the orcs, Arundil used his magic to escape the slaughter. He returned to find all his kinfolk dead. Driven insane with grief, he tried to repair some of the complex's defenses, animating dead warriors and various objects to kill any intruders that returned. In his madness, he even summoned a fiend (see {@adventure area 49|TftYP-TFoF|1|49. Idalla's Den}), and he perished at its hands not long after.": "Arundil, il principale mago di Khundrukar e fidato consigliere di Durgeddin, viveva in una stanza spaziosa vicino alla grande sala. Durante l'assalto finale degli orchi, Arundil usò la sua magia per sfuggire al massacro. Tornò e trovò tutti i suoi parenti morti. Impazzito dal dolore, cercò di riparare alcune delle difese del complesso, animando guerrieri morti e vari oggetti per uccidere eventuali intrusi che tornavano. Nella sua follia, evocò persino un demone (vedi {@adventure area 49|TftYP-TFoF|1|49. Idalla's Den}) e poco dopo morì per mano di lui.",
	"This chamber must once have been the personal quarters of an important dwarf. It is decorated with tapestries and furnished comfortably, although age has taken its toll on the contents. Apparently, the room has not been looted. A beautiful rug covers the center of the floor, and a simple bed and writing desk stand in the southwest corner.": "Questa camera un tempo doveva essere stata l'alloggio personale di un importante nano. È decorata con arazzi e arredata in modo confortevole, anche se l'età ha influito sul suo contenuto. Apparentemente la stanza non è stata saccheggiata. Un bellissimo tappeto copre il centro del pavimento e un semplice letto e una scrivania si trovano nell'angolo sud-ovest.",
	"The rug, 20 feet square, is actually a Gargantuan {@creature rug of smothering} that activates when any non-dwarf sets foot on it. It fights until destroyed but doesn't attack a dwarf under any circumstances. See \"{@adventure Arundil's Animated Objects|TftYP-TFoF|1|Arundil's Animated Objects}\" above.": "Il tappeto, quadrato 20 piedi, è in realtà un Mastodontico {@creature rug of smothering} che si attiva quando qualsiasi non nano mette piede su di esso. Combatte finché non viene distrutto ma non attacca un nano in nessuna circostanza. Vedi \"{@adventure Arundil's Animated Objects|TftYP-TFoF|1|Arundil's Animated Objects}\" sopra.",
	"Beneath the bed is a small wooden chest containing 1,200 sp, 3,000 cp, and a square of silk in which are wrapped a star sapphire worth 500 gp and a pair of matched blue topazes worth 90 gp each.": "Sotto il letto c'è un piccolo scrigno di legno contenente 1.200 ma, 3.000 mo e un quadrato di seta in cui sono avvolti uno zaffiro stellato del valore di 500 mo e un paio di topazi blu abbinati del valore di 90 mo ciascuno.",
	"Khundrukar's armory was looted long ago. Its door is made of iron plates, but the lock was broken during the pillaging—it can be forced open with a successful {@dc 15} Strength check.": "L'armeria di Khundrukar è stata saccheggiata molto tempo fa. La sua porta è fatta di piastre di ferro, ma la serratura è stata rotta durante il saccheggio: può essere forzata con una prova di Forza riuscita {@dc 15}.",
	"Rows of empty weapon racks and a dozen or more armor stands indicate that this room was once an armory. Some debris litters the floor, but nothing of value is readily apparent.": "File di rastrelliere per armi vuote e una dozzina o più di supporti per armature indicano che questa stanza un tempo era un'armeria. Alcuni detriti sono sparsi sul pavimento, ma non è subito evidente nulla di valore.",
	"One of the armor stands is actually an animated object (use the {@creature animated armor} stat block), which activates when a non-dwarf enters the room. It fights until destroyed. See \"{@adventure Arundil's Animated Objects|TftYP-TFoF|1|Arundil's Animated Objects}\" above.": "Uno dei supporti per armature è in realtà un oggetto animato (usa il blocco statistiche {@creature animated armor}), che si attiva quando un non nano entra nella stanza. Combatte fino alla distruzione. Vedi \"{@adventure Arundil's Animated Objects|TftYP-TFoF|1|Arundil's Animated Objects}\" sopra.",
	"The mad dwarf Arundil used every magical tool at his disposal to protect the complex. He not only animated objects and the bones of the dead but called upon more dangerous magic in his futile attempt to make the place safe. In the former chambers of a dwarf scholar, tucked away in the eastern end of Khundrukar, he found a scroll that he tried to use to bind a fiend to his service.": "Il nano pazzo Arundil utilizzò ogni strumento magico a sua disposizione per proteggere il complesso. Non solo animò gli oggetti e le ossa dei morti, ma fece appello alla magia più pericolosa nel suo vano tentativo di rendere il luogo sicuro. Nelle ex stanze di uno studioso nano, nascosto all'estremità orientale di Khundrukar, trovò una pergamena che cercò di utilizzare per vincolare un demone al suo servizio.",
	"This room was once a library or a study. Bookshelves stand against the walls. Piles of books rest on a reading table in the middle of the room. The air reeks of moldy paper. Doors exit to the north, east, and south.": "Questa stanza un tempo era una biblioteca o uno studio. Le librerie sono appoggiate alle pareti. Pile di libri sono appoggiate su un tavolo da lettura al centro della stanza. L'aria puzza di carta ammuffita. Le porte escono a nord, est e sud.",
	"A beautiful, slender woman with long black hair sits in a chair at the table, looking extremely sad. Her clothing, though well worn, does little to detract from her appearance.": "Una donna bella e snella con lunghi capelli neri è seduta su una sedia al tavolo e sembra estremamente triste. I suoi vestiti, sebbene ben indossati, fanno poco per sminuire il suo aspetto.",
	"Arundil summoned a {@creature succubus} and commanded it to guard the area that is now the domain of Arundil's ghost (see {@adventure area 43|TftYP-TFoF|1|43. Entrance to the Dwarf-Halls}). But the fiend easily overpowered Arundil's will, then toyed with him cruelly until it finally drained his life force.": "Arundil ha evocato un {@creature succubus} e gli ha ordinato di sorvegliare l'area che ora è il dominio del fantasma di Arundil (vedi {@adventure area 43|TftYP-TFoF|1|43. Entrance to the Dwarf-Halls}). Ma il demone riuscì facilmente a sopraffare la volontà di Arundil, quindi giocò con lui crudelmente finché non prosciugò la sua forza vitale.",
	"The succubus, which calls itself Idalla, claimed the scholar's library for its own and spends much time here reading through the collected lore. It learned of Khundrukar's history from the scholar's records and realized that the legends of wondrous treasure would lure greedy souls. It consumed the wizard from the previous expedition, who took refuge in this library after his companions were killed. Since that time, it has spread rumors to draw more adventurers to its lair.": "La succube, che si fa chiamare Idalla, rivendica per sé la biblioteca dello studioso e trascorre molto tempo qui leggendo le conoscenze raccolte. Ha appreso della storia di Khundrukar dai registri dello studioso e si è reso conto che le leggende del meraviglioso tesoro avrebbero attirato le anime avide. Ha consumato il mago della spedizione precedente, che si è rifugiato in questa biblioteca dopo che i suoi compagni sono stati uccisi. Da quel momento ha diffuso voci per attirare più avventurieri nella sua tana.",
	"Idalla takes the form of a human woman. When the characters enter, the fiend jumps up and begs to be released from imprisonment. Idalla tells the characters that she is a captive of a wizard who resides below this level. The succubus plays the role to the hilt, trembling and crying as it spins a tale of woe. It tries to split up the group, persuading one character to remain (using its Charm attack if necessary) while the others deal with the wizard. If they leave anyone alone with Idalla, the fiend attempts to kiss and drain the hapless dupe. The succubus is an adept liar and mixes in just enough of the truth to be convincing; see the \"Idalla's Story\" sidebar.": "Idalla assume la forma di una donna umana. Quando i personaggi entrano, il demone salta in piedi e implora di essere liberato dalla prigione. Idalla dice ai personaggi che è prigioniera di un mago che risiede al di sotto di questo livello. La succube interpreta il ruolo fino in fondo, tremando e piangendo mentre racconta una storia di sventura. Cerca di dividere il gruppo, convincendo un personaggio a restare (usando il suo attacco Fascino se necessario) mentre gli altri si occupano del mago. Se lasciano qualcuno da solo con Idalla, il demone tenta di baciare e prosciugare lo sfortunato ingannato. La succube è un'abile bugiarda e mescola abbastanza verità per essere convincente; vedere la barra laterale \"La storia di Idalla\".",
	"If the characters attack, Idalla attempts to charm the most dangerous-looking character and turn him or her against the party while the fiend fades into the Ethereal.": "Se i personaggi attaccano, Idalla tenta di affascinare il personaggio dall'aspetto più pericoloso e di metterlo contro il gruppo mentre il demone svanisce nell'Etereo.",
	"Idalla takes delight in misleading the characters. The fiend can impart the following bits of information:": "Idalla si diverte a ingannare i personaggi. Il demone può impartire le seguenti informazioni:",
	"The wizard lives below this area. He wants to use Idalla for a study on prolonging life. (False.)": "Il mago vive sotto quest'area. Vuole usare Idalla per uno studio sul prolungamento della vita. (Falso.)",
	"The wizard told Idalla a bit of the history of Khundrukar and the fate of Durgeddin, which she can pass on. (The information is true, but the succubus learned history from reading the books here, not from the wizard.)": "Il mago ha raccontato a Idalla un po' della storia di Khundrukar e del destino di Durgeddin, che lei potrà tramandare. (L'informazione è vera, ma la succube ha imparato la storia leggendo i libri qui, non dal mago.)",
	"A doppelganger lurks in the Glitterhame. (False.)": "Un doppelganger si nasconde nel Glitterhame. (Falso.)",
	"A dead dwarf haunts the halls, reduced to a mad, gibbering spirit. (True; this is the ghost of Arundil.)": "Un nano morto infesta le sale, ridotto a uno spirito pazzo e balbettante. (Vero; questo è il fantasma di Arundil.)",
	"An ancient dragon lairs below the Foundry. (Partly true; Nightscale is a young dragon.)": "Un antico drago nasconde la sua tana sotto la Fonderia. (In parte vero; Scaglia Notturna è un giovane drago.)",
	"The adjoining room was the sleeping quarters of the dwarf scholar. It is moldy and very stuffy. Anyone who looks around the room finds a secret compartment in one of the walls with a successful {@dc 15} Wisdom ({@skill Perception}) check.": "La stanza adiacente era la zona notte dello studioso nano. È ammuffito e molto soffocante. Chiunque si guardi intorno nella stanza trova uno scompartimento segreto in una delle pareti con una prova riuscita di {@dc 15} Saggezza ({@skill Perception}).",
	"The dwarf scholar amassed a small amount of treasure, which he kept in the secret compartment: 110 gp and a cat's-eye gem worth 70 gp. In the library, in addition to an extensive collection of dwarven lore, the characters can find four {@item Spell Scroll||spell scrolls} (of {@spell alarm}, {@spell disguise self}, {@spell enlarge/reduce}, and {@spell shield}). The shelves might also include more scrolls, useful information tying in to future adventures, items of value to a collector, or other interesting lore, as you see fit.": "Lo studioso nano accumulò una piccola quantità di tesoro, che conservò nello scompartimento segreto: 110 mo e una gemma occhio di gatto del valore di 70 mo. Nella biblioteca, oltre a un'ampia raccolta di tradizioni naniche, i personaggi possono trovarne quattro {@item Spell Scroll||spell scrolls} (di {@spell alarm}, {@spell disguise self}, {@spell enlarge/reduce} e {@spell shield}). Gli scaffali potrebbero anche includere più pergamene, informazioni utili legate ad avventure future, oggetti di valore per un collezionista o altre informazioni interessanti, come ritieni opportuno.",
	"The darkest and most remote corner of the Glitterhame's cavern system, the Black Lake is a large, winding cavern filled with water that drains from the Dark Mere through a submerged siphon. From the lake, the subterranean river flows west through the Sinkhole, across the bottom of the chasm in {@adventure area 3|TftYP-TFoF|1|3. The Rift Hall} of the Mountain Door, and onward for about 5 miles until it emerges at the surface.": "L'angolo più oscuro e remoto del sistema di caverne di Glitterhame, il Lago Nero è una grande caverna tortuosa piena d'acqua che defluisce dalla Laguna Oscura attraverso un sifone sommerso. Dal lago, il fiume sotterraneo scorre verso ovest attraverso la Dolina, attraverso il fondo dell'abisso nel {@adventure area 3|TftYP-TFoF|1|3. The Rift Hall} della Porta della Montagna e prosegue per circa 5 miglia fino a emergere in superficie.",
	"The dwarves of Khundrukar never settled these caverns, although Durgeddin had his followers begin work on an escape route through the depths.": "I nani di Khundrukar non si stabilirono mai in queste caverne, sebbene Durgeddin fece iniziare ai suoi seguaci a lavorare su una via di fuga attraverso le profondità.",
	"The Black Lake is now the domain of Nightscale, a {@creature young black dragon}. Here she has built her hoard, having slowly collected most of the remaining loot from Khundrukar. From the lake, Nightscale can swim to the Sinkhole, climb up to the Glitterhame, or fly up to the Foundry through the chasm there. The troglodytes fear and worship the dragon. The duergar have negotiated an uneasy truce with Nightscale, paying her a modest tribute to leave them alone.": "Il Lago Nero è ora il dominio di Nightscale, un {@creature young black dragon}. Qui ha costruito il suo tesoro, dopo aver raccolto lentamente la maggior parte del bottino rimanente di Khundrukar. Dal lago, Nightscale può nuotare fino alla Dolina, arrampicarsi fino al Glitterhame o volare fino alla Fonderia attraverso l'abisso lì. I trogloditi temono e adorano il drago. I duergar hanno negoziato una difficile tregua con Nightscale, pagandole un modesto tributo affinché li lasci in pace.",
	"The following locations are identified on map 2.6.": "Le seguenti località sono identificate sulla mappa 2.6.",
	"The stream in {@adventure area 38|TftYP-TFoF|1|38. The Chasm} flows over the edge of the chasm and pours down into a turbulent pool.": "Il flusso in {@adventure area 38|TftYP-TFoF|1|38. The Chasm} scorre oltre il bordo del baratro e si riversa in una pozza turbolenta.",
	"A thundering spray of water fills this chamber, pooling and flowing out to join a larger river to the north. The air is damp, and the roar of the waterfall is deafening. A broad ledge heads north toward the river and then turns out of sight to the east. The muddy bank of the pool looks disturbed by tracks of some kind.": "Un fragoroso spruzzo d'acqua riempie questa camera, raccogliendosi e scorrendo verso un fiume più grande a nord. L'aria è umida e il rombo della cascata è assordante. Un'ampia sporgenza si dirige a nord verso il fiume e poi scompare alla vista verso est. La riva fangosa della piscina sembra disturbata da tracce di qualche tipo.",
	"A character who makes a successful {@dc 10} Wisdom ({@skill Survival}) check identifies the tracks as those of a Large reptilian creature with four feet and a long tail. The tracks lead away from the hard stone of the ledge to the north (where they can't be seen) and into the water.": "Un personaggio che effettua con successo una prova di Saggezza ({@skill Survival} {@dc 10} identifica le tracce come quelle di una creatura rettile di Grandi Dimensioni con quattro piedi e una lunga coda. Le tracce conducono dalla dura pietra della sporgenza a nord (dove non possono essere viste) e nell'acqua.",
	"Durgeddin's followers built two stone bridges when they started work on the escape route through this level. The chain ladder that drops from the north ledge of area 38 ends just above the ground in the area south of the western bridge.": "I seguaci di Durgeddin costruirono due ponti di pietra quando iniziarono a lavorare sulla via di fuga attraverso questo livello. La scala a catena che scende dalla sporgenza nord dell'area 38 termina appena sopra il terreno nell'area a sud del ponte occidentale.",
	"If the characters reached this area by using the chain ladder or otherwise descending through the chasm, read or paraphrase the following text. Adjust the information as needed if they arrive here by a different route.": "Se i personaggi hanno raggiunto quest'area utilizzando la scala a catena o scendendo in altro modo attraverso l'abisso, leggi o parafrasa il seguente testo. Modifica le informazioni secondo necessità se arrivano qui con un percorso diverso.",
	"A fast-moving underground river roars from east to west under a stone bridge. The bottom of the chain ladder is near the south bank of the river. On the north side of the bridge, a ledge continues to the east.": "Un fiume sotterraneo che scorre velocemente ruggisce da est a ovest sotto un ponte di pietra. Il fondo della scala a catena si trova vicino alla sponda sud del fiume. Sul lato nord del ponte, una sporgenza prosegue verso est.",
	"If the characters go north and cross the bridge, read:": "Se i personaggi vanno a nord e attraversano il ponte, leggi:",
	"After a short distance, the ledge leading east bends to the south, and a second bridge surmounts the river.": "Dopo un breve tratto, la sporgenza che conduce a est piega a sud e un secondo ponte sormonta il fiume.",
	"The western bridge is safe, but the bridge to the east is not. It has settled considerably, some of its stone blocks leaning precariously. Also, the stone has a curiously pitted appearance (which was caused by Nightscale's acid breath). A character who succeeds on a {@dc 10} Intelligence ({@skill Investigation}) check can determine that the stone was affected by acid, although the source of the acid isn't apparent.": "Il ponte occidentale è sicuro, ma quello a est no. Si è stabilizzato notevolmente, alcuni dei suoi blocchi di pietra pendono precariamente. Inoltre, la pietra ha un aspetto curiosamente bucherellato (causato dall'alito acido di Nightscale). Un personaggio che supera una prova di {@dc 10} Intelligenza ({@skill Investigation}) può determinare che la pietra è stata influenzata dall'acido, sebbene la fonte dell'acido non sia evidente.",
	"The weakened bridge can't take much weight before it collapses. If more than one Small or larger creature is on the bridge at one time, or if a character in heavy armor steps onto it, the arch fails. Any creature on the span must succeed on a {@dc 10} Dexterity saving throw to catch itself on the ledge. On a failed save, a creature falls, takes 7 ({@dice 2d6}) bludgeoning damage from falling timbers and stones, and is caught in the river's current (see \"{@adventure Fast-Flowing Water|TftYP-TFoF|1|Fast-Flowing Water}\" above).": "Il ponte indebolito non può sopportare molto peso prima di crollare. Se più di una creatura Piccola o più grande si trova contemporaneamente sul ponte, o se un personaggio con un'armatura pesante vi cammina sopra, l'arco fallisce. Qualsiasi creatura sulla campata deve riuscire un tiro salvezza di Destrezza {@dc 10} per aggrapparsi alla sporgenza. Se fallisce il tiro salvezza, la creatura cade, subisce 7 ({@dice 2d6}) danni contundenti dalla caduta di legname e pietre e viene catturata dalla corrente del fiume (vedi \"{@adventure Fast-Flowing Water|TftYP-TFoF|1|Fast-Flowing Water}\" sopra).",
	"When the characters first approach the southeastern shore of the lake, Nightscale is dozing on her hoard on the island (area 53). The dragon is immediately alerted to their presence if the characters make noise, carry light sources, or trigger the collapse of the bridge. Otherwise, the characters don't draw the dragon's attention unless they move all the way to the ledge directly south of area 53.": "Quando i personaggi si avvicinano per la prima volta alla sponda sud-orientale del lago, Scaglia Notturna sta sonnecchiando sul suo tesoro sull'isola (area 53). Il drago viene immediatamente allertato della loro presenza se i personaggi fanno rumore, trasportano fonti di luce o provocano il crollo del ponte. Altrimenti, i personaggi non attireranno l'attenzione del drago a meno che non si spostino fino alla sporgenza direttamente a sud dell'area 53.",
	"The dilapidated bridge leads to another ledge that winds southeast alongside a very large lake, apparently the source of the underground river. The cavern is quite large; the lake's far shore is lost in shadow, and the echoes of water seem to indicate a very sizable cave.": "Il ponte fatiscente conduce ad un'altra sporgenza che si snoda a sud-est lungo un lago molto grande, apparentemente la sorgente del fiume sotterraneo. La caverna è piuttosto grande; la sponda opposta del lago si perde nell'ombra e gli echi dell'acqua sembrano indicare una grotta molto grande.",
	"When Nightscale becomes aware of intruders, the {@creature young black dragon} slips into the water, quietly swimming to a point near the three stepping stones shown on the map. Any character watching the lake can make a Wisdom ({@skill Perception}) check contested by the dragon's Dexterity ({@skill Stealth}) check. On a successful check, the character catches a glimpse of a serpentine form moving in the darkness.": "Quando Nightscale si accorge della presenza di intrusi, il {@creature young black dragon} scivola in acqua, nuotando silenziosamente fino a un punto vicino ai tre trampolini di lancio mostrati sulla mappa. Qualsiasi personaggio che guardi il lago può effettuare una prova di Saggezza ({@skill Perception}) contestata dalla prova di Destrezza ({@skill Stealth}) del drago. Se la prova riesce, il personaggio intravede una forma serpentina che si muove nell'oscurità.",
	"The dragon takes full advantage of her aquatic environment and never offers an easy target to enemies. She begins combat at a range of 20 to 30 feet, raising only her head and part of her neck above the water (granting her {@quickref Cover||3||three-quarters cover}) and breathing acid. Then she submerges and waits for her breath weapon to recharge. Nightscale doesn't resort to melee combat unless she is confronted underwater. If the dragon is reduced to 40 hit points or fewer, she tries to escape through the passage in {@adventure area 54|TftYP-TFoF|1|54. The Dragon's Passage}.": "Il drago sfrutta appieno il suo ambiente acquatico e non offre mai un bersaglio facile ai nemici. Inizia il combattimento a una distanza compresa tra 20 e 9 piedi, sollevando solo la testa e parte del collo sopra l'acqua (concedendole {@quickref Cover||3||three-quarters cover}) e respirando acido. Quindi si immerge e aspetta che la sua arma a soffio si ricarichi. Nightscale non ricorre al combattimento corpo a corpo a meno che non venga affrontata sott'acqua. Se il drago viene ridotto a 40 punti ferita o meno, tenta di scappare attraverso il passaggio in {@adventure area 54|TftYP-TFoF|1|54. The Dragon's Passage}.",
	"Nightscale isn't inclined to parley with the characters unless they surrender, give her all of their treasure, and throw their arms and armor in the lake. If the characters seriously injure her, Nightscale might bargain to buy time so she can later move her hoard. Only when she is near death does she abandon her treasure.": "Nightscale non è propenso a parlamentare con i personaggi a meno che non si arrendano, le diano tutti i loro tesori e gettino le armi e le armature nel lago. Se i personaggi la feriscono gravemente, Nightscale potrebbe contrattare per guadagnare tempo in modo da poter successivamente spostare il suo tesoro. Solo quando è prossima alla morte abbandona il suo tesoro.",
	"When the characters come into view of the island for the first time, read:": "Quando i personaggi vedono l'isola per la prima volta, leggi:",
	"A short distance offshore sits a small isle thirty or forty feet across. Stalagmites thrust up at the ceiling above, and the dark waters lap quietly at its shores. Several spots on its surface glimmer even in the gloom, suggesting the promise of treasure to be had.": "A breve distanza dalla costa si trova una piccola isola larga trenta o quaranta piedi. Le stalagmiti si ergono dal soffitto in alto e le acque scure lambiscono silenziosamente le sue rive. Numerosi punti sulla sua superficie brillano anche nell'oscurità, suggerendo la promessa di un tesoro da ottenere.",
	"Nightscale keeps her treasure on the small island in the lake, and she spends most of her time resting here. If the characters have avoided attracting her attention so far and want to approach the island, they can do so quietly if every character's Dexterity ({@skill Stealth}) check meets or exceeds the dragon's passive Perception score.": "Nightscale conserva il suo tesoro sulla piccola isola nel lago e trascorre la maggior parte del suo tempo riposando qui. Se finora i personaggi hanno evitato di attirare la sua attenzione e vogliono avvicinarsi all'isola, possono farlo tranquillamente se la prova di Destrezza ({@skill Stealth}) di ogni personaggio soddisfa o supera il punteggio di Percezione passiva del drago.",
	"Nightscale has accumulated considerable wealth from her plunder of Khundrukar. Her hoard contains 6,200 sp, 1,430 gp, two garnets worth 20 gp each, a black pearl worth 50 gp, a {@item wand of magic missiles}, a {@item +2 greataxe} bearing Durgeddin's smith-mark, a {@item +1 shield}, a {@item potion of healing}, and a {@item potion of flying}.": "Nightscale ha accumulato una notevole ricchezza dal saccheggio di Khundrukar. Il suo tesoro contiene 6.200 ma, 1.430 mo, due granati del valore di 20 mo ciascuno, una perla nera del valore di 50 mo, una {@item wand of magic missiles}, una {@item +2 greataxe} con il marchio del fabbro di Durgeddin, una {@item +1 shield}, una {@item potion of healing} e una {@item potion of flying}.",
	"Beneath the surface of a small pool is an underwater passage that links the Black Lake to the Dark Mere on the east side of the Stone Tooth. The submerged passage is about 700 feet long.": "Sotto la superficie di una piccola pozza c'è un passaggio sottomarino che collega il Lago Nero alla Laguna Oscura sul lato est del Dente di Pietra. Il passaggio sommerso è lungo circa 700 piedi.",
	"The characters have overcome Khundrukar's dangerous inhabitants and looted the dragon's lair. What next?": "I personaggi hanno sconfitto i pericolosi abitanti di Khundrukar e hanno saccheggiato la tana del drago. E dopo?",
	"If the characters return to Blasingdell, their fame as adventurers spreads. Townsfolk hail them on the street, and some might approach them with problems that can lead to further adventures. The characters can continue to use the town as a base of operations. Other developments depend on what got them here and how they leave.": "Se i personaggi tornano a Blasingdell, la loro fama di avventurieri si diffonde. I cittadini li salutano per strada e alcuni potrebbero avvicinarli con problemi che potrebbero portare a ulteriori avventure. I personaggi possono continuare a utilizzare la città come base operativa. Altri sviluppi dipendono da cosa li ha portati qui e da come se ne vanno.",
	"While the characters are exploring the stronghold, they might find another map, perhaps on the body of an adventurer from the previous expedition, or in the library in {@adventure area 49|TftYP-TFoF|1|49. Idalla's Den}. It could lead to a different dungeon, a city in some land far away, or an as-yet-unknown location rumored to hide a fabulous treasure.": "Mentre i personaggi esplorano la roccaforte, potrebbero trovare un'altra mappa, magari sul corpo di un avventuriero della spedizione precedente, o nella biblioteca di {@adventure area 49|TftYP-TFoF|1|49. Idalla's Den}. Potrebbe portare a un dungeon diverso, a una città in qualche terra lontana o a un luogo ancora sconosciuto che si dice nasconda un tesoro favoloso.",
	"If the characters were sent to retrieve weapons for Baron Althon, they can bring him the {@item +1 longsword} from {@adventure area 22|TftYP-TFoF|1|22. Fungus Cavern}, the {@item +2 greataxe} in {@adventure area 53|TftYP-TFoF|1|53. Nightscale's Hoard}, the {@item handaxe|PHB} from {@adventure area 14|TftYP-TFoF|1|14. Bunk Room}, and the {@item warhammer|PHB} from {@adventure area 23|TftYP-TFoF|1|23. Dwarven Sepulchers}. All bear Durgeddin's smith-mark; Baron Althon pays 500 gp above the market price for each mundane weapon, 1,000 gp for the {@item +1 longsword}, and 6,000 gp for the {@item +2 greataxe}, if the characters are willing to sell.": "Se i personaggi sono stati inviati a recuperare armi per il Barone Althon, possono portargli il {@item +1 longsword} da {@adventure area 22|TftYP-TFoF|1|22. Fungus Cavern}, il {@item +2 greataxe} in {@adventure area 53|TftYP-TFoF|1|53. Nightscale's Hoard}, il {@item handaxe|PHB} da {@adventure area 14|TftYP-TFoF|1|14. Bunk Room} e il {@item warhammer|PHB} da {@adventure area 23|TftYP-TFoF|1|23. Dwarven Sepulchers}. Tutti portano il marchio del fabbro di Durgeddin; Il Barone Althon paga 500 mo in più rispetto al prezzo di mercato per ogni arma comune, 1.000 mo per la {@item +1 longsword} e 6.000 mo per la {@item +2 greataxe}, se i personaggi sono disposti a venderla.",
	"The characters can return to Blasingdell at any time to collect the bounty for orcs they kill or capture. If the characters eliminate all the orcs in the stronghold, the mayor honors them with a celebration attended by the eminent citizens of the town. The characters have established valuable contacts who can aid them in their later endeavors.": "I personaggi possono tornare a Blasingdell in qualsiasi momento per raccogliere la taglia per gli orchi che uccidono o catturano. Se i personaggi eliminano tutti gli orchi presenti nella roccaforte, il sindaco li onora con una celebrazione alla quale partecipano gli eminenti cittadini della città. I personaggi hanno stabilito contatti preziosi che possono aiutarli nei loro sforzi successivi.",
	"You can build an entire campaign around the duergar that occupy the Foundry. Perhaps they came here from a hidden city in even deeper caverns beneath the Sinkhole and the Black Lake. Your answers to the following questions form the basis for further adventures:": "Puoi costruire un'intera campagna attorno ai duergar che occupano la Fonderia. Forse sono venuti qui da una città nascosta in caverne ancora più profonde sotto la Dolina e il Lago Nero. Le tue risposte alle seguenti domande costituiscono la base per ulteriori avventure:",
	"How did the duergar get into the complex?": "Come sono entrati i duergar nel complesso?",
	"What is the mysterious project they are working on?": "Qual è il misterioso progetto a cui stanno lavorando?",
	"Did Durgeddin know of the duergar's existence?": "Durgeddin sapeva dell'esistenza dei duergar?",
	"Do the duergar have some of Durgeddin's items? If so, are they guarding them or using them?": "I duergar hanno alcuni degli oggetti di Durgeddin? Se sì, li stanno proteggendo o usandoli?",
	"You can also use this adventure to sow the seeds of the characters' next activity. Perhaps the party encounters a legend of a magical treasure from Khundrukar's fall, buried in the tomb of an evil knight. Maybe {@creature Great Ulfe|TftYP}'s ogre clan is terrorizing a nearby area, or an orc war chief wields a legendary weapon that was crafted by Durgeddin.": "Puoi anche usare questa avventura per gettare i semi della prossima attività dei personaggi. Forse il gruppo incontra la leggenda di un tesoro magico proveniente dalla caduta di Khundrukar, sepolto nella tomba di un cavaliere malvagio. Forse il clan degli orchi di {@creature Great Ulfe|TftYP} sta terrorizzando un'area vicina, oppure un capo guerriero degli orchi brandisce un'arma leggendaria creata da Durgeddin.",
	"Whatever form they take, the repercussions of the characters' descent into Khundrukar have the potential to affect their lives for years to come.": "Qualunque sia la forma che assumono, le ripercussioni della discesa dei personaggi a Khundrukar hanno il potenziale per influenzare le loro vite negli anni a venire.",
	"The magic items that are introduced in this book are detailed here in alphabetical order. The adventure in which an item appears is given at the end of its description.": "Gli oggetti magici introdotti in questo libro sono dettagliati qui in ordine alfabetico. L'avventura in cui appare un oggetto è indicata alla fine della sua descrizione.",
	"This appendix details creatures and nonplayer characters that are mentioned in this book and that don't appear in the {@book Monster Manual|MM}. That book's introduction explains how to interpret a stat block.": "Questa appendice descrive in dettaglio le creature e i personaggi non giocanti menzionati in questo libro e che non compaiono nel {@book Monster Manual|MM}. L'introduzione di quel libro spiega come interpretare un blocco delle statistiche.",
	"Some of these creatures are available in {@book Volo's Guide to Monsters|VGM} but are reproduced here for your convenience.": "Alcune di queste creature sono disponibili in {@book Volo's Guide to Monsters|VGM} ma sono riprodotte qui per tua comodità.",
	"The creatures are presented in alphabetical order.": "Le creature sono presentate in ordine alfabetico.",
	"Kim Mohan, Mike Mearls": "Kim Mohan, Mike Mearls",
	"Jeremy Crawford": "Jeremy Crawford",
	"Chris Sims, Sean K Reynolds, Jennifer Clarke Wilkes": "Chris Sims, Sean K. Reynolds, Jennifer Clarke Wilkes",
	"Kim Mohan, Michele Carter": "Kim Mohan, Michele Carter",
	"Chris Dupuis, Ben Petrisor, Matt Sernett": "Chris Dupuis, Ben Petrisor, Matt Sernett",
	"Kate Irwin": "Kate Irwin",
	"Shauna Narciso, Richard Whitters": "Shauna Narciso, Richard Whitters",
	"Emi Tanji": "Emi Tanji",
	"Tyler Jacobson": "Tyler Jacobson",
	"Mark Behm, Eric Belisle, Zoltan Boros, Noah Bradley, Sam Carr, Jedd Chevrier, Bud Cook, Olga Drebas, Wayne England, Lake Hurwitz, Izzy, Tyler Jacobson, Titus Lunter, Brynn Metheney, Scott Murphy, Claudio Pozas, Ned Rogers, Chris Seaman, Cory Trego-Erdner, Franz Vohwinkel, Mark Winters, Sam Wood, Ben Wootten": "Mark Behm, Eric Belisle, Zoltan Boros, Noah Bradley, Sam Carr, Jedd Chevrier, Bud Cook, Olga Drebas, Wayne England, Lake Hurwitz, Izzy, Tyler Jacobson, Titus Lunter, Brynn Metheney, Scott Murphy, Claudio Pozas, Ned Rogers, Chris Seaman, Cory Trego-Erdner, Franz Vohwinkel, Mark Winters, Sam Wood, Ben Wootten",
	"Jason A. Engle, Rob Lazzaretti, Mike Schley, Ben Wootten": "Jason A. Engle, Rob Lazzaretti, Mike Schley, Ben Wootten",
	"Stan!": "Stan!",
	"Heather Fleming": "Heather Fleming",
	"Cynda Callaway": "Cynda Callaway",
	"Sven Bolen, Carmen Cheung, Kevin Yee": "Sven Bolen, Carmen Cheung, Kevin Yee",
	"David Gershman": "David Gershmann",
	"Jefferson Dunlap": "Jefferson Dunlap",
	"Bart Carroll, John Feil, Trevor Kidd, Adam Lee, Christopher Lindsay, Shelly Mazzanoble, Christopher Perkins, Hilary Ross, Liz Schuh, Nathan Stewart, Greg Tito, Shawn Wood": "Bart Carroll, John Feil, Trevor Kidd, Adam Lee, Christopher Lindsay, Shelly Mazzanoble, Christopher Perkins, Hilary Ross, Liz Schuh, Nathan Stewart, Greg Tito, Shawn Wood",
	"Gary Gygax": "Gary Gygax",
	"Lawrence Schick": "Lawrence Schick",
	"Mike Carr, Allen Hammack, Harold Johnson, Tim Jones, Jeff Leason, Dave Sutherland, Jean Wells": "Mike Carr, Allen Hammack, Harold Johnson, Tim Jones, Jeff Leason, Dave Sutherland, Jean Wells",
	"Dave Sutherland, Erol Otus, Darlene Pekul, Jeff Dee, David S. LaForce, Jim Roslof, Bill Willingham": "Dave Sutherland, Erol Otus, Darlene Pekul, Jeff Dee, David S. LaForce, Jim Roslof, Bill Willingham",
	"Harold Johnson, Jeff R. Leason": "Harold Johnson, Jeff R. Leason",
	"Dave Cook, Lawrence Schick": "Dave Cook, Lawrence Schick",
	"Harold Johnson": "Harold Johnson",
	"Dave Cook, Jeff R. Leason, Lawrence Schick": "Dave Cook, Jeff R. Leason, Lawrence Schick",
	"Erol Otus, Jeff Dee, Gregory K. Fleming, David S. LaForce, David C. Sutherland III": "Erol Otus, Jeff Dee, Gregory K. Fleming, David S. LaForce, David C. Sutherland III",
	"Mike Carr, Timothy Jones, Jon Pickens, Lawrence Schick": "Mike Carr, Timothy Jones, Jon Pickens, Lawrence Schick",
	"David C. Sutherland III, David A. Trampier, Jeff Dee, David S. LaForce, Erol Otis, Bill Willingham": "David C. Sutherland III, David A. Trampier, Jeff Dee, David S. LaForce, Erol Otis, Bill Willingham",
	"Bruce R. Cordell": "Bruce R. Cordell",
	"Miranda Horner": "Miranda Horner",
	"Todd Gamble": "Todd Gamble",
	"Dennis Cramer, Todd Lockwood": "Dennis Cramer, Todd Lockwood",
	"Richard Baker": "Riccardo Baker",
	"Scott Fitzgerald Gray": "Scott Fitzgerald Gray",
	"Ray Vallese": "Ray Vallese",
	"Mike Schley": "Mike Schley",
	"Eric Belisle, Sam Carr, Tyler Jacobson, Miles Johnstone, Mark Winters": "Eric Belisle, Sam Carr, Tyler Jacobson, Miles Johnstone, Mark Winters"
}