{
	"This adventure is designed for four to six ORC characters, levels 6 to 8, and is optimized for five characters with an average party level (APL) of 6. Characters outside this level range shouldn't participate in this adventure without heavy modification to the difficulty of the encounters. This adventure takes place in the Forgotten Realms near Turmish, in the western Orsraun Mountains just north of the Flooded Forest. To run this adventure, you need the fifth edition Player's Handbook, Dungeon Master's Guide, and Monster Manual. Stat Blocks. The Monster Manual contains stat blocks for most of the monsters and nonplayer characters (NPCs) found in this adventure. Whenever this adventure presents a new monster or NPC, you'll find its stat block near the encounter in which it appears, or in appendix A. When a creature's name appears in bold type, that's a visual cue pointing you to the creature's stat block in the Monster Manual.": "Questa avventura è progettata per da quattro a sei personaggi ORC, di livello da 6 a 8, ed è ottimizzata per cinque personaggi con un livello medio del gruppo (APL) di 6. I personaggi al di fuori di questo intervallo di livelli non dovrebbero partecipare a questa avventura senza pesanti modifiche alla difficoltà degli incontri. Questa avventura si svolge nei Forgotten Realms vicino a Turmish, nei Monti Orsraun occidentali, appena a nord della Foresta Allagata. Per eseguire quest'avventura, hai bisogno del Manuale del giocatore della quinta edizione, della Guida del Dungeon Master e del Manuale dei mostri. Blocchi statistici. Il Manuale dei Mostri contiene blocchi delle statistiche per la maggior parte dei mostri e dei personaggi non giocanti (NPC) presenti in questa avventura. Ogni volta che questa avventura presenta un nuovo mostro o NPC, troverai il suo blocco delle statistiche vicino all'incontro in cui appare, o nell'appendice A. Quando il nome di una creatura appare in grassetto, è un segnale visivo che ti indirizza al blocco delle statistiche della creatura nel Manuale dei Mostri.",
	"The stories say that at one time your people dominated everything south of the mountains; that you had the greatest, most advanced underground stronghold ever known to orc-kind. Then the cataclysm happened. You don't recall what it was, but it scattered the unified tribes to the four winds, and as you fought to survive, all that you once knew, all that you once had, was lost. Centuries have passed, and only a few of the tribes have survived and assembled under the banner of one cause!": "Le storie dicono che un tempo la tua gente dominava tutto a sud delle montagne; che avevi la roccaforte sotterranea più grande e avanzata mai conosciuta dalla razza orchesca. Poi è avvenuto il cataclisma. Non ricordi cosa fosse, ma disperse le tribù unificate ai quattro venti e, mentre combattevi per sopravvivere, tutto ciò che una volta sapevi, tutto ciò che una volta avevi, era perduto. Sono passati secoli e solo poche tribù sono sopravvissute e si sono riunite sotto la bandiera di un'unica causa!",
	"This adventure is essentially a dungeon crawl beneath the mountains west of Turmish. Ideally, characters will begin the adventure at 6th level and advance to 9th level by the end of adventure. It's likely to take many days for the orc heroes to fully explore and clear out the underground complex. It's conceivable that they could return to a secure camp outside to take their rest each evening if they so choose.": "Questa avventura è essenzialmente un dungeon crawl sotto le montagne a ovest di Turmish. Idealmente, i personaggi inizieranno l'avventura al 6° livello e avanzeranno al 9° livello entro la fine dell'avventura. Probabilmente ci vorranno molti giorni prima che gli eroi orchi esplorino completamente e ripuliscano il complesso sotterraneo. È concepibile che possano tornare in un campo sicuro fuori per riposarsi ogni sera, se lo desiderano.",
	"Champions from the orcs' history are interred in this part of the complex. However, with nobody tending their halls over the years, undead creatures gravitated here and await the characters.": "In questa parte del complesso sono sepolti i campioni della storia degli orchi. Tuttavia, senza che nessuno si prendesse cura delle loro sale nel corso degli anni, le creature non morte gravitavano qui e aspettavano i personaggi.",
	"In the past, this area of the city was used for celebrations and ceremonies. It housed the ancestors' history and the vows of treaties, held their weddings, and honored those they viewed in high regard. A pair of flameskulls have taken refuge here.": "In passato questa zona della città veniva utilizzata per feste e cerimonie. Ospitava la storia degli antenati e i voti dei trattati, ospitava i loro matrimoni e onorava coloro che consideravano in grande considerazione. Un paio di teschi infuocati si sono rifugiati qui.",
	"This area contained the personal chambers of the Overlox (the orc sovereign) as well as the throne room, council chamber, and various other rooms. Through a twist of fate, it is now controlled by a red slaad from Limbo that has set this area up as a breeding area.": "Quest'area conteneva le camere personali dell'Overlox (il sovrano degli orchi), nonché la sala del trono, la camera del consiglio e varie altre stanze. Per uno scherzo del destino, ora è controllato da uno slaad rosso del Limbo che ha trasformato quest'area in un'area di riproduzione.",
	"Orcs known as the Found Fortunate were responsible for implementing numerous infrastructure innovations in the city, including converting these caverns into an aqueduct. It has since been taken over by kuo-toa refugees.": "Gli Orchi conosciuti come i Fortunati Ritrovati furono responsabili dell'implementazione di numerose innovazioni infrastrutturali nella città, inclusa la conversione di queste caverne in un acquedotto. Da allora è stato rilevato dai rifugiati kuo-toa.",
	"Orcs known as the Watchful Eye were tasked with guarding the city. They cultivated their talents of perception and mindfulness to better protect the communities of the city. Adventurers may rediscover magical orb called the Eye of Gruumsh within.": "Gli orchi conosciuti come l'Occhio Vigile avevano il compito di sorvegliare la città. Hanno coltivato i loro talenti di percezione e consapevolezza per proteggere meglio le comunità della città. Gli avventurieri potrebbero riscoprire una sfera magica chiamata Occhio di Gruumsh al suo interno.",
	"The Song Trackers are a group of orcs renowned for their warriors' ability to follow a creature, even if all they have to go on is a whisper of sound. They also have a history of producing bards, famous for their voices. Unfortunately, their musical demesne has become haunted.": "I Cantanti sono un gruppo di orchi rinomati per la capacità dei loro guerrieri di seguire una creatura, anche se tutto ciò che riescono a fare è un sussurro di suono. Hanno anche una storia di produzione di bardi, famosi per le loro voci. Sfortunatamente, il loro dominio musicale è diventato infestato.",
	"These caves were once holy to Yurtrus the White Hand and his followers. It was here, at the edge of the city, that his followers memorialized those heroes worthy of an afterlife in Gruumsh's horde. A heroic effort will be required to make a way through.": "Queste grotte un tempo erano sacre per Yurtrus la Mano Bianca e i suoi seguaci. Fu qui, ai margini della città, che i suoi seguaci commemorarono quegli eroi degni di una vita ultraterrena nell'orda di Gruumsh. Sarà necessario uno sforzo eroico per farsi strada.",
	"Shortly before the fall, {@creature Dirt-Under-Nails|RtG}, a dwarf druid, claimed this area as his home. While on an excursion into the Underdark, he happened upon a strange, sapient fungus which made him an offer he couldn't refuse. The druid was infected by its spores, returned home, and has been here ever since.": "Poco prima della caduta, {@creature Dirt-Under-Nails|RtG}, un nano druido, rivendicò questa zona come sua casa. Durante un'escursione nel Sottosuolo, si imbatté in uno strano fungo sapiente che gli fece un'offerta che non poteva rifiutare. Il druido è stato infettato dalle sue spore, è tornato a casa ed è qui da allora.",
	"This cavernous area was once a subterranean garden that served as a font of flora used for both medicinal and dietary needs. Also called the Red Falls, this area gets that name from the stream that flows through it. The rocky sediment along the bottom of the stream, combined with the light from above, gives the water a reddish hue.": "Questa zona cavernosa era un tempo un giardino sotterraneo che fungeva da fonte di flora utilizzata sia per esigenze medicinali che dietetiche. Chiamata anche Cascate Rosse, questa zona prende il nome dal ruscello che la attraversa. Il sedimento roccioso lungo il fondo del torrente, combinato con la luce proveniente dall'alto, conferisce all'acqua una tonalità rossastra.",
	"A small shrine to Luthic, the orc goddess of medicine, still stands in this area, which originally housed the hospice caring for those who once lived here. Unfortunately, a host of undead as well as a diabolical fiend is housed here now.": "In quest'area si trova ancora un piccolo santuario dedicato a Luthic, la dea orca della medicina, che originariamente ospitava l'ospizio che si prendeva cura di coloro che un tempo vivevano qui. Sfortunatamente, ora qui vivono una schiera di non morti e un demone diabolico.",
	"A community of orcs known as the Fang Trust looked after the city's worgs here. The Great Claw resides within, and it isn't likely to be tamed.": "Qui una comunità di orchi conosciuta come Fang Trust si prendeva cura dei worg della città. Il Grande Artiglio risiede all'interno e difficilmente verrà domato.",
	"The Quill Keepers were the city's scholars who recorded histories and taught young citizens how to read and write. Wizards and sorcerers performed experiments and created orc magic here as well, and so members of that tribe will be eager to reclaim this area. Hopefully they remember something of what was once taught.": "I Custodi delle penne erano gli studiosi della città che registravano storie e insegnavano ai giovani cittadini a leggere e scrivere. Anche qui maghi e stregoni hanno eseguito esperimenti e creato la magia degli orchi, quindi i membri di quella tribù saranno ansiosi di rivendicare quest'area. Si spera che ricordino qualcosa di ciò che veniva insegnato una volta.",
	"As you're preparing to play this adventure, you'll want to ask each of the players about their characters hopes and dreams for this expedition. This should occur before they even begin wandering around the dungeon, and can happen as part of a 'sending-off' ritual held by the elders that set them on this task. You will need this information to effectively utilize the reality warping ability of the balhannoth that makes its lair in this area.": "Mentre ti prepari a giocare a quest'avventura, vorrai chiedere a ciascuno dei giocatori quali sono le speranze e i sogni dei loro personaggi per questa spedizione. Ciò dovrebbe avvenire prima ancora che inizino a vagare per il sotterraneo, e può avvenire come parte di un rituale di \"invio\" tenuto dagli anziani che li affida a questo compito. Avrai bisogno di queste informazioni per utilizzare efficacemente l'abilità di distorcere la realtà del balhannoth che fa la sua tana in quest'area.",
	"Orcs live in constant awe of their gods, and their behavior is rooted in that mentality. They believe that they can see the influence of the gods everywhere in the world around them, and the priests of a tribe are entrusted with the responsibility of identifying these signs and omens—both good and bad—and deciding how the tribe should react to them.": "Gli orchi vivono in costante soggezione nei confronti dei loro dei e il loro comportamento è radicato in quella mentalità. Credono di poter vedere l'influenza degli dei ovunque nel mondo che li circonda, e ai sacerdoti di una tribù è affidata la responsabilità di identificare questi segni e presagi, sia buoni che cattivi, e di decidere come la tribù dovrebbe reagire ad essi.",
	"Orcs believe that any seemingly unimportant discovery or event—a bear's claw marks on a tree, a flock of crows, or a sudden gust of wind—might be a communication from the gods. If the tribe has encountered a similar omen before, the priests understand how to interpret it, but if a sign from the gods has no clear explanation, the priests might have to meditate for hours or days to get a vision of its meaning.": "Gli orchi credono che qualsiasi scoperta o evento apparentemente non importante (i segni degli artigli di un orso su un albero, uno stormo di corvi o un'improvvisa folata di vento) possa essere una comunicazione da parte degli dei. Se la tribù ha già incontrato un presagio simile in precedenza, i sacerdoti capiscono come interpretarlo, ma se un segno degli dei non ha una spiegazione chiara, i sacerdoti potrebbero dover meditare per ore o giorni per avere una visione del suo significato.",
	"Every group of orcs has particular superstitions and recognizes certain omens. These tenets vary from tribe to tribe, and are often based in events that the tribe has experienced. Each tribe detailed herein also has particular omens and superstitions to which they adhere. As your players build their orc characters, have them choose from one of the tribes detailed in this adventure and then provide them with a listing or have them take notes on their particular tribes' omens and superstitions. Feel free to award inspiration any time these are appropriately roleplayed as you play through this adventure.": "Ogni gruppo di orchi ha particolari superstizioni e riconosce determinati presagi. Questi principi variano da tribù a tribù e sono spesso basati su eventi vissuti dalla tribù. Ogni tribù qui descritta ha anche presagi e superstizioni particolari a cui aderisce. Mentre i tuoi giocatori costruiscono i loro personaggi orchi, chiedi loro di scegliere tra una delle tribù descritte in questa avventura e poi fornisci loro un elenco o chiedi loro di prendere appunti sui presagi e sulle superstizioni delle loro particolari tribù. Sentiti libero di premiare l'ispirazione ogni volta che questi vengono interpretati in modo appropriato durante questa avventura.",
	"When faced with glory, fortune, or faith, choose all three and accept no substitutes.": "Di fronte alla gloria, alla fortuna o alla fede, sceglili tutti e tre e non accettare sostituti.",
	"Elf wizard at night, scout's delight. Elf wizard at dawn, danger comes.": "Mago elfo di notte, gioia dell'esploratore. Mago elfo all'alba, arriva il pericolo.",
	"The howling owlbear channels the primal drives of our ancestors. Heed its call and honor the hunt.": "L'orsogufo ululante canalizza le pulsioni primordiali dei nostri antenati. Ascolta la sua chiamata e onora la caccia.",
	"The Boneyard has the following features:": "Il Cimitero ha le seguenti caratteristiche:",
	"There is no light in the Boneyard except where noted.": "Non c'è luce nel Cimitero tranne dove indicato.",
	"The ceiling in each space is ten feet above the floor, and covered in orc sigils for Ganash, Yurtriel, and Klannk (see area 5). A few of Ilneval's (see area 3) sigils are present, but have been scratched out.": "Il soffitto in ogni spazio è tre metri sopra il pavimento ed è coperto di sigilli degli orchi per Ganash, Yurtriel e Klannk (vedi area 5). Alcuni sigilli di Ilneval (vedi area 3) sono presenti, ma sono stati cancellati.",
	"The doors are stone and quite heavy; over the years they have become stuck in their frames and require a successful {@dc 16} Strength ({@skill Athletics}) check to force open. They aren't locked.": "Le porte sono di pietra e piuttosto pesanti; nel corso degli anni sono rimasti bloccati nei loro telai e richiedono una prova riuscita di Forza {@dc 16} ({@skill Athletics}) per forzare l'apertura. Non sono bloccati.",
	"The Boneyard has a scent like burning bones. Occasionally, a creature may also detect the scent of rotting flesh.": "Il Cimitero ha un odore come di ossa bruciate. Occasionalmente, una creatura può anche percepire l'odore della carne in decomposizione.",
	"A number of undead creatures dwell here, and a careful group of characters may hear them shuffling and groaning in the rooms ahead.": "Un certo numero di creature non morte dimorano qui, e un gruppo attento di personaggi può sentirli strascicare e gemere nelle stanze davanti a loro.",
	"The following locations are keyed to map 1.": "Le seguenti posizioni sono collegate alla mappa 1.",
	"The passage continues north, back into the recesses of the complex. Once the characters draw within 5 feet of the plain stone door, a magic mouth manifests, and in gravelly Orc states, \"When faced with glory, fortune, or faith, choose all three and accept no substitutes.\" The door itself is unlocked, and the message doesn't repeat.": "Il passaggio prosegue verso nord, tornando nei recessi del complesso. Una volta che i personaggi si avvicinano a 1,5 metri dalla semplice porta di pietra, si manifesta una bocca magica e in un orco ghiaioso afferma: \"Di fronte alla gloria, alla fortuna o alla fede, scegli tutti e tre e non accettare sostituti\". La porta stessa è sbloccata e il messaggio non si ripete.",
	"Three orcish champions are entombed within this section of the complex, and this hallway memorializes their achievements. Each alcove in this hallway sports trophies from earlier remarkable victories.": "Tre campioni orchi sono sepolti in questa sezione del complesso e questo corridoio commemora i loro successi. Ogni alcova in questo corridoio sfoggia trofei di precedenti notevoli vittorie.",
	"Each alcove's treasures emit dim light in a 5-foot radius.": "I tesori di ogni alcova emettono luce fioca in un raggio di 1,5 metri.",
	"The bust of the icy countenance of Ganash, Tusk of the North scowls from the wall. A thin layer of frost covers the trophies kept here, which include human-crafted arrows, a silvered elven warhammer, and a variety of gnomish polyhedral objects covered in numbers ranging from 1 to 20.": "Il busto dal volto ghiacciato di Ganash, Zanna del Nord, accigliato dal muro. Un sottile strato di brina ricopre i trofei custoditi qui, che includono frecce create dagli umani, un martello da guerra elfico argentato e una varietà di oggetti poliedrici gnomi coperti con numeri che vanno da 1 a 20.",
	"A bust of Yurtriel, the Primal Scream, stands on a small pedestal. Creatures that draw close hear a muted howling coming from her mouth. She wears a necklace made of carved igneous stones and opals. It is worth 225 gp.": "Un busto di Yurtriel, il Primordiale Urlo, si trova su un piccolo piedistallo. Le creature che si avvicinano sentono un ululato soffocato provenire dalla sua bocca. Indossa una collana fatta di pietre ignee scolpite e opali. Vale 225 mo.",
	"A bust of Klannk, Defiler of Wizards, stands atop a pile of tattered spellbooks. The books have been defaced and are unusable, and the bust looks immensely pleased with itself. The bust's septum is pierced with a pearl ring; the pearl bears the orc sigils for \"consume\" and \"remove magic\" upon it. If the pearl is consumed, you gain the effect of the {@spell dispel magic} spell (+7 to ability checks). It tastes like salty bones.": "Un busto di Klannk, il Contaminatore dei Maghi, si trova in cima a una pila di libri di incantesimi logori. I libri sono stati deturpati e sono inutilizzabili, e il busto sembra immensamente soddisfatto di se stesso. Il setto del busto è trafitto da un anello di perle; la perla porta i sigilli degli orchi per \"consumare\" e \"rimuovere la magia\" su di essa. Se la perla viene consumata, ottieni l'effetto dell'incantesimo {@spell dispel magic} (+7 alle prove di abilità). Ha il sapore di ossa salate.",
	"If the characters see these treasures and don't take them, they are subjected to bestow curse ({@dc 17}) for the duration of their stay in these dungeons. If they take at least one, but not all, of the treasures, the DC is 15. If the characters take all the treasures, they each instead gain one blessing of your choice, chosen from chapter 7 of the Dungeon Master's Guide; this blessing expires ten minutes after is granted and a character may only benefit from a single blessing in this manner.": "Se i personaggi vedono questi tesori e non li prendono, sono soggetti alla maledizione di Scagliare ({@dc 17}) per la durata della loro permanenza in questi sotterranei. Se prendono almeno uno, ma non tutti, i tesori, la CD è 15. Se i personaggi prendono tutti i tesori, ciascuno di essi ottiene invece una benedizione a tua scelta, scelta dal capitolo 7 della Guida del Dungeon Master; questa benedizione scade dieci minuti dopo che è stata concessa e un personaggio può beneficiare di una sola benedizione in questo modo.",
	"Upon entering this space, a low howl of rage sounds from the western alcove. One round after the characters arrive, and for the two rounds following, a {@creature wight} crawls from a space below the broken altar to challenge any living creatures present on initiative count 20.": "Entrando in questo spazio, un basso ululato di rabbia risuona dall'alcova occidentale. Un round dopo l'arrivo dei personaggi, e per i due round successivi, un {@creature wight} striscia da uno spazio sotto l'altare rotto per sfidare qualsiasi creatura vivente presente con iniziativa pari a 20.",
	"The characters may be hard-pressed to fight here due to the number of foes. They should be encouraged to use the terrain to their advantage. If the characters are in view of the statue and use interesting tactics, consider granting them advantage on their attacks or saving throws as Ilneval shows favor on their efforts.": "I personaggi potrebbero avere difficoltà a combattere qui a causa del numero di nemici. Dovrebbero essere incoraggiati a sfruttare il terreno a proprio vantaggio. Se i personaggi sono in vista della statua e usano tattiche interessanti, valuta la possibilità di concedere loro un vantaggio sui loro attacchi o sui tiri salvezza mentre Ilneval mostra favore nei loro sforzi.",
	"Once consecrated to Ilneval, the altar has been broken. The space beneath is hollowed out, and three wights have been lairing here for some time.": "Una volta consacrato a Ilneval, l'altare è stato rotto. Lo spazio sottostante è scavato e tre spettri si nascondono qui da qualche tempo.",
	"The pillars are covered in geometric patterns, but have no hidden function. They aren't connected to the ceiling, and can be pushed over with a successful {@dc 14} Strength ({@skill Athletics}) check. A creature hit by a falling pillar takes 11 ({@damage 2d10}) bludgeoning damage.": "I pilastri sono ricoperti da motivi geometrici, ma non hanno alcuna funzione nascosta. Non sono collegati al soffitto e possono essere spinti oltre con una prova di Forza {@skill Athletics} riuscita {@dc 14}. Una creatura colpita da un pilastro che cade subisce 11 ({@damage 2d10}) danni contundenti.",
	"The statue is of Ilneval, \"the War Maker.\" It wields a jagged longsword that appears bloody at all times. Ilneval is the orc deity of warfare and tactics.": "La statua rappresenta Ilneval, \"il Creatore di Guerra\". Impugna una spada lunga seghettata che appare sempre insanguinata. Ilneval è la divinità orchesca della guerra e delle tattiche.",
	"The space below the altar holds scraps of the wights' former lives. The only usable remnants are two vials of holy water and a ruby brooch worth 125 gp.": "Lo spazio sotto l'altare contiene frammenti delle vite precedenti degli spettri. Gli unici resti utilizzabili sono due fiale di acqua santa e una spilla di rubino del valore di 125 mo.",
	"Each pillar in this room commemorates a significant victory in combat. One shows carvings of the orcs defeating a horde of ogres, one shows the orcs defeating a beholder, one shows an orc druid freezing dwarves in ice, and one shows an orc standing atop a pile of defeated wizards. If the characters remain here for more than a few moments, they hear curious scratching noises coming from inside the pillars. One minute after the characters enter this room, even if they have left, several undead creatures burst free, destroying the pillars (one {@creature beholder zombie}, one {@creature ogre zombie}, and two dwarf {@creature zombie||zombies}, one of which is dressed in tattered wizard's robes).": "Ogni pilastro in questa stanza commemora una vittoria significativa in combattimento. Uno mostra incisioni degli orchi che sconfiggono un'orda di orchi, uno mostra gli orchi che sconfiggono uno spettatore, uno mostra un druido orco che congela i nani nel ghiaccio e uno mostra un orco in piedi su un mucchio di maghi sconfitti. Se i personaggi rimangono qui per più di qualche istante, sentono curiosi rumori graffianti provenienti dall'interno dei pilastri. Un minuto dopo che i personaggi sono entrati in questa stanza, anche se se ne sono andati, diverse creature non morte si liberano, distruggendo i pilastri (uno {@creature beholder zombie}, uno {@creature ogre zombie} e due nani {@creature zombie||zombies}, uno dei quali è vestito con abiti da mago logori).",
	"The four pillars denote victories, but if the characters aren't careful, they may be a promise of defeat.": "I quattro pilastri denotano vittorie, ma se i personaggi non stanno attenti, potrebbero essere una promessa di sconfitta.",
	"The door to the west is magically locked. It automatically unlocks when all four zombies are destroyed.": "La porta a ovest è magicamente chiusa. Si sblocca automaticamente quando tutti e quattro gli zombi vengono distrutti.",
	"These hallways are roughhewn, and aren't part of the original construction. Close inspection shows that they were dug by hand without tools; a character proficient in {@skill Religion} recalls that some undead creatures, usually zombies, are known to do this.": "Questi corridoi sono grezzi e non fanno parte della costruzione originale. Un attento esame mostra che sono stati scavati a mano senza attrezzi; un personaggio esperto in {@skill Religion} ricorda che alcune creature non morte, solitamente gli zombi, sono note per farlo.",
	"Once unlocked, the characters can enter this space. At the end stands a statue of a mighty orc leader, whose name is unfortunately lost to history.": "Una volta sbloccato, i personaggi possono entrare in questo spazio. Alla fine si trova la statua di un potente leader degli orchi, il cui nome purtroppo è andato perduto nella storia.",
	"The statue at the end of the central hallway wears +1 leather armor and wields a silvered battleaxe. If a character wears both of these pieces in view of the statue, they gain inspiration; this effect only happens once.": "La statua alla fine del corridoio centrale indossa un'armatura di cuoio +1 e brandisce un'ascia da battaglia argentata. Se un personaggio indossa entrambi questi pezzi in vista della statua, trae ispirazione; questo effetto si verifica solo una volta.",
	"This room once held services in respect of powerful orc warriors and leaders, whose bodies were sealed behind the walls upon their death. Unlike standard orcish funerary services, which often involve complete immolation or a traditional burial, these highly respected members of society were interred here so that their spirits would remain in the world for guidance and leadership. Now, however, two of the spirits have become {@creature wraith||wraiths} and the third is a {@creature banshee}; maddened by many years of silence, they have developed a hunger for life that far surpasses any desire for glory that they held in life—but should they be appeased, they may provide boons to those that come here.": "Questa stanza un tempo ospitava servizi in onore di potenti guerrieri e leader orchi, i cui corpi venivano sigillati dietro le mura dopo la loro morte. A differenza dei servizi funebri standard degli orchi, che spesso comportano un'immolazione completa o una sepoltura tradizionale, questi membri altamente rispettati della società venivano sepolti qui in modo che i loro spiriti rimanessero nel mondo per guida e leadership. Ora, però, due degli spiriti sono diventati {@creature wraith||wraiths} e il terzo è un {@creature banshee}; esasperati da molti anni di silenzio, hanno sviluppato una fame di vita che supera di gran lunga qualsiasi desiderio di gloria che avevano in vita, ma se venissero placati, potrebbero fornire vantaggi a coloro che vengono qui.",
	"The tombs belong to well-known orc legends, so no ability checks are needed. The sigils of these orc legends are outside the three indicated areas, and once the characters have spent one minute here, they emerge, intent on attacking unless the characters can appease them.": "Le tombe appartengono a famose leggende sugli orchi, quindi non sono necessarie prove di abilità. I sigilli di queste leggende degli orchi sono al di fuori delle tre aree indicate, e una volta che i personaggi hanno trascorso un minuto qui, emergono, intenti ad attaccare a meno che i personaggi non riescano a placarli.",
	"A collection of quartz crystals embedded into the ceiling emit a natural glow. They bathe the room in dim light.": "Una collezione di cristalli di quarzo incastonati nel soffitto emettono una luce naturale. Inondano la stanza di penombra.",
	"These spirits are angry but can be appeased through reasonable creative solutions. Consult their tomb descriptions below, call for a {@dc 12} ability check (encourage the players to choose an appropriate skill and describe its use in the matter), and consider the following potential options or craft your own:": "Questi spiriti sono arrabbiati ma possono essere placati attraverso ragionevoli soluzioni creative. Consulta le descrizioni delle loro tombe di seguito, richiedi una prova di abilità {@dc 12} (incoraggia i giocatori a scegliere un'abilità appropriata e descriverne l'uso in materia) e considera le seguenti potenziali opzioni o creane una tua:",
	"Regale the orc spirits with tales of their own glory in life.": "Regala agli spiriti degli orchi racconti sulla loro gloria nella vita.",
	"Please the undead orcs with tales of the characters' exploits in their honor or stead.": "Per favore gli orchi non morti raccontano i racconti delle imprese dei personaggi in loro onore o al loro posto.",
	"Demonstrate physical traits or qualities of the undead orcs, such as emitting primal screams or conjuring frost magic and effects.": "Dimostrare tratti fisici o qualità degli orchi non morti, come emettere urla primordiali o evocare magie ed effetti del gelo.",
	"A druid of immense power, Ganash channeled the pure, frozen rage of the northern blizzards. Rumored to be permanently coated in primal ice, he wielded the greatclub Frostshock, carved from the heart of an ancient glacier. He has become a {@creature wraith}.": "Druido dall'immenso potere, Ganash incanalò la rabbia pura e congelata delle bufere di neve del nord. Si diceva che fosse permanentemente ricoperto di ghiaccio primordiale, brandiva la grande mazza Frostshock, scolpita nel cuore di un antico ghiacciaio. È diventato un {@creature wraith}.",
	"Yurtriel led raid after raid with her clan of skilled warriors. Time and time again, they clashed with and annihilated elves and humans alike, pushing back those that would encroach upon sacred orc lands. She and her troops would emit terrifying primal screams for the entire duration of battle, sowing panic and discord among their foes. She has become a {@creature banshee}.": "Yurtriel guidò un'incursione dopo l'altra con il suo clan di abili guerrieri. Di volta in volta, si scontrarono e annientarono sia gli elfi che gli umani, respingendo coloro che avrebbero invaso le sacre terre degli orchi. Lei e le sue truppe emettevano terrificanti urla primordiali per l'intera durata della battaglia, seminando panico e discordia tra i nemici. È diventata una {@creature banshee}.",
	"In life, Klannk reputedly had an extreme desire to find and eliminate any wizards among the enemies' ranks. Some say that he could \"smell the magic,\" and demonstrated no small amount of glee when engaged in melee with an arcanist. He has become a {@creature wraith}.": "Nella vita, si dice che Klannk avesse un desiderio estremo di trovare ed eliminare tutti i maghi tra le fila dei nemici. Alcuni dicono che potesse \"annusare la magia\" e dimostrasse non poca gioia quando era impegnato in corpo a corpo con un arcanista. È diventato un {@creature wraith}.",
	"If the undead are appeased, they offer special rewards to the characters:": "Se i non morti vengono placati, offrono ricompense speciali ai personaggi:",
	"Ganash offers Frostshock, his +1 greatclub to the characters. Crafted from ice, it's been enchanted to never melt, regardless of temperature.": "Ganash offre Frostshock, la sua mazza grande +1 ai personaggi. Realizzato in ghiaccio, è stato incantato per non sciogliersi mai, indipendentemente dalla temperatura.",
	"Yurtriel screams in the faces of the characters, but this effect emboldens them and grants the benefits of a {@spell bless} spell for 1 minute.": "Yurtriel urla in faccia ai personaggi, ma questo effetto li incoraggia e garantisce i benefici di un incantesimo {@spell bless} per 1 minuto.",
	"Klannk traces the Orc sign for \"power\" on the floor. Each character that views it has advantage on their next attack roll. This effect only works once per character.": "Klannk traccia il segno dell'Orco che significa \"potere\" sul pavimento. Ogni personaggio che lo vede ha vantaggio al successivo tiro per colpire. Questo effetto funziona solo una volta per personaggio.",
	"The water below the bridge churns wildly, and the stonework in this area is very slick. There is a five-foot drop from the bridge to the water. Creatures that step on the bridge slip and fall in a random direction unless they succeed on a {@dc 10} Dexterity ({@skill Acrobatics}) check. Should a character fall into the river, they can regain their footing in the shallow, but fast-moving, water with a successful {@dc 14} Strength ({@skill Athletics}) check; Small or smaller creatures have disadvantage on this check. A few owlbear feathers are plainly visible on the southern landing, just outside the door to area 7.": "L'acqua sotto il ponte ribolle selvaggiamente e la muratura in pietra in questa zona è molto scivolosa. C'è un dislivello di cinque piedi dal ponte all'acqua. Le creature che calpestano il ponte scivolano e cadono in una direzione casuale a meno che non superino una prova di Destrezza ({@skill Acrobatics} ({@dc 10} di Destrezza. Se un personaggio cade nel fiume, può rimettersi in piedi nell'acqua poco profonda ma rapida con una prova riuscita di {@dc 14} Forza ({@skill Athletics}); Le creature piccole o più piccole hanno svantaggio in questa prova. Alcune piume di orsogufo sono chiaramente visibili sul pianerottolo sud, appena fuori dalla porta dell'area 7.",
	"Yesterday, three elven adventurers used this room as their lair. Unfortunately for them, a young pair of hungry {@creature owlbear||owlbears} also wanted to be here. When the characters first enter the room, the owlbears are fast asleep, having gorged on the hapless elves; should they awaken, they are neutral to friendly in their initial reactions due to their recent feeding. If the characters are cautious and respectful of the owlbears, they may follow them for a time in the hopes of finding another easy meal or two.": "Ieri tre avventurieri elfi hanno usato questa stanza come loro tana. Sfortunatamente per loro, anche una giovane coppia di affamati {@creature owlbear||owlbears} voleva essere qui. Quando i personaggi entrano per la prima volta nella stanza, gli orsigufo dormono profondamente, dopo essersi rimpinzati degli sfortunati elfi; se si svegliano, sono da neutrali ad amichevoli nelle loro reazioni iniziali a causa della loro recente alimentazione. Se i personaggi sono cauti e rispettosi nei confronti degli orsigufi, potrebbero seguirli per un po' nella speranza di trovare un altro pasto facile o due.",
	"The dead elves weren't well equipped, and the damage caused by the owlbears was significant. Even so, a few valuables remain. Any character with a passive Wisdom ({@skill Perception}) score of 12 or higher spots a silver necklace with an ebony brooch that is worth 45 gp, and a {@item spell scroll} of awaken. If the characters spend ten minutes searching the room and corpses and succeed on a {@dc 15} Intelligence ({@skill Investigation}) check, they find a gore-covered {@item orb of time|XGE} hidden beneath a pile of detritus.": "Gli elfi morti non erano ben equipaggiati e il danno causato dagli orsigufo era significativo. Anche così, rimangono alcuni oggetti di valore. Qualsiasi personaggio con un punteggio passivo di Saggezza ({@skill Perception}) pari o superiore a 12 vede una collana d'argento con una spilla d'ebano che vale 45 mo e un {@item spell scroll} di risveglio. Se i personaggi trascorrono dieci minuti a frugare nella stanza e nei cadaveri e superano una prova di {@dc 15} Intelligenza ({@skill Investigation}), trovano un oggetto coperto di sangue {@item orb of time|XGE} nascosto sotto un mucchio di detriti.",
	"The Eroding Ones celebrate a culture of change, eroding their old selves, and revealing the new. Senior members teach the young, \"Don't dwell on the wrongs of your past, it confuses you and the gods-to-come. Instead, turn your back on what you want to leave behind and stride toward who you wish to become.\"": "Gli Eroding Ones celebrano una cultura del cambiamento, erodendo il loro vecchio sé e rivelando il nuovo. I membri anziani insegnano ai giovani: \"Non soffermarti sugli errori del tuo passato, confonde te e gli dei a venire. Invece, volta le spalle a ciò che vuoi lasciarti alle spalle e cammina verso chi desideri diventare\".",
	"Their awareness, openness, and fluidity may be the reason numerous well-known diviners have been born into this community—Ishi the Listener, Laylia Ghost-Walker, and Romdar, the Boy Who Speaks to Lightning.": "La loro consapevolezza, apertura e fluidità potrebbero essere la ragione per cui numerosi famosi divinatori sono nati in questa comunità: Ishi l'ascoltatore, Laylia Ghost-Walker e Romdar, il ragazzo che parla al fulmine.",
	"With an abundance of spellcaster influence came many spell-related sayings and beliefs.": "Con l'abbondanza dell'influenza degli incantatori arrivarono molti detti e credenze legate agli incantesimi.",
	"Save the last egg in the basket for the soothsayer, \"Eating the soothsayer's egg curses you with a bellyache of lost possibilities.\" Whether the indigestion happens is irrelevant at this point, it is understood to be rude to eat the last egg.": "Conserva l'ultimo uovo nel cestino per l'indovino: \"Mangiare l'uovo dell'indovino ti maledice con il mal di pancia delle possibilità perdute\". Che poi avvenga l'indigestione è irrilevante a questo punto, è considerato scortese mangiare l'ultimo uovo.",
	"It is believed that if you \"prepare a spell but do not cast, lose a memory from your past.\" Most Eroding Ones are resigned to the possibility of their memories eroding in time. Those genuinely concerned let the spell fly and face the consequences rather than risk losing the memory of a favorite moment or long-lost love.": "Si ritiene che se \"prepari un incantesimo ma non lo lanci, perdi un ricordo del tuo passato\". La maggior parte degli Erodenti è rassegnata alla possibilità che i propri ricordi si erodano nel tempo. Coloro che sono sinceramente preoccupati lasciano volare l'incantesimo e affrontano le conseguenze piuttosto che rischiare di perdere il ricordo di un momento preferito o di un amore perduto da tempo.",
	"Even those not gifted as seers may receive prophecies from time to time. When injured prey dares to flee toward the hunter, it's an omen that the hunter is being hunted by a hidden enemy. Seniors warn, \"Let the prey pass; killing them foretells your fate.\" Even those who don't put stock in the omen may let the prey pass out of respect for their bravery or concern for the game's health.": "Anche coloro che non hanno il dono dei veggenti possono ricevere delle profezie di tanto in tanto. Quando una preda ferita osa fuggire verso il cacciatore, è un presagio che il cacciatore è braccato da un nemico nascosto. Gli anziani avvertono: \"Lascia passare la preda; ucciderla predice il tuo destino\". Anche coloro che non tengono conto del presagio potrebbero lasciar passare la preda per rispetto del proprio coraggio o preoccupazione per la salute della selvaggina.",
	"The Eroding Ones pass down this way of thinking from generation to generation, but their attitude toward change leaves these sayings vulnerable to revision and elimination. The Eroding Ones are taught not to fear being proven wrong, nor do they run from the task of improvement.": "Gli Erodenti trasmettono questo modo di pensare di generazione in generazione, ma il loro atteggiamento verso il cambiamento rende questi detti vulnerabili alla revisione e all'eliminazione. Agli Erodenti viene insegnato a non temere di essere smentiti, né a fuggire dal compito di migliorare.",
	"In the past, this area of the city was used for celebrations and ceremonies. It housed the ancestors' history and the vows of treaties, held their weddings, and honored those they viewed in high regard.": "In passato questa zona della città veniva utilizzata per feste e cerimonie. Ospitava la storia degli antenati e i voti dei trattati, ospitava i loro matrimoni e onorava coloro che consideravano in grande considerazione.",
	"The northeastern corridors have the following features:": "I corridoi nord-orientali hanno le seguenti caratteristiche:",
	"The 330-by-30-foot Histories Hall is carved from stone and decorated with representations of its peoples' history. The wave-textured convex ceiling rises to 50 feet at its highest point and lends the hall beautiful acoustics. Sound carries along the length of the Histories Hall, and characters from the Song Trackers community have advantage on Charisma ({@skill Performance}) checks while here. The northeastern-most door leads to a natural, downward-sloping tunnel with 10-foot-high ceilings. The northwestern-most door opens to a carved-out corridor.": "La Sala delle Storie di 330 x 30 piedi è scolpita nella pietra e decorata con rappresentazioni della storia dei suoi popoli. Il soffitto convesso con struttura ondulata raggiunge i 50 piedi nel punto più alto e conferisce alla sala un'acustica meravigliosa. Il suono si propaga per tutta la lunghezza della Sala delle Storie e i personaggi della comunità Song Trackers hanno vantaggio sulle prove di Carisma ({@skill Performance}) mentre sono qui. La porta più a nord-est conduce ad un tunnel naturale in discesa con soffitti alti 3 metri. La porta più a nord-ovest si apre su un corridoio scavato.",
	"Darkness. Having been out of use for some time, this area has no magical or mundane lighting.": "Oscurità. Essendo rimasta fuori uso per un po' di tempo, quest'area non ha alcuna illuminazione magica o banale.",
	"The air is crisp and musty. Footfalls echo though the hollow and hallowed hall. The sound of dripping water comes from area 12.": "L'aria è frizzante e ammuffita. I passi echeggiano nella sala vuota e sacra. Il suono dell'acqua che gocciola proviene dall'area 12.",
	"These carvings tell the story of the orc ancestors' community, its oldest stories beginning on the southern wall, running east to west and wrapping around to the northern wall, west to east (for descriptions see \"What Do They Know?,\" area 8a, and area 8b below).": "Queste incisioni raccontano la storia della comunità degli antenati degli orchi, le sue storie più antiche iniziano sul muro meridionale, correndo da est a ovest e avvolgendosi attorno al muro settentrionale, da ovest a est (per le descrizioni vedi \"Cosa ne sanno?\", Area 8a e Area 8b di seguito).",
	"The following locations are keyed to map 2.": "Le seguenti posizioni sono collegate alla mappa 2.",
	"This long passage is littered with broken tables and chairs. It is partially illuminated by the {@spell light} spell Audra, a teenage Eroding One, has cast on a broken table leg to help her study the carvings along the walls.": "Questo lungo passaggio è disseminato di tavoli e sedie rotti. È parzialmente illuminato dall'incantesimo {@spell light} che Audra, un'adolescente Erodente, ha lanciato su una gamba rotta di un tavolo per aiutarla a studiare le incisioni lungo le pareti.",
	"A curious eight-year-old teenage orc, Audra, is often impatient with the pace of her education; she wonders why adults can't seem to get to the point. She stands within the Histories Hall, studying the carvings that tell of her people's past, most of which she's never been taught.": "Una curiosa orca adolescente di otto anni, Audra, è spesso insofferente rispetto al ritmo della sua educazione; si chiede perché gli adulti sembrano non riuscire ad arrivare al punto. Si trova nella Sala delle Storie, studiando le incisioni che raccontano il passato della sua gente, la maggior parte del quale non le è mai stato insegnato.",
	"She wants to learn about and understand the world around her in the hidden hope it will help her understand herself, the magical abilities she keeps secret, and the messages she receives from the gods.": "Vuole conoscere e comprendere il mondo che la circonda nella speranza nascosta che la aiuterà a comprendere se stessa, le abilità magiche che tiene segrete e i messaggi che riceve dagli dei.",
	"She isn't supposed to be wandering inside the ancestors' settlement. She told her parents she would go around the encamped families, collecting soothsayer eggs and deliver them to Shiff the Irritable. She'll do as she promised, but not before she does some exploring along the way.": "Non dovrebbe vagare all'interno dell'insediamento degli antenati. Disse ai suoi genitori che sarebbe andata in giro per le famiglie accampate, raccogliendo uova da indovino e consegnandole a Shiff l'Irritabile. Farà quello che ha promesso, ma non prima di aver esplorato un po' lungo la strada.",
	"On a successful {@dc 15} Intelligence ({@skill History}) or ({@skill Religion}) check, characters interpret the hall's carvings. On a failure, Audra describes what she's learned. Ages ago, the cave entrance was found by a small group of displaced orcs. In time, there were wars and treaties with other orc groups, and the community grew. Infighting within the united community saw leaders rise and fall. One leader among many makes repeated appearances at the front line of conflicts, portrayed as the hero of some clashes and as the instigator of others. It appears his obsession with fighting elves led to frivolous losses. The likeness and circumstances make Curgain Bloodsplatter (\"Lake of the Ancestors,\" area 41) the most likely name of this overlox. The last scene shows orc healers (Hinsha from \"The Healing Quarters\"), the military, and worgs, preparing for some battle or calamity. It seems none of the ancestors returned to immortalize the outcome in stone. (More descriptions in areas 8a and 8b.)": "Con una prova di Intelligenza ({@skill History}) o ({@skill Religion}) riuscita {@dc 15}, i personaggi interpretano le incisioni della sala. In caso di fallimento, Audra descrive ciò che ha imparato. Molto tempo fa, l'ingresso della grotta fu trovato da un piccolo gruppo di orchi sfollati. Col tempo ci furono guerre e trattati con altri gruppi di orchi e la comunità crebbe. Le lotte intestine all'interno della comunità unita hanno visto i leader salire e scendere. Un leader tra tanti appare ripetutamente in prima linea nei conflitti, ritratto come l'eroe di alcuni scontri e come l'istigatore di altri. Sembra che la sua ossessione per la lotta contro gli elfi abbia portato a perdite frivole. La somiglianza e le circostanze rendono Curgain Bloodsplatter (\"Lago degli Antenati\", area 41) il nome più probabile di questo overlox. L'ultima scena mostra i guaritori orchi (Hinsha da \"The Healing Quarters\"), i militari e i worg, che si preparano per qualche battaglia o calamità. Sembra che nessuno degli antenati sia tornato per immortalare l'esito nella pietra. (Maggiori descrizioni nelle aree 8a e 8b.)",
	"She follows the characters as they travel through the ancestral home. Audra conceals her spellcasting while assisting the characters. She shares divine insights without revealing their source, making excuses as to how she knows the information. With a successful {@dc 12} Wisdom ({@skill Insight} or {@skill Perception}) check, characters realize she is a diviner, a soothsayer. They know someday she will be gifted an epithet, like \"the Listener,\" \"Ghost-Walker,\" or \"the Boy Who Speaks to Lightning.\" In their time with her, the characters can suggest such an epithet.": "Segue i personaggi mentre viaggiano attraverso la casa ancestrale. Audra nasconde i suoi incantesimi mentre assiste i personaggi. Condivide intuizioni divine senza rivelarne la fonte, scusandosi su come conosce le informazioni. Con una prova di Saggezza ({@skill Insight} o {@skill Perception} riuscita {@dc 12}, i personaggi si rendono conto che è una divinatrice, un'indovina. Sanno che un giorno le verrà dato un epiteto, come \"l'ascoltatore\", \"Ghost-Walker\" o \"il ragazzo che parla al fulmine\". Nel tempo trascorso con lei, i personaggi possono suggerire un simile epiteto.",
	"Along the southern wall, a section of carved mural immortalizes a warning, cautioning actions not to repeat. A battle is fought between community members, utilizing backstabbing, lies, and manipulation. Families are driven out or killed. Areas of the city are destroyed. This is a history the ancestors wanted to move away from.": "Lungo la parete meridionale, un tratto di murale scolpito immortala un avvertimento, un avvertimento per azioni da non ripetere. Viene combattuta una battaglia tra i membri della comunità, utilizzando pugnalate alle spalle, bugie e manipolazione. Le famiglie vengono cacciate o uccise. Aree della città vengono distrutte. Questa è una storia da cui gli antenati volevano allontanarsi.",
	"Within a carving depicting a crowd of proud orcs stood shoulder to shoulder, is a door. It is locked, with no doorknob or keyhole, and appears to slide into the wall. To open it, characters turn their backs on the carved mural at area 8a and walk toward door area 8b, the door slides open. \"Turn your back on what you want to leave behind and stride toward who you wish to become.\"": "All'interno di un'incisione raffigurante una folla di orchi orgogliosi in piedi fianco a fianco, c'è una porta. È chiuso a chiave, senza maniglia né buco della serratura, e sembra scivolare nel muro. Per aprirlo, i personaggi voltano le spalle al murale scolpito nell'area 8a e camminano verso l'area della porta 8b, la porta si apre scorrendo. \"Volta le spalle a ciò che vuoi lasciare alle spalle e cammina verso chi desideri diventare.\"",
	"The door to this vault has been smashed in.": "La porta di questo caveau è stata sfondata.",
	"Looking around, the room holds broken spear shafts, decayed cabinets, dried-up potion vials, and {@item mason's tools|PHB}.": "Guardandosi intorno, la stanza contiene aste di lancia rotte, armadietti decomposti, fiale di pozioni prosciugate e {@item mason's tools|PHB}.",
	"This cavern is empty except for an ancient, tarnished greatsword and the bodies of eight adventurers in various stages of decomposition—three mummified and five skeletal. One adventurer still wears their cloak (really a cloaker). If the characters succeed on a {@dc 20} Intelligence ({@skill Nature}) check, they notice the cloak is in pristine condition and that there are six skulls, but only five skeletons. They realize one {@creature cloaker} and one {@creature flameskull} lie among the bodies. If the characters touch the greatsword, the cloaker and flameskull awaken and attack shouting, \"You dare interfere with the Fang Trust-Eroding Ones treaty?! Inter it in its rightful place!\" If characters promise to rebury the weapon, the cloaker and flameskull cease hostilities and lead them to area 11.": "Questa caverna è vuota, fatta eccezione per un antico spadone ossidato e i corpi di otto avventurieri in vari stadi di decomposizione: tre mummificati e cinque scheletrici. Un avventuriero indossa ancora il mantello (in realtà un mantello). Se i personaggi superano una prova di {@dc 20} Intelligenza ({@skill Nature}), notano che il mantello è in condizioni perfette e che ci sono sei teschi, ma solo cinque scheletri. Si rendono conto che uno {@creature cloaker} e uno {@creature flameskull} si trovano tra i corpi. Se i personaggi toccano lo spadone, il mantello e il teschio infuocato si risvegliano e attaccano gridando: \"Osi interferire con il trattato Fang Trust-Eroding Ones?! Mettilo al posto che gli spetta!\" Se i personaggi promettono di seppellire l'arma, il mantello e il teschio infuocato cessano le ostilità e li conducono all'area 11.",
	"This natural cave has a dirt floor with a noticeable divot where the dead adventurers dug up the weapon ages ago. With a successful {@dc 15} Intelligence ({@skill History} or {@skill Religion}) check, characters know weapons are buried as part of a treaty, and digging them up is a bad omen for the aligned groups. They may rebury the greatsword without being attacked.": "Questa grotta naturale ha un pavimento di terra battuta con un notevole avvallamento dove gli avventurieri morti hanno dissotterrato l'arma secoli fa. Con una prova di Intelligenza ({@skill History} o {@skill Religion} riuscita {@dc 15} i personaggi sanno che le armi sono sepolte come parte di un trattato e dissotterrarle è di cattivo auspicio per i gruppi allineati. Possono seppellire nuovamente lo spadone senza essere attaccati.",
	"If a character digs up any of the remaining buried treaty weapons (battleaxe, club, greataxe, glaive, javelin, longbow, maul, pike, shortsword), a guardian {@creature cloaker} and {@creature flameskull} rise up from each disturbed burial and attack the characters.": "Se un personaggio dissotterra una delle rimanenti armi del trattato sepolte (ascia da battaglia, mazza, ascia grande, falcione, giavellotto, arco lungo, mazza, picca, spada corta), un guardiano {@creature cloaker} e {@creature flameskull} si alzano da ogni sepoltura disturbata e attaccano i personaggi.",
	"Hot spring water bubbles up from the bottom of this cove, which slopes to a depth of 10 feet. Cold water drips from the ceiling, causing a steam cloud to hang over the surface of the stone and pool. The water isn't stagnant; a slow current carries it out to the adjoining tunnel. This cave is covered in brilliant, multicolored paints, now flaked and faded. Any orc knows this is a site for wedding ceremonies; partners are united within the waters.": "L'acqua termale sgorga dal fondo di questa baia, che digrada fino a una profondità di 10 piedi. L'acqua fredda gocciola dal soffitto, provocando la formazione di una nuvola di vapore sulla superficie della pietra e della piscina. L'acqua non è stagnante; una corrente lenta lo trasporta nel tunnel adiacente. Questa grotta è ricoperta di vernici brillanti e multicolori, ora scrostate e sbiadite. Qualsiasi orco sa che questo è un luogo per cerimonie nuziali; i partner sono uniti nelle acque.",
	"Characters willingly entering the pool together receive the benefits from the wedding mode of a {@spell ceremony|XGE} spell (from XGE). For the next 7 days, these characters gain a +2 bonus to their AC while they are within 30 feet of each other. No benefits occur if a character coerces, manipulates, or threatens others to enter the pool,": "I personaggi che entrano volontariamente nella piscina insieme ricevono i benefici dalla modalità matrimonio di un incantesimo {@spell ceremony|XGE} (da XGE). Per i successivi 7 giorni, questi personaggi ottengono un bonus di +2 alla loro CA finché si trovano entro 9 metri l'uno dall'altro. Non si ottengono benefici se un personaggio costringe, manipola o minaccia altri ad entrare nella riserva,",
	"If a character investigates the bottom of this cove, they find a {@item ring of mind shielding}.": "Se un personaggio indaga sul fondo di questa baia, trova un {@item ring of mind shielding}.",
	"This area contained the personal chambers of the Overlox (the orc sovereign) as well as the throne room, council chamber, and various other rooms.": "Quest'area conteneva le camere personali dell'Overlox (il sovrano degli orchi), nonché la sala del trono, la camera del consiglio e varie altre stanze.",
	"In the years since the city fell, various creatures have occupied this area. For many years, it was dominated by the sorcerer Ignatia, who subdued the local duergar and conducted experiments here. A few days ago, she summoned Brolgalgeld, a {@creature red slaad} from Limbo, but her magic circle was imperfectly drawn, and the vile creature escaped and killed her. The slaad now controls the duergar and has set this location up as a breeding area.": "Negli anni successivi alla caduta della città, varie creature hanno occupato quest'area. Per molti anni fu dominato dalla stregoneria Ignatia, che sottomise i duergar locali e condusse qui esperimenti. Qualche giorno fa ha evocato Brolgalgeld, un {@creature red slaad} del Limbo, ma il suo cerchio magico è stato disegnato in modo imperfetto e la vile creatura è scappata e l'ha uccisa. Gli slaad ora controllano i duergar e hanno trasformato questo luogo in un'area di riproduzione.",
	"There are two old orcish superstitions the characters may encounter:": "Ci sono due vecchie superstizioni orchesche che i personaggi potrebbero incontrare:",
	"A piece of coal suspended above a doorway protects against intruders.": "Un pezzo di carbone sospeso sopra una porta protegge dagli intrusi.",
	"A frog worn around the neck brings luck.": "Una rana portata al collo porta fortuna.",
	"The walls are made of well-fitted stone blocks that are cracked and worn with age. Well-made, though grimy, cobblestones cover the floor.": "Le pareti sono costituite da blocchi di pietra ben incastrati, fessurati e usurati dal tempo. Il pavimento è ricoperto di ciottoli ben fatti, anche se sporchi.",
	"The tunnel ceilings arch slightly and peak 10 feet above the floor. The ceilings in the rooms are domed and peak 13 feet above the floor, unless specified otherwise.": "I soffitti del tunnel si inarcano leggermente e raggiungono i 3 metri sopra il pavimento. I soffitti nelle stanze sono a cupola e raggiungono l'altezza di 13 piedi sopra il pavimento, se non diversamente specificato.",
	"The following locations are keyed to map 3.": "Le seguenti posizioni sono collegate alla mappa 3.",
	"A jagged fissure divides the floor in two. Crumbling stone benches line the walls, with the northern wall also covered by an enormous mosaic.": "Una fessura frastagliata divide il pavimento in due. Panchine di pietra fatiscenti fiancheggiano le pareti, e anche la parete nord è ricoperta da un enorme mosaico.",
	"There are three {@creature duergar} (40 hit points) on the east side of the fissure, all in in their enlarged state. They each have 4 javelins, which they use while the adventurers are on the opposite side of the fissure.": "Ce ne sono tre {@creature duergar} (40 punti ferita) sul lato est della fessura, tutti nel loro stato allargato. Ognuno di loro ha 4 giavellotti, che usano mentre gli avventurieri si trovano dal lato opposto della fessura.",
	"The fissure is about 5 feet wide on average and 30 feet deep. If the characters find themselves with their backs to the fissure during melee, the duergar attempt to shove them into it.": "La fessura è larga in media circa 5 piedi e profonda 30 piedi. Se i personaggi si trovano con le spalle alla fessura durante il combattimento in mischia, i duergar tentano di spingerli dentro.",
	"A successful {@dc 12} Intelligence ({@skill Religion}) check reveals that the mosaic depicts the orc god Gruumsh in furious combat with the elf god Corellon. Anyone who makes a successful {@dc 13} Wisdom ({@skill Perception}) check notices that Gruumsh's eye can be removed from the mosaic.": "Un controllo riuscito di {@dc 12} Intelligenza ({@skill Religion}) rivela che il mosaico raffigura il dio orco Gruumsh in un furioso combattimento con il dio elfo Corellon. Chiunque effettui con successo una prova di Saggezza {@dc 13} ({@skill Perception}) nota che l'occhio di Gruumsh può essere rimosso dal mosaico.",
	"Pushing Gruumsh's eye causes it to pop out, revealing a small cavity with a purse holding 50 gp and a stone bottle containing a {@item potion of heroism}.": "Spingere l'occhio di Gruumsh lo fa uscire, rivelando una piccola cavità con una borsa contenente 50 mo e una bottiglia di pietra contenente un {@item potion of heroism}.",
	"This octagonal chamber is piled high with debris, including broken stonework, splintered furniture, ironmongery, and a few bones as well. There are doors in four of the walls, and a large freestanding gong near the southeastern corner.": "Questa camera ottagonale è piena di detriti, tra cui pietre rotte, mobili scheggiati, ferramenta e anche alcune ossa. Ci sono porte in quattro pareti e un grande gong indipendente vicino all'angolo sud-orientale.",
	"This room served as a communal junk heap for many years. An {@creature otyugh} (168 hit points) crawls about beneath the mess, which varies between 3 to 7 feet in height.": "Questa stanza servì per molti anni come un mucchio di spazzatura comune. Un {@creature otyugh} (168 punti ferita) striscia sotto il disordine, che varia tra 3 e 7 piedi di altezza.",
	"The creature begins stalking the characters once they enter—the characters see and hear the junk shuffling around. It attacks after {@dice 1d4 + 2} rounds. Using an action to bang gong loudly causes the otyugh to dive beneath a tall pile of junk and lie still for 1 minute.": "La creatura inizia a inseguire i personaggi non appena entrano: i personaggi vedono e sentono la spazzatura che si muove. Attacca dopo {@dice 1d4 + 2} round. Usare un'azione per battere rumorosamente il gong fa sì che l'otyugh si tuffi sotto un alto mucchio di spazzatura e rimanga immobile per 1 minuto.",
	"Anyone who spends 5 minutes searching the junk pile and makes a successful {@dc 12} Wisdom ({@skill Perception}) check finds a random item worth less than 10 gp from the Equipment table in the Player's Handbook. Each subsequent search takes double the time of the previous search (the second search takes 10 minutes, the third takes 20 minutes, etc.)": "Chiunque trascorra 5 minuti a frugare nel mucchio di spazzatura ed effettui con successo una prova di Saggezza {@dc 12} ({@skill Perception}) trova un oggetto casuale dal valore inferiore a 10 mo dalla tabella Equipaggiamento nel Manuale del giocatore. Ogni ricerca successiva impiega il doppio del tempo della ricerca precedente (la seconda ricerca dura 10 minuti, la terza richiede 20 minuti, ecc.)",
	"An imposing statue of a one-eyed orc stands against the west end of this chamber, while slender stone pillars line the northern and southern walls.": "Un'imponente statua di un orco con un occhio solo si erge contro l'estremità occidentale di questa camera, mentre sottili pilastri di pietra fiancheggiano le pareti settentrionale e meridionale.",
	"There is a {@creature brown bear} chained to the base of the statue. Initially, it rears up and growls at the party but, assuming they don't leave, it suddenly begins trying to communicate to them via increasingly sophisticated sign language. It tells the story of an arrogant young prince who angered a witch one day and was transformed into a beast until he can find true love...": "C'è un {@creature brown bear} incatenato alla base della statua. Inizialmente si impenna e ringhia alla festa ma, supponendo che non se ne vadano, inizia improvvisamente a cercare di comunicare con loro attraverso un linguaggio dei segni sempre più sofisticato. Racconta la storia di un giovane principe arrogante che un giorno fece arrabbiare una strega e fu trasformato in una bestia finché non riuscì a trovare il vero amore...",
	"The bear suddenly transforms into a succubus who roars with laughter. Her name is Azarlea and she was summoned to this plane by the sorcerer Ignatia, who freed her after she had performed certain services. Azarlea has been exploring the world outside but returns to this area regularly, regarding it as a home base. She tells them to \"beware of the horrid toad in the throne room,\" before disappearing into the Ethereal Plane. She then follows the party in ethereal form, occasionally reappearing to offer an ironic assessment of their efforts.": "L'orso si trasforma improvvisamente in una succube che scoppia a ridere. Il suo nome è Azarlea ed è stata convocata su questo piano dalla stregone Ignatia, che l'ha liberata dopo aver compiuto alcuni servizi. Azarlea ha esplorato il mondo esterno ma ritorna regolarmente in quest'area, considerandola come una base di partenza. Dice loro di \"attenzione all'orribile rospo nella sala del trono\", prima di scomparire nel Piano Etereo. Poi segue la festa in forma eterea, riapparendo di tanto in tanto per offrire una valutazione ironica dei loro sforzi.",
	"The stone arch to the north of this room is sculpted with skulls and bones. The words, \"Hail the Overlox!\" are inscribed in Orc above the arch. Anyone who walks through the arch without reciting these words sees a great flash and must succeed on a {@dc 15} Constitution saving throw or be {@condition blinded} for 1 hour.": "L'arco di pietra a nord di questa stanza è scolpito con teschi e ossa. Le parole \"Hail the Overlox!\" sono iscritti in Orco sopra l'arco. Chiunque attraversi l'arco senza recitare queste parole vede un grande lampo e deve riuscire in un tiro salvezza su Costituzione {@dc 15} o restare {@condition blinded} per 1 ora.",
	"The room contains fourteen ancient stone cots and is full of dust and rubble.": "La stanza contiene quattordici antiche brande di pietra ed è piena di polvere e macerie.",
	"Part of the eastern wall of the room is illusory, hiding the alcove that contains the east door. Anyone who touches the wall feels their hand pass right through it. A piece of coal is suspended from the roof in front of the illusion.": "Parte del muro orientale della stanza è illusorio e nasconde l'alcova che contiene la porta est. Chiunque tocchi il muro sente la sua mano attraversarlo. Un pezzo di carbone è sospeso al tetto davanti all'illusione.",
	"Small alcoves and stone shelves line the walls, holding the broken remnants of old barrels, crates, and boxes. A low wall of ancient bricks circles a well in the center of the room.": "Piccole nicchie e scaffali di pietra fiancheggiano le pareti, contenenti i resti rotti di vecchie botti, casse e scatole. Un muretto di mattoni antichi circonda un pozzo al centro della stanza.",
	"A {@creature black pudding} lurks at the bottom of the well, about 20 feet down. If anyone looks down the well, shines a light down it, or throws something in it, the creature surges up and attacks.": "Un {@creature black pudding} si nasconde sul fondo del pozzo, a circa 20 piedi di profondità. Se qualcuno guarda giù nel pozzo, illumina il pozzo con una luce o ci lancia dentro qualcosa, la creatura si solleva e attacca.",
	"A character who searches the shelves and make a successful {@dc 15} Wisdom ({@skill Perception}) check locates a human statuette made of silver with jade eyes. It is worth 250 gp.": "Un personaggio che fruga negli scaffali ed effettua con successo una prova di Saggezza ({@skill Perception}) individua una statuetta umana d'argento con occhi di giada. Vale 250 mo.",
	"Dull and chipped frescos decorate two of the walls. Stone shelves hold several ancient tomes while a large wooden desk lies in a broken heap to one side.": "Affreschi opachi e scheggiati decorano due pareti. Gli scaffali di pietra contengono diversi tomi antichi mentre una grande scrivania di legno giace in un mucchio rotto su un lato.",
	"A human {@creature bandit} named Aleth Yewick is chained to the back wall. He has 4 levels of {@condition exhaustion} and 1 hit point remaining. He entered the dungeon a few days ago seeking treasure but was captured by the duergar and chained here. His chains can be unlocked with a successful {@dc 12} Dexterity check made with {@item thieves' tools|PHB}.": "Un essere umano {@creature bandit} di nome Aleth Yewick è incatenato al muro sul retro. Ha 4 livelli di {@condition exhaustion} e 1 punto ferita rimanente. È entrato nel sotterraneo qualche giorno fa alla ricerca di un tesoro, ma è stato catturato dai duergar e incatenato qui. Le sue catene possono essere sbloccate con una prova di Destrezza riuscita {@dc 12} effettuata con {@item thieves' tools|PHB}.",
	"Aleth recalls a monster \"like a great red toad\" approaching him and then he fainted. He awoke later with huge, painful blisters on his arm and back. Aleth doesn't know, but Brolgalgeld the {@creature red slaad} has implanted its eggs in him. See the Monster Manual for more details.": "Aleth ricorda un mostro \"simile a un grande rospo rosso\" che gli si è avvicinato e poi è svenuto. Si svegliò più tardi con enormi e dolorose vesciche sul braccio e sulla schiena. Aleth non lo sa, ma Brolgalgeld il {@creature red slaad} gli ha impiantato i suoi ovuli. Consulta il Manuale dei Mostri per maggiori dettagli.",
	"The fresco contains two panels. The first depicts a royal (orcish) birth, while the second depicts the victory of an orcish army over a horde of gnolls.": "L'affresco contiene due pannelli. Il primo raffigura una nascita reale (orchesca), mentre il secondo raffigura la vittoria di un esercito di orchi su un'orda di gnoll.",
	"Anyone who examines the shelves and makes a successful {@dc 12} Wisdom ({@skill Perception}) check finds several valuable items:": "Chiunque esamini gli scaffali ed effettui con successo una prova di Saggezza {@skill Perception} trova diversi oggetti di valore:",
	"A {@item spell scroll} of polymorph.": "A {@item spell scroll} di polimorfo.",
	"A kaleidoscope of memory. This magic device consists of a short brass tube with an eye piece at one end and a button on top. Anyone who looks into it after the button has been pressed sees a visual summary of the orc city's history. The entire presentation takes 20 hours, but pressing the button again skips forward an hour. The final scene shows how the orcish sages led the people to abandon the worship of Gruumsh, who sent a terrible plague to wipe out the city as punishment.": "Un caleidoscopio di memoria. Questo dispositivo magico è costituito da un corto tubo di ottone con un oculare a un'estremità e un pulsante sulla parte superiore. Chiunque lo guardi dopo aver premuto il pulsante vedrà un riassunto visivo della storia della città degli orchi. L'intera presentazione dura 20 ore, ma premendo nuovamente il pulsante si salta avanti di un'ora. La scena finale mostra come i saggi orchi portarono il popolo ad abbandonare il culto di Gruumsh, che come punizione inviò una terribile piaga per spazzare via la città.",
	"Several decaying stone wardrobes line whitewashed walls which are filthy with dirt and ash. Primitive straw mattresses lie scattered around the room and there are several barrels in one corner.": "Diversi armadi in pietra decadente sono allineati lungo le pareti imbiancate, sporche di terra e cenere. Primitivi materassi di paglia sono sparsi per la stanza e in un angolo ci sono diverse botti.",
	"There are ten {@creature duergar} (40 hit points) in this room, all cowed into serving Brolgalgeld.": "Ce ne sono dieci {@creature duergar} (40 punti ferita) in questa stanza, tutti costretti a servire Brolgalgeld.",
	"The barrels contain water and salted meat of dubious origin.": "Le botti contengono acqua e carne salata di dubbia provenienza.",
	"The duergar have stashed a good amount of loot in their mattresses, which amounts to 380 gp.": "I duergar hanno nascosto nei loro materassi una buona quantità di bottino, che ammonta a 380 mo.",
	"Both east and west doors are locked and lack door handles and keyholes. Both doors have small copper skulls embedded on their outer faces.": "Sia le porte est che quelle ovest sono chiuse a chiave e mancano di maniglie e serrature. Entrambe le porte hanno piccoli teschi di rame incastonati sulle facce esterne.",
	"Touching the door from the outside causes the skull to say, \"Eye will let you in!\" Placing a finger in each eye socket of the skull causes the door to open. Otherwise, the door can be forced open with a successful {@dc 18} Strength check, with the character taking 2 bludgeoning damage on a failure. From the inside, the doors can be simply pushed open.": "Toccando la porta dall'esterno il teschio dice: \"L'occhio ti farà entrare!\" Posizionando un dito in ciascuna orbita oculare del cranio si apre la porta. Altrimenti, la porta può essere forzata con una prova di Forza riuscita {@dc 18} e in caso di fallimento il personaggio subisce 2 danni contundenti. Dall'interno le porte possono essere semplicemente aperte con una spinta.",
	"When the characters enter, read the following:": "Quando i personaggi entrano, leggi quanto segue:",
	"Broken and crumbling stone bunks line two walls while old stone benches lie toppled over in the corner. The air smells clean and fresh here, in contrast to the other chambers.": "Cuccette di pietra rotte e fatiscenti fiancheggiano due pareti mentre vecchie panchine di pietra giacciono rovesciate in un angolo. Qui l'aria ha un odore pulito e fresco, a differenza delle altre camere.",
	"This old guardroom was enchanted to help the guards recuperate rapidly after combat. Anyone who finishes a short rest here recovers an additional {@dice 1d6} hit points.": "Questa vecchia sala delle guardie era incantata per aiutare le guardie a riprendersi rapidamente dopo il combattimento. Chiunque termini un riposo breve qui recupera un ulteriore {@dice 1d6} punti ferita.",
	"A successful {@dc 15} Wisdom ({@skill Perception}) check locates a {@item robe of eyes} buried in the rubble of an old bunk.": "Una prova di Saggezza ({@skill Perception}) riuscita {@dc 15} individua un {@item robe of eyes} sepolto tra le macerie di una vecchia cuccetta.",
	"The western door has a silver plaque with \"Beware!\" engraved on it. The door is protected by an {@condition invisible} ward, and anyone who touches it without saying \"Hail the Overlox!\" must make a {@dc 15} Constitution saving throw, taking 21 ({@damage 6d6}) force damage on a failed save, or half as much on a successful one.": "La porta occidentale ha una targa d'argento con \"Attenzione!\" inciso su di esso. La porta è protetta da una barriera {@condition invisible} e chiunque la tocchi senza dire \"Hail the Overlox!\" deve effettuare un tiro salvezza su Costituzione {@dc 15} e subisce 21 ({@damage 6d6}) danni di forza se fallisce il tiro salvezza, o la metà se lo riesce.",
	"This is a spacious chamber with tiled walls, several dusty tapestries, and a worn carpet on the floor. A large, dilapidated stone bed frame sits against a wall, while the carpet has been torn up in one corner of the room.": "Questa è una camera spaziosa con pareti piastrellate, diversi arazzi polverosi e un tappeto logoro sul pavimento. Un grande letto in pietra fatiscente è appoggiato contro un muro, mentre il tappeto è stato strappato in un angolo della stanza.",
	"There is a bloody pile next to the bed—this is all that remains of the sorcerer Ignatia. As the characters watch, the ruined body begins jerking around on the carpet. After a few moments, the body explodes and thirty {@creature slaad tadpole||slaad tadpoles} emerge.": "Accanto al letto c'è un mucchio insanguinato: questo è tutto ciò che resta della maga Ignatia. Mentre i personaggi guardano, il corpo in rovina inizia a sussultare sul tappeto. Dopo pochi istanti, il corpo esplode e ne emergono trenta {@creature slaad tadpole||slaad tadpoles}.",
	"The carpet has been ripped up in the corner in order to engrave a magic circle on the floor.": "Il tappeto è stato strappato in un angolo in modo da incidere un cerchio magico sul pavimento.",
	"Anyone who searches for secret doors and makes a successful {@dc 12} Wisdom ({@skill Perception}) check finds the secret passage behind a tapestry on the southern wall. The first 30 feet of this passage has a permanent {@spell darkness} spell cast on it.": "Chiunque cerchi porte segrete ed effettui una prova riuscita di {@dc 12} Saggezza ({@skill Perception}) trova il passaggio segreto dietro un arazzo sul muro meridionale. Sui primi 9 metri di questo passaggio è lanciato un incantesimo permanente {@spell darkness}.",
	"A purse on Ignatia's body contains 250 gp and four glittering sapphires worth 100 gp each.": "Una borsa sul corpo di Ignatia contiene 250 mo e quattro zaffiri scintillanti del valore di 100 mo ciascuno.",
	"A long, wide stone table runs down the middle of this room, surrounded by a score of stone chairs, all deteriorating. The north wall is covered by a bas-relief engraving of a battle scene between orcs and gnolls.": "Un lungo e largo tavolo di pietra corre al centro di questa stanza, circondato da una ventina di sedie di pietra, tutte deteriorate. La parete nord è ricoperta da un bassorilievo raffigurante una scena di battaglia tra orchi e gnoll.",
	"The ceiling is 15 feet high. This entire room is subjected to a reverse gravity effect, as per the spell. Crouching in a pile of rubble near the eastern wall are two {@creature grell||grells} (90 hit points) that floated in a few days ago.": "Il soffitto è alto 15 piedi. L'intera stanza è soggetta all'effetto di gravità inversa, come da incantesimo. Accovacciati in un mucchio di macerie vicino al muro orientale ci sono due {@creature grell||grells} (90 punti ferita) che sono fluttuati lì qualche giorno fa.",
	"Anyone who searches the table and succeeds on a {@dc 15} Wisdom ({@skill Perception}) check locates a button on the underside near the eastern end. Pressing the button toggles the gravity effect on and off.": "Chiunque frughi nel tavolo e superi una prova di Saggezza {@dc 15} ({@skill Perception}) individua un pulsante sul lato inferiore vicino all'estremità orientale. Premendo il pulsante si attiva e disattiva l'effetto gravità.",
	"Anyone who searches the walls and succeeds on a {@dc 15} Wisdom ({@skill Perception}) check notices a discolored piece of stone in the bas-relief sculpture. Pushing that opens the secret door in the northern wall (which can be simply pushed open from inside the secret corridor).": "Chiunque perquisisca i muri e superi una prova di {@dc 15} Saggezza ({@skill Perception}) nota un pezzo di pietra scolorito nella scultura in bassorilievo. Spingendola si aprirà la porta segreta nel muro settentrionale (che può essere semplicemente aperta dall'interno del corridoio segreto).",
	"This grand hall has polished flagstones, decorative relief carving spreading across the walls, and a double row of dark marble pillars. At the end of the room, a dark throne sits on a dais of polished stone, held 10 feet above the floor by four strong pillars of iron.": "Questa grande sala ha lastre di pietra lucidate, intagli decorativi in ​​rilievo che si estendono lungo le pareti e una doppia fila di pilastri di marmo scuro. Alla fine della stanza, un trono scuro è posto su una pedana di pietra levigata, sorretto a 3 metri dal pavimento da quattro robusti pilastri di ferro.",
	"The ceiling is 20 feet high. Standing on the edge of the dais is Brolgalgeld, the {@creature red slaad}. It is armed with a fully charged {@item wand of lightning bolts} and attacks the characters immediately with it.": "Il soffitto è alto 20 piedi. In piedi sul bordo della pedana c'è Brolgalgeld, il {@creature red slaad}. È armato con un'arma completamente carica {@item wand of lightning bolts} e con essa attacca immediatamente i personaggi.",
	"If the duergar in area 19 hear any commotion, they turn {@condition invisible} and enter, prepared to join the fray.": "Se i duergar nell'area 19 sentono del trambusto, si voltano {@condition invisible} ed entrano, pronti a unirsi alla mischia.",
	"Anyone who examines the eastern wall and makes a successful {@dc 12} Wisdom ({@skill Perception}) check sees an iron button. Pressing this button causes the dais to rise and fall. There is a similar button on the throne's armrest.": "Chiunque esamini il muro orientale ed effettui una prova riuscita di {@dc 12} Saggezza ({@skill Perception}) vede un bottone di ferro. Premendo questo pulsante la pedana si alza e si abbassa. C'è un pulsante simile sul bracciolo del trono.",
	"Brolgalgeld has the aforementioned {@item wand of lightning bolts} and is wearing a dead frog attached to a leather thong. Brolgalgeld also has a small glass container holding a piece of raw limbo, which pulses and rapidly changes color. As an action, a character can take this matter and shape it into another item, exactly like a {@spell creation} spell cast at 5th level. The raw limbo can only be used once in this way.": "Brolgalgeld ha il suddetto {@item wand of lightning bolts} e indossa una rana morta attaccata a un laccio di cuoio. Brolgalgeld ha anche un piccolo contenitore di vetro contenente un pezzo di limbo grezzo, che pulsa e cambia rapidamente colore. Come azione, un personaggio può prendere questa materia e modellarla in un altro oggetto, esattamente come un incantesimo {@spell creation} lanciato al 5° livello. Il limbo grezzo può essere utilizzato solo una volta in questo modo.",
	"A community of orcs known as the Found Fortunate were responsible for implementing numerous infrastructure innovations in the city, including converting these caverns into an aqueduct.": "Una comunità di orchi conosciuta come i Fortunati Ritrovati fu responsabile dell'implementazione di numerose innovazioni infrastrutturali nella città, inclusa la conversione di queste caverne in un acquedotto.",
	"Here are a collection of beliefs and omens held by the Found Fortunate orcs:": "Ecco una raccolta di credenze e presagi posseduti dagli Orchi Fortunati Ritrovati:",
	"A fortune found is a fortune earned.": "Una fortuna trovata è una fortuna guadagnata.",
	"Taming stone is such great folly, make stonework for you and be jolly.": "Addomesticare la pietra è una grande follia, costruisciti delle pietre e sii allegro.",
	"These caverns serve as a central location to collect safe water and feed it to other regions of the city. The aqueduct has the following features:": "Queste caverne fungono da luogo centrale per raccogliere acqua sicura e alimentarla in altre regioni della città. L'acquedotto ha le seguenti caratteristiche:",
	"The water in the aqueduct is 20 feet deep and possesses a moderate natural current. Creatures without a swim speed must succeed on a {@dc 12} Strength ({@skill Athletics}) check to tread water in place.": "L'acqua dell'acquedotto è profonda 20 piedi e possiede una corrente naturale moderata. Le creature prive di velocità di nuoto devono superare una prova di Forza {@dc 12} ({@skill Athletics}) per restare in acqua sul posto.",
	"The ceilings are 20 feet above the water level.": "I soffitti sono 20 piedi sopra il livello dell'acqua.",
	"There are no light sources.": "Non sono presenti fonti di luce.",
	"The following locations are keyed to map 4.": "Le seguenti posizioni sono collegate alla mappa 4.",
	"This vast cavern is a marriage of natural rock formations and exquisite feats of masonry. A series of floor-to-ceiling pillars rise from the dark water and stretch back into the cavern far beyond your sight. Sounds of flowing water echo through this room.": "Questa vasta caverna è un connubio di formazioni rocciose naturali e squisite opere di muratura. Una serie di pilastri dal pavimento al soffitto emergono dall'acqua scura e si estendono nella caverna ben oltre la tua vista. I suoni dell'acqua che scorre echeggiano in questa stanza.",
	"This room was created by the Found Fortunate innovators as a water treatment plant. Its magical columns served to clean the water flowing in from underground sources and to protect against unwelcome creatures that might try to enter the city through its waterways. This cavern is full of 20-foot-deep running water that flows in via several off-map sources (you are free to decide the nature of these sources). There is also a stream of water that flows downward and empties into the Lake of the Ancestors. All these waterway entry points have been rigged with net traps by the kuo-toa refugees.": "Questa stanza è stata creata dagli innovatori di Found Fortunate come impianto di trattamento delle acque. Le sue colonne magiche servivano a pulire l'acqua che scorreva da sorgenti sotterranee e a proteggere dalle creature indesiderate che avrebbero tentato di entrare in città attraverso i suoi corsi d'acqua. Questa caverna è piena di acqua corrente profonda 20 piedi che scorre attraverso diverse fonti fuori mappa (sei libero di decidere la natura di queste fonti). C'è anche un corso d'acqua che scorre verso il basso e sfocia nel Lago degli Antenati. Tutti questi punti di accesso ai corsi d'acqua sono stati attrezzati con trappole a rete dai rifugiati kuo-toa.",
	"The kuo-toa have strung net traps over the waterway entrances to this cavern, including the tunnels that lead to the Lake of the Ancestors and the Wedding Cove (area 12). Creatures looking for traps while traveling the waterways spot the nets with a successful {@dc 15} Wisdom ({@skill Perception}) check. If the nets are detected, an action can be used to remove the hooks anchoring them.": "I kuo-toa hanno teso trappole con reti sugli ingressi dei corsi d'acqua di questa caverna, compresi i tunnel che conducono al Lago degli Antenati e alla Baia delle Nozze (area 12). Le creature in cerca di trappole mentre percorrono i corsi d'acqua individuano le reti con una prova riuscita di Saggezza ({@skill Perception} {@dc 15}. Se vengono rilevate le reti, è possibile utilizzare un'azione per rimuovere i ganci che le ancorano.",
	"The first creature that swims into a net must succeed on a {@dc 14} Dexterity saving throw or be {@condition restrained}. A creature {@condition restrained} by the net can use an action to make a {@dc 14} Strength check. On a success, it frees itself and is no longer {@condition restrained}. A creature that isn't {@condition restrained} by the nets can use an action to free another creature without making a check.": "La prima creatura che nuota in una rete deve riuscire un tiro salvezza di Destrezza {@dc 14} o essere {@condition restrained}. Una creatura {@condition restrained} vicino alla rete può usare un'azione per effettuare una prova di Forza {@dc 14}. In caso di successo, si libera e non lo è più {@condition restrained}. Una creatura che non è {@condition restrained} vicino alle reti può usare un'azione per liberare un'altra creatura senza effettuare una prova.",
	"A band of kuo-toa refugees have taken up residence in this chamber. The party's sudden appearance startles the kuo-toa, who thought this city was abandoned. They react cautiously to the party and avoid combat if at all possible.": "Un gruppo di rifugiati kuo-toa si è stabilito in questa camera. L'improvvisa apparizione del gruppo spaventa i kuo-toa, che pensavano che la città fosse stata abbandonata. Reagiscono con cautela al gruppo ed evitano il combattimento se possibile.",
	"Once the party enters the cavern, five {@creature kuo-toa} and their leader, a {@creature kuo-toa archpriest} named Glipglooploop, emerge from the water to make contact. If the party isn't immediately hostile, Glipglooploop attempts to speak with them in Undercommon. If the party don't seem to understand, Glipglooploop casts {@spell tongues} on herself then asks the party if they mean her people any harm. If the party responds amiably, Glipglooploop welcomes them and asks if the party would be willing to help secure the area.": "Una volta che il gruppo entra nella caverna, cinque {@creature kuo-toa} e il loro leader, un {@creature kuo-toa archpriest} chiamato Glipglooploop, emergono dall'acqua per stabilire un contatto. Se il gruppo non è immediatamente ostile, Glipglooploop tenta di parlare con lui in Sottocomune. Se il gruppo non sembra capire, Glipglooploop lancia {@spell tongues} su se stessa e poi chiede al gruppo se intendono fare del male alla sua gente. Se il gruppo risponde in modo amichevole, Glipglooploop li accoglie e chiede se il gruppo sarebbe disposto a contribuire a proteggere l'area.",
	"If the party grows hostile, five more {@creature kuo-toa} warriors float to the surface to join the fight, and the group's two pet {@creature reef shark||reef sharks} attack any characters in the water.": "Se il gruppo diventa ostile, altri cinque {@creature kuo-toa} guerrieri galleggiano in superficie per unirsi al combattimento e i due animali domestici del gruppo {@creature reef shark||reef sharks} attaccano qualsiasi personaggio nell'acqua.",
	"If the party members are friendly, Glipglooploop asks the characters for help to safeguard this cavern. When the city was in its prime, the pillars in this room were enchanted to purify and protect the waters flowing into this cavern. Over time, three of the warding glyphs on the pillars have worn away, causing the cavern's magic to fail.": "Se i membri del gruppo sono amichevoli, Glipglooploop chiede aiuto ai personaggi per salvaguardare questa caverna. Quando la città era nel suo periodo migliore, i pilastri di questa stanza erano incantati per purificare e proteggere le acque che scorrevano in questa caverna. Nel corso del tempo, tre dei glifi di protezione sui pilastri si sono consumati, facendo fallire la magia della caverna.",
	"To successfully restore the pillars' magic, the characters must examine the orcish symbols carved into each pillar and identify which pillars have damaged symbols with a successful {@dc 14} Intelligence ({@skill Arcana} or {@skill History}) check. They then must recarve the symbol either by magical means or by succeeding on a {@dc 14} Dexterity ({@item mason's tools|PHB}) check. All checks to recarve the symbols are made with disadvantage unless the party can negate the constant effects of the water current or if they possess a swim speed (see \"Aqueduct Features.\")": "Per ripristinare con successo la magia dei pilastri, i personaggi devono esaminare i simboli degli orchi incisi su ciascun pilastro e identificare quali pilastri hanno simboli danneggiati con una prova riuscita di {@dc 14} Intelligenza ({@skill Arcana} o {@skill History}). Successivamente devono scolpire nuovamente il simbolo con mezzi magici o superando una prova di Destrezza {@dc 14} ({@item mason's tools|PHB}). Tutte le prove per ricamare i simboli vengono effettuate con svantaggio a meno che il gruppo non riesca a negare gli effetti costanti della corrente d'acqua o se possieda una velocità di nuoto (vedi \"Caratteristiche dell'Acquedotto\").",
	"If the party restores all three damaged pillars, each pillar in the cavern begins to emit a dim blue glow.": "Se il gruppo ripristina tutti e tre i pilastri danneggiati, ogni pilastro nella caverna inizia a emettere un fioco bagliore blu.",
	"If the party members successfully restore the pillars' magic, Glipglooploop gives the party an ebony fly {@item figurine of wondrous power}, which she found submerged in this cavern.": "Se i membri del gruppo ripristinano con successo la magia dei pilastri, Glipglooploop dona al gruppo una mosca d'ebano {@item figurine of wondrous power}, che ha trovato immersa in questa caverna.",
	"Several huts made of junk and dried muck crowd this ledge. Strands of shiny baubles and animal teeth decorate the walls.": "Diverse capanne fatte di spazzatura e letame essiccato affollano questa sporgenza. Fili di palline lucenti e denti di animali decorano le pareti.",
	"The kuo-toa have converted this ledge into their settlement. There is nothing of value amongst their possessions.": "I Kuo-toa hanno trasformato questa sporgenza nel loro insediamento. Non c'è nulla di valore tra i loro beni.",
	"The wall of this room holds a secret door to the Path of Vision (area 26). Any character searching for hidden doors locates it with a successful {@dc 12} Intelligence ({@skill Investigation}) check. When viewing it, there is no obvious way to open the passage, but if a character examines the door via touch, they find the {@condition invisible} doorknob. The doorknob is visible with detect magic, see invisibility, {@sense truesight}, or a similar effect.": "Il muro di questa stanza contiene una porta segreta che conduce al Sentiero della Visione (area 26). Qualsiasi personaggio che cerca porte nascoste le individua con una prova riuscita di {@dc 12} Intelligenza ({@skill Investigation}). Quando lo visualizzi, non esiste un modo ovvio per aprire il passaggio, ma se un personaggio esamina la porta tramite tocco, trova la maniglia {@condition invisible}. La maniglia è visibile con Individuazione magica, Vedi invisibilità {@sense truesight} o un effetto simile.",
	"A community of orcs known as the Watchful Eye were tasked with guarding the city. They cultivated their talents of perception and mindfulness to better protect the communities of the city.": "Una comunità di orchi conosciuta come l'Occhio Vigile aveva il compito di sorvegliare la città. Hanno coltivato i loro talenti di percezione e consapevolezza per proteggere meglio le comunità della città.",
	"Here are a collection of beliefs and omens held by the orcs of the Watchful Eye:": "Ecco una raccolta di credenze e presagi posseduti dagli orchi dell'Occhio Vigile:",
	"A wise orc doesn't rely on their eyes to see.": "Un orco saggio non si affida ai propri occhi per vedere.",
	"Rainbows guide toward great knowledge.": "Gli arcobaleni guidano verso la grande conoscenza.",
	"These hidden chambers were built to house the Eye of Gruumsh; an arcane device made to keep watch over the different regions of the city. The watchtower has the following features:": "Queste camere nascoste furono costruite per ospitare l'Occhio di Gruumsh; un arcano congegno realizzato per vigilare sulle diverse zone della città. La torre di guardia ha le seguenti caratteristiche:",
	"The ceilings are 15 feet high.": "I soffitti sono alti 15 piedi.",
	"A stylized mural of the city adorns this long, curving hallway. Characters who examine it recognize depictions of rooms they have already explored in the dungeon.": "Un murale stilizzato della città adorna questo lungo corridoio curvo. I personaggi che lo esaminano riconoscono le raffigurazioni delle stanze che hanno già esplorato nel dungeon.",
	"This room is where the Watchers kept supplies necessary to activate the Eye of Gruumsh. A neat collection of cupboards lines the walls of this room, and there is a central table that has seven crystals set on its surface. A fine layer of dust covers everything.": "Questa stanza è dove gli Osservatori conservavano le scorte necessarie per attivare l'Occhio di Gruumsh. Un'accurata collezione di armadi riveste le pareti di questa stanza, e c'è un tavolo centrale con sette cristalli incastonati sulla sua superficie. Un sottile strato di polvere ricopre tutto.",
	"The crystals appear colorless if viewed via {@sense darkvision}. However, if a light source is present (i.e. a lit torch, the {@spell light} spell, etc.), each crystal glows with a different color of the rainbow: red, orange, yellow, green, blue, indigo, and violet. Each crystal resembles a chunk of quartz, approximately the size of an orc's fist.": "I cristalli appaiono incolori se visualizzati tramite {@sense darkvision}. Tuttavia, se è presente una fonte di luce (ad esempio una torcia accesa, l'incantesimo {@spell light}, ecc.), ogni cristallo brilla di un diverso colore dell'arcobaleno: rosso, arancione, giallo, verde, blu, indaco e viola. Ogni cristallo assomiglia a un pezzo di quarzo, grossomodo grande quanto il pugno di un orco.",
	"Unidentifiable decayed objects fill the cabinets lining this room.": "Oggetti decomposti non identificabili riempiono gli armadietti che rivestono questa stanza.",
	"This storage closet is where the Watchers kept light sources necessary to activate the Eye. It is filled with the rotted remains of torches, dried-up containers of oil, and rusted-through lanterns.": "Questo ripostiglio è il luogo in cui gli Osservatori conservavano le fonti di luce necessarie per attivare l'Occhio. È pieno dei resti marciti di torce, contenitori di olio essiccati e lanterne arrugginite.",
	"Only one usable item remains in this closet: the {@item lantern of revealing} hung on a storage peg.": "Nell'armadio rimane un solo oggetto utilizzabile: il {@item lantern of revealing} appeso a un picchetto.",
	"This complicated tunnel arrangement mimics the shape of an eye. It houses a puzzle that must be solved to activate the Eye of Gruumsh in the Chamber of Seeing.": "Questa complicata disposizione del tunnel imita la forma di un occhio. Ospita un enigma che deve essere risolto per attivare l'Occhio di Gruumsh nella Camera della Visione.",
	"There are several details about the room that the party notice immediately to clue them into the puzzle's solution:": "Ci sono diversi dettagli sulla stanza che il gruppo nota immediatamente per aiutarli nella soluzione del puzzle:",
	"Seven empty vessels hang from the ceiling at regular intervals in this curving hallway. These vessels resemble wire birdcages, and an object can be placed inside.": "Sette vasi vuoti pendono dal soffitto a intervalli regolari in questo corridoio curvo. Questi vasi assomigliano a gabbie per uccelli in filo metallico e all'interno è possibile posizionare un oggetto.",
	"The three doors in this room are mirrored on one side. The mirror is revealed when the doors stand open.": "Le tre porte di questa stanza sono specchiate su un lato. Lo specchio si rivela quando le porte sono aperte.",
	"There is a large window that lets a viewer peer into the Chamber of Seeing (area 30).": "C'è una grande finestra che permette allo spettatore di sbirciare nella Camera della Visione (area 30).",
	"If a character searches the room, a successful {@dc 15} Intelligence ({@skill Investigation}) check allows them to spot a network of small holes bored through the walls.": "Se un personaggio perquisisce la stanza, una prova riuscita di {@dc 15} Intelligenza ({@skill Investigation}) gli consente di individuare una rete di piccoli fori praticati attraverso i muri.",
	"To activate the Eye, the party must place the seven crystals from the Ready Room in the hanging vessels in correct rainbow order: red, orange, yellow, green, blue, indigo, and violet. They must then place a light source in the sconce in the Chamber of Seeing (a torch, a lantern, or casting light on the sconce all work). If the mirrored doors are open, streams of rainbow light bounce around the room to shine on the Eye of Gruumsh, which activates it.": "Per attivare l'Occhio, il gruppo deve posizionare i sette cristalli della Ready Room nei vasi sospesi nel corretto ordine arcobaleno: rosso, arancione, giallo, verde, blu, indaco e viola. Devono quindi posizionare una fonte di luce nel candelabro nella Camera della Visione (una torcia, una lanterna o gettare luce sul candelabro: tutti funzionano). Se le porte a specchio sono aperte, flussi di luce arcobaleno rimbalzano per la stanza per illuminare l'Occhio di Gruumsh, che lo attiva.",
	"A large crystal orb placed on a mirrored pedestal dominates the center of this room. An empty sconce hangs on one of the walls.": "Una grande sfera di cristallo posta su un piedistallo a specchio domina il centro di questa stanza. Su una delle pareti è appesa un'applique vuota.",
	"This chamber holds the Eye of Gruumsh, which can be used to view different regions of the city when correctly activated. A light source must be placed in the sconce of this room to activate the Eye, in addition to the conditions met in Watcher's Walk.": "Questa camera contiene l'Occhio di Gruumsh, che può essere utilizzato per visualizzare diverse regioni della città se attivato correttamente. Una fonte di luce deve essere posizionata nel candelabro di questa stanza per attivare l'Occhio, oltre alle condizioni soddisfatte in Watcher's Walk.",
	"Once the puzzle is solved, and the rainbow light hits the Eye, it shimmers, and images begin to play across its surface.": "Una volta che il puzzle è risolto e la luce dell'arcobaleno colpisce l'occhio, questo brilla e le immagini iniziano a giocare sulla sua superficie.",
	"Once activated, the Eye of Gruumsh allows an observer to see other regions of the city. The visions can warn the party about foes lurking in the dungeon, or alert them to hidden treasure locations. What images the party sees are ultimately up to the DM, but here are a couple of examples:": "Una volta attivato, l'Occhio di Gruumsh consente all'osservatore di vedere altre regioni della città. Le visioni possono avvisare il gruppo dei nemici in agguato nel dungeon o avvisarli della posizione di tesori nascosti. Le immagini che il gruppo vede dipenderanno in ultima analisi dal DM, ma ecco un paio di esempi:",
	"The sphere clouds over, and you see a charred black chamber. You somehow know that the ghost of a beast haunts this place (referring to the Funeral Room in the Worg Grounds—area 64).": "La sfera si rannuvola e vedi una camera nera carbonizzata. In qualche modo sai che il fantasma di una bestia infesta questo posto (riferendosi alla Camera Funeraria nei Terreni del Worg, area 64).",
	"The sphere clouds over and you see a room filled with skulls. You somehow know an offer of blood will awaken a helpful guide (referring to the Overlook of Skulls at the Lake of the Ancestors—area 40).": "La sfera si rannuvola e vedi una stanza piena di teschi. In qualche modo sai che un'offerta di sangue risveglierà una guida utile (riferendosi alla Veduta dei Teschi al Lago degli Antenati, area 40).",
	"The Song Trackers are a group of orcs renowned for their warriors' ability to follow a creature, even if all they have to go on is a whisper of sound. They also have a history of producing bards, famous for their voices. Much of their training would take place outside the city, such excellence required constant work.": "I Cantanti sono un gruppo di orchi rinomati per la capacità dei loro guerrieri di seguire una creatura, anche se tutto ciò che riescono a fare è un sussurro di suono. Hanno anche una storia di produzione di bardi, famosi per le loro voci. Gran parte della loro formazione si svolgeva fuori città, tale eccellenza richiedeva un lavoro costante.",
	"If you find something that is lost, returning it to its owner brings you good fortune.": "Se trovi qualcosa che è perduto, restituirlo al suo proprietario ti porta fortuna.",
	"Finding an antler branch on your path denotes trouble (as it's something lost that cannot be returned).": "Trovare un ramo di corno sul tuo cammino denota problemi (poiché è qualcosa perduto che non può essere restituito).",
	"Seeing three birds flying in the same direction means it is a good day to start a journey.": "Vedere tre uccelli volare nella stessa direzione significa che è un buon giorno per iniziare un viaggio.",
	"Always travel crossways to where you saw lightning strike.": "Viaggia sempre trasversalmente verso il punto in cui hai visto il fulmine.",
	"Be wary of an early thaw.": "Attenzione al disgelo anticipato.",
	"If you cannot sing, then whistle, or learn to drum a beat.": "Se non sai cantare, fischia o impara a battere il ritmo.",
	"Sound carries and the orcs took advantage of that, creating a code to communicate over distances using the sounds of mainly harmless creatures native to their environments. The various chirps and whistles of songbirds were used, relying on unique patterns to differentiate from actual birds when necessary. The songs and their meaning have changed slightly over time, in part due to the fall of the city, their territory and terrain has changed. Song Trackers know the current codes and have advantage on Intelligence ({@skill History}) or Charisma ({@skill Performance}) checks to control the mechanical teaching aids. Attempts to determine which sound to use by other orcs require a successful {@dc 25} Intelligence ({@skill History}) check.": "Il suono trasporta e gli orchi ne hanno approfittato, creando un codice per comunicare a distanza utilizzando i suoni di creature per lo più innocue originarie del loro ambiente. Sono stati utilizzati i vari cinguettii e fischi degli uccelli canori, basandosi su modelli unici per differenziarli dagli uccelli reali quando necessario. Le canzoni e il loro significato sono leggermente cambiati nel tempo, in parte a causa della caduta della città, il loro territorio e il terreno sono cambiati. I tracciatori di canzoni conoscono i codici attuali e hanno vantaggio sulle prove di Intelligenza ({@skill History}) o Carisma ({@skill Performance}) per controllare gli ausili didattici meccanici. I tentativi di determinare quale suono utilizzare da parte di altri orchi richiedono una prova riuscita di {@dc 25} Intelligenza ({@skill History}).",
	"Some features are consistent throughout the area unless otherwise noted:": "Alcune caratteristiche sono coerenti in tutta l'area se non diversamente specificato:",
	"The area is in darkness.": "La zona è al buio.",
	"The doors are stone and all have two locks (practice for the bards) of varying difficulty which aren't locked except the door from area 31 to area 33 which has one lock engaged.": "Le porte sono di pietra e hanno tutte due serrature (pratica per i bardi) di varia difficoltà che non sono chiuse tranne la porta dall'area 31 all'area 33 che ha una serratura inserita.",
	"The bars are rusted, and have AC 17 and 15 hit points. The bars are far enough apart to allow Tiny creatures through them. Unless noted otherwise there doesn't seem to be a way to raise or lower the bars.": "Le sbarre sono arrugginite e hanno CA 17 e 15 punti ferita. Le sbarre sono sufficientemente distanti da consentire alle creature Minuscole di attraversarle. Se non diversamente specificato, non sembra esserci un modo per alzare o abbassare le barre.",
	"The following locations are keyed to map 5.": "Le seguenti posizioni sono collegate alla mappa 5.",
	"Looking into the room, the characters see: The hallway opens into a room. Weapons covered in rust and webs line the walls, armor lies in dust-covered heaps, and a shield with the barely discernable design of a hawk over paw tracks lies on the floor near the doorway.": "Guardando nella stanza, i personaggi vedono: Il corridoio si apre in una stanza. Armi coperte di ruggine e ragnatele fiancheggiano le pareti, le armature giacciono in mucchi coperti di polvere e uno scudo con il disegno appena distinguibile di un falco sulle impronte delle zampe giace sul pavimento vicino alla porta.",
	"Adjust the boxed text if they are entering from a different direction and move the shield to a location they can immediately see. Song Trackers recognize the symbols on the shield as being from their group.": "Modifica il testo nel riquadro se stanno entrando da una direzione diversa e sposta lo scudo in una posizione che possono immediatamente vedere. I Song Tracker riconoscono i simboli sullo scudo come appartenenti al loro gruppo.",
	"The walls of this room are lined with weapon racks and spiderwebs. Except for the two greataxes ({@creature flying sword||flying swords}) racked by the doors, whose gleaming metal is rust-free, the weapons are tarnished, brittle, and shrouded in webs. The greataxes attack when the characters enter the room. A Song Tracker, or a character who makes a successful {@dc 25} Intelligence ({@skill History}) check, knows the \"Stand down\" command is the repetitive chirp of a chickadee, and can deactivate the weapons with a successful {@dc 10} Charisma ({@skill Performance}) check.": "Le pareti di questa stanza sono rivestite con rastrelliere per armi e ragnatele. Fatta eccezione per le due grandi asce ({@creature flying sword||flying swords}) incastrate accanto alle porte, il cui metallo scintillante è privo di ruggine, le armi sono ossidate, fragili e avvolte in ragnatele. Le grandi asce attaccano quando i personaggi entrano nella stanza. Un Segue Canzoni, o un personaggio che effettua con successo una prova di Intelligenza ({@skill History} {@dc 25}, sa che il comando \"Stai giù\" è il cinguettio ripetitivo di una cinciallegra e può disattivare le armi con una prova di Carisma ({@skill Performance} riuscita {@dc 10}.",
	"The webs were spun by the two {@creature swarm of spiders||swarms of spiders} that reside here. If anyone removes a weapon from the racks, or the greataxes attack, this disturbs the swarms and causes them to attack the nearest creature.": "Le tele sono state tessute dai due {@creature swarm of spiders||swarms of spiders} che risiedono qui. Se qualcuno rimuove un'arma dalle rastrelliere o le asce grandi attaccano, ciò disturba gli sciami e li spinge ad attaccare la creatura più vicina.",
	"In the middle of the room are two piles of armor. At end of the first round of combat, or when a character gets within 5 feet, the piles of armor rise revealing themselves to be two sets of {@creature animated armor}. A Song Tracker knows the \"At ease\" command is the cry of a hawk, and they must succeed on a {@dc 10} Charisma ({@skill Performance}) check to deactivate them.": "Al centro della stanza ci sono due pile di armature. Alla fine del primo round di combattimento, o quando un personaggio arriva entro 5 piedi, le pile di armature si alzano rivelando essere due serie di {@creature animated armor}. Un Song Tracker sa che il comando \"A proprio agio\" è il grido di un falco e deve superare una prova di Carisma ({@skill Performance} {@dc 10} per disattivarlo.",
	"The door to area 33 has the upper lock engaged. A character must succeed on a {@dc 25} Dexterity ({@item thieves' tools|PHB}) check to unlock the door. The door has AC 17, 27 hit points, and immunity to poison and psychic damage.": "La porta dell'area 33 ha la serratura superiore inserita. Un personaggio deve riuscire in una prova di Destrezza {@dc 25} ({@item thieves' tools|PHB}) per aprire la porta. La porta ha CA 17, 27 punti ferita e immunità al veleno e ai danni psichici.",
	"The shield isn't magical, but on the inside is etched the family name of one of the orc characters in the group (DM's choice), and it belonged to their many-generations-removed ancestor.": "Lo scudo non è magico, ma all'interno è inciso il nome della famiglia di uno dei personaggi orchi del gruppo (a scelta del DM), e apparteneva al loro antenato rimosso da molte generazioni.",
	"A short hallway opens into a larger area, the walls of which are lined with work areas covered in dust.": "Un breve corridoio si apre in un'area più ampia, le cui pareti sono rivestite con aree di lavoro ricoperte di polvere.",
	"On the work surfaces reside; a {@item lute|PHB} without tuning pegs and strings, a hollowed-out bone that has two holes drilled in it (the beginnings of a {@item flute|PHB}), and a headless {@item drum|PHB}. Looking through the drawers and cabinets of these stations reveals tools still in excellent condition. Two sets of each of the following are found: {@item woodcarver's tools|PHB}, {@item jeweler's tools|PHB}, and {@item tinker's tools|PHB}. A successful Intelligence ({@skill Investigation}) {@dc 20} in this area reveals a hidden panel behind which is a beautiful cli {@item lyre|PHB}.": "Sulle superfici di lavoro risiedono; a {@item lute|PHB} senza piroli e corde, un osso scavato con due fori (l'inizio di a {@item flute|PHB}) e un senza testa {@item drum|PHB}. Guardando attraverso i cassetti e gli armadietti di queste postazioni si scoprono strumenti ancora in ottime condizioni. Vengono trovati due set di ciascuno dei seguenti elementi: {@item woodcarver's tools|PHB}, {@item jeweler's tools|PHB} e {@item tinker's tools|PHB}. Un'Intelligenza ({@skill Investigation}) {@dc 20} riuscita in quest'area rivela un pannello nascosto dietro il quale si trova un bellissimo cli {@item lyre|PHB}.",
	"Beneath the dust and grime of the desks are partially finished bracers, a set of bird jesses, and a pouch. In the drawers of these workstations are two sets of {@item leatherworker's tools|PHB}.": "Sotto la polvere e la sporcizia delle scrivanie ci sono dei braccialetti parzialmente finiti, un set di uccellini e un sacchetto. Nei cassetti di queste postazioni di lavoro ci sono due set di {@item leatherworker's tools|PHB}.",
	"In the alcove are shelves with pieces of wood and dried-out leather.": "Nell'alcova ci sono scaffali con pezzi di legno e cuoio essiccato.",
	"The door next to the alcove leads to area 34 and has no keyhole but moves smoothly when pushed. The other door isn't locked and opens into area 35.": "La porta accanto all'alcova conduce all'area 34 e non ha la serratura ma si muove agevolmente quando viene spinta. L'altra porta non è chiusa a chiave e si apre nell'area 35.",
	"The characters might gain a cli {@item lyre|PHB} and two of each of the following: {@item jeweler's tools|PHB}, {@item woodcarver's tools|PHB}, {@item tinker's tools|PHB} and {@item leatherworker's tools|PHB}.": "I personaggi potrebbero ottenere un cli {@item lyre|PHB} e due di ciascuno dei seguenti: {@item jeweler's tools|PHB}, {@item woodcarver's tools|PHB}, {@item tinker's tools|PHB} e {@item leatherworker's tools|PHB}.",
	"This area was used to practice close-quarter fighting on uneven terrain, with the occasional trap thrown in to spice it up. The spice is now provided by a {@creature poltergeist}.": "Quest'area veniva utilizzata per praticare combattimenti ravvicinati su terreni irregolari, con l'occasionale trappola lanciata per rendere il tutto più piccante. La spezia ora è fornita da un {@creature poltergeist}.",
	"The door from the hallway isn't locked. The other door is locked as described in area 31.": "La porta del corridoio non è chiusa a chiave. L'altra porta è chiusa come descritto nell'area 31.",
	"Immediately opposite the door from area 31 is an alcove, the back wall of which has a series of levers and some wheels. The alcove to the right of that doorway appears empty.": "Immediatamente di fronte alla porta dell'area 31 c'è un'alcova, la cui parete di fondo ha una serie di leve e alcune ruote. L'alcova a destra di quella porta sembra vuota.",
	"The floor is made up of uneven cobblestones. A creature that runs in this hallway must succeed on a {@dc 10} Dexterity check or fall {@condition prone}.": "Il pavimento è costituito da ciottoli irregolari. Una creatura che corre in questo corridoio deve superare una prova di Destrezza {@dc 10} o cadere {@condition prone}.",
	"Wheels and gears lay in pieces on the floor. On the wall, among many broken controls, are two intact levers. They control the following traps:": "Ruote e ingranaggi giacevano a pezzi sul pavimento. Sul muro, tra i tanti controlli rotti, ci sono due leve intatte. Controllano le seguenti trappole:",
	"When the lever for this trap is activated, grease oozes up through tiny holes in the floor of two adjoining sections creating a thin layer of grease. A creature walking in these areas must succeed on a {@dc 15} Dexterity saving throw or fall {@condition prone}. If the creature was running, they also take 3 ({@damage 1d6}) bludgeoning damage on a failed save. The holes can be detected with a successful {@dc 20} Wisdom ({@skill Perception}) check.": "Quando la leva di questa trappola viene attivata, il grasso fuoriesce attraverso piccoli fori nel pavimento di due sezioni adiacenti creando un sottile strato di grasso. Una creatura che cammina in queste aree deve riuscire in un tiro salvezza di Destrezza {@dc 15} o cadere {@condition prone}. Se la creatura stava correndo, subisce anche 3 ({@damage 1d6}) danni contundenti se fallisce il tiro salvezza. I buchi possono essere rilevati con una prova riuscita di {@dc 20} Saggezza ({@skill Perception}).",
	"When the {@creature poltergeist} flips the lever for this, a section of the floor becomes a trap. When a creature weighing at least ten pounds steps on it, they must make a {@dc 15} Dexterity saving throw to avoid falling into the pit. On a failure, they fall 10 feet and take 3 ({@damage 1d6}) bludgeoning damage and 2 ({@damage 1d4}) piercing damage from the bones at the bottom of the pit. A successful {@dc 15} Wisdom ({@skill Perception}) check notices that the next 5-foot section of floor is slightly depressed.": "Quando il {@creature poltergeist} gira la leva per questo, una sezione del pavimento diventa una trappola. Quando una creatura che pesa almeno dieci chili ci cammina sopra, deve effettuare un tiro salvezza su Destrezza {@dc 15} per evitare di cadere nella fossa. In caso di fallimento, cadono da 3 metri e subiscono 3 ({@damage 1d6}) danni contundenti e 2 ({@damage 1d4}) danni perforanti dalle ossa sul fondo della fossa. Una prova di Saggezza ({@skill Perception} riuscita {@dc 15} nota che la successiva sezione di pavimento di 1,5 metri è leggermente depressa.",
	"The {@creature poltergeist} is what remains of the unlucky adventurer whose bones are at the bottom of the pit trap. It is tied to this area. It uses its Telekinetic Thrust to manipulate the levers and avoids direct confrontation.": "Il {@creature poltergeist} è ciò che resta dello sfortunato avventuriero le cui ossa si trovano sul fondo della trappola. È legato a quest'area. Usa la sua spinta telecinetica per manipolare le leve ed evitare il confronto diretto.",
	"This room was the workshop of an art that has since been lost to the Song Trackers—the making of clockwork devices. They used these devices both for training and in the field.": "Questa stanza era il laboratorio di un'arte che da allora è andata perduta a causa dei Tracciatori di Canzoni: la creazione di dispositivi a orologeria. Hanno utilizzato questi dispositivi sia per l'addestramento che sul campo.",
	"When the door opens a glyph of warding casts a {@spell light} spell which bathes the area in bright light.": "Quando la porta si apre, un glifo di protezione lancia un incantesimo {@spell light} che inonda l'area di luce intensa.",
	"Anyone who has a passive {@dc 20} Wisdom ({@skill Perception}) score smells a faint odor of decay.": "Chiunque abbia un punteggio passivo {@dc 20} di Saggezza ({@skill Perception}) sente un leggero odore di decomposizione.",
	"Centered on the left-hand wall is a desk with small tables on either side of it. The desk is dust-free and has some clamps, {@item leatherworker's tools|PHB} and {@item tinker's tools|PHB}, and four small emeralds spread across it. On one table are remnants of animal pelts. On the other, bits of metal are strewn about.": "Al centro della parete sinistra c'è una scrivania con piccoli tavoli su entrambi i lati. La scrivania è priva di polvere e ha alcuni morsetti, {@item leatherworker's tools|PHB} e {@item tinker's tools|PHB}, e quattro piccoli smeraldi sparsi su di essa. Su un tavolo ci sono resti di pelli di animali. Dall'altro, pezzi di metallo sono sparsi qua e là.",
	"Under the two tables near the corners of the room are small piles of rubble. Moving closer causes the two mechanical badgers ({@creature bronze scout|MTF|bronze scouts}—see appendix A) hiding there to use their Lightning Flare before retreating down their tunnels.": "Sotto i due tavoli vicini agli angoli della stanza ci sono piccoli mucchi di macerie. Avvicinandosi fa sì che i due tassi meccanici ({@creature bronze scout|MTF|bronze scouts}—vedi appendice A) nascosti lì utilizzino il loro Fulmine prima di ritirarsi nei loro tunnel.",
	"Laying on their side are two stools, one made to support an orc, the other designed to allow a Small creature to reach the work area.": "Adagiati su un fianco ci sono due sgabelli, uno realizzato per sostenere un orco, l'altro progettato per consentire a una creatura Piccola di raggiungere l'area di lavoro.",
	"The {@creature bronze scout|MTF|bronze scouts} understand Orc but cannot speak. Even though it mimics the look of a badger, its eyes still telescope up. It has no desire to fight. Their goal is to warn the gnome {@creature mummy} of intruders.": "Il {@creature bronze scout|MTF|bronze scouts} capisce l'Orco ma non può parlare. Anche se imita l'aspetto di un tasso, i suoi occhi sono comunque rivolti verso l'alto. Non ha voglia di combattere. Il loro obiettivo è avvisare lo gnomo {@creature mummy} degli intrusi.",
	"The four emeralds are worth 25 gp each. There is also a set of {@item leatherworker's tools|PHB} and a set of {@item tinker's tools|PHB}.": "I quattro smeraldi valgono 25 mo ciascuno. C'è anche un insieme di {@item leatherworker's tools|PHB} e un insieme di {@item tinker's tools|PHB}.",
	"The worn floor of this hallway is occasionally interrupted by small piles of stone. These are more of the exits from the tunnels burrowed by the bronze scout badgers. Dim light spills out from area 36.": "Il pavimento logoro di questo corridoio è interrotto occasionalmente da piccoli mucchi di pietra. Queste sono altre uscite dai tunnel scavati dai tassi esploratori di bronzo. Dall'area 36 fuoriesce una luce fioca.",
	"The walls of this room are covered in tapestries that are interrupted by alcoves which hold cages.": "Le pareti di questa stanza sono ricoperte da arazzi interrotti da nicchie che ospitano gabbie.",
	"Three globes spaced out across the ceiling emit dim light in a ten-foot radius.": "Tre globi distanziati sul soffitto emettono una luce fioca in un raggio di tre metri.",
	"These were clearly designed as teaching aids. They show tracks and illustrations of different animals except for the two smaller rugs which show trail markings and runes, one for elves and one for dwarves. The one for elves is a {@creature rug of smothering}. Creatures with a passive Wisdom ({@skill Perception}) score of 20 or higher notice that the hangers for this rug appear slightly different. Closer inspection causes it to attack.": "Questi erano chiaramente concepiti come sussidi didattici. Mostrano tracce e illustrazioni di diversi animali, ad eccezione dei due tappeti più piccoli che mostrano segni di sentieri e rune, uno per gli elfi e uno per i nani. Quello per gli elfi è un {@creature rug of smothering}. Le creature con un punteggio di Saggezza passivo ({@skill Perception}) pari a 20 o superiore notano che le grucce di questo tappeto appaiono leggermente diverse. Un'ispezione più attenta lo induce ad attaccare.",
	"Cells, with no apparent way in or out, take up half of each alcove. In the cell areas, limbs of trees are positioned to hold bird nests with additional perches in the walls. A successful {@dc 10} Intelligence ({@skill Nature}) check identifies the nests as belonging to various songbirds, which all would be small enough to fly through the bars. The bronze scout badgers have exits into this room in the three alcoves.": "Le celle, senza alcuna via d'entrata o d'uscita apparente, occupano metà di ciascuna alcova. Nelle aree delle celle, i rami degli alberi sono posizionati per contenere i nidi degli uccelli con trespoli aggiuntivi nelle pareti. Un controllo riuscito di {@dc 10} Intelligenza ({@skill Nature}) identifica i nidi come appartenenti a vari uccelli canori, che sarebbero tutti abbastanza piccoli da volare attraverso le sbarre. I tassi esploratori di bronzo hanno uscite in questa stanza nelle tre alcove.",
	"A lever on the wall next to it activates this.": "Una leva sul muro accanto lo attiva.",
	"Frug, a gnome {@creature mummy}, has no interest in fighting. They asked to be mummified in order to take care of the clockwork creatures found while exploring here. Frug hides next to the portcullis leading to area 39 (the portcullis is open), with two {@creature iron cobra|MTF|iron cobras} (see appendix A) as guards. The {@creature bronze scout|MTF|bronze scouts} (see appendix A) use their Lightning Flare to warn the gnome mummy that the characters are coming closer. They engage in a delaying tactic while the {@creature iron cobra|MTF|iron cobras} move up and Frug flees to the stairway in area 39.": "Frug, uno gnomo {@creature mummy}, non ha interesse a combattere. Hanno chiesto di essere mummificati per prendersi cura delle creature meccaniche trovate durante l'esplorazione qui. Frug si nasconde accanto alla saracinesca che conduce all'area 39 (la saracinesca è aperta), con due {@creature iron cobra|MTF|iron cobras} (vedi appendice A) come guardie. Il {@creature bronze scout|MTF|bronze scouts} (vedi appendice A) usa il suo Fulmine per avvertire la mummia dello gnomo che i personaggi si stanno avvicinando. Adottano una tattica ritardante mentre il {@creature iron cobra|MTF|iron cobras} sale e Frug fugge verso le scale nell'area 39.",
	"The iron cobras have vocal resonators, but only vocalize flute sounds. As they approach, they start emitting a song and ready Bite attacks. If they don't hear the correct whistled or sung response within 1 round, they attack. A character who makes a successful {@dc 10} Intelligence ({@skill History}) check recognizes the melody as an old lullaby (bards have advantage on this check), and they know the correct notes of the refrain to respond with. A character who completes the lullaby and makes a successful {@dc 15} Charisma ({@skill Performance}) check halts the iron cobras' attack.": "I cobra di ferro hanno risonatori vocali, ma vocalizzano solo i suoni del flauto. Quando si avvicinano, iniziano ad emettere una canzone e preparano attacchi con il morso. Se non sentono la corretta risposta fischiata o cantata entro 1 round, attaccano. Un personaggio che effettua con successo una prova di Intelligenza {@dc 10} ({@skill History}) riconosce la melodia come una vecchia ninna nanna (i bardi hanno vantaggio in questa prova) e conosce le note corrette del ritornello con cui rispondere. Un personaggio che completa la ninna nanna ed effettua con successo una prova di Carisma ({@skill Performance}) ferma l'attacco dei cobra di ferro.",
	"The center of the room seems clear, with debris along the base of the walls and odd hooks at varying heights along the walls.": "Il centro della stanza sembra sgombro, con detriti lungo la base delle pareti e strani ganci a varie altezze lungo le pareti.",
	"The ceiling is domed and is 25 feet high at the apex.": "Il soffitto è a cupola ed è alto 25 piedi all'apice.",
	"Upon inspection it looks broken furniture, some of which was stone.": "All'ispezione sembrano mobili rotti, alcuni dei quali erano in pietra.",
	"A character who makes a successful {@dc 20} Intelligence ({@skill Investigation}) check determines that these hooks were meant to hold musical instruments.": "Un personaggio che effettua con successo una prova di Intelligenza ({@skill Investigation}) {@dc 20} determina che questi ganci erano destinati a contenere strumenti musicali.",
	"These lead down. Anyone who walks down them is caught in a magical trap. When a creature reaches the halfway point, they are teleported to the stairs in area 39, facing as if they were walking up those stairs. If they attempt to walk up and exit the stairs, they are teleported back to the top of the stairs they started on. This loop continues until the trapped creature walks up the stairs backward.": "Questi portano giù. Chiunque li percorra resta intrappolato in una trappola magica. Quando una creatura raggiunge la metà del percorso, viene teletrasportata sulle scale nell'area 39, guardandola come se stesse salendo quelle scale. Se tentano di salire e uscire dalle scale, vengono teletrasportati in cima alle scale da cui hanno iniziato. Questo ciclo continua finché la creatura intrappolata non sale le scale all'indietro.",
	"Undead are immune to the stair trap and Frug, the gnome mummy, has a path from the bottom of these stairs to the bottom of the stairs in 39.": "I non morti sono immuni alla trappola per le scale e Frug, la mummia dello gnomo, ha un percorso dal fondo di queste scale fino al fondo delle scale in 39.",
	"These alcoves are under the effect of permanent {@spell silence} spells, but the spells don't affect the hallway.": "Queste alcove sono sotto l'effetto di incantesimi permanenti {@spell silence}, ma gli incantesimi non influenzano il corridoio.",
	"This room is very similar to area 36, except it has a cage containing an {@creature oaken bolter|MTF} (see appendix A) and two stuffed bears ({@creature stone defender|MTF|stone defenders}—see appendix A) stand either side of the cage.": "Questa stanza è molto simile all'area 36, ​​tranne che ha una gabbia contenente un {@creature oaken bolter|MTF} (vedi appendice A) e due orsi impagliati ({@creature stone defender|MTF|stone defenders}—vedi appendice A) che stanno su entrambi i lati della gabbia.",
	"A character who makes a successful {@dc 10} Intelligence ({@skill Investigation}) determines that these hooks were meant to hold weapons.": "Un personaggio che effettua con successo un {@dc 10} Intelligenza ({@skill Investigation}) determina che questi ganci erano destinati a contenere armi.",
	"These lead down. Anyone who walks down them is caught in a magical trap. When a creature reaches the halfway point, they are teleported to the stairs in area 37, facing as if they were walking up those stairs. If they attempt to walk up and exit the stairs, they are teleported back to the stairs they started on. This loop continues until the trapped creature walks up the stairs backward.": "Questi portano giù. Chiunque li percorra resta intrappolato in una trappola magica. Quando una creatura raggiunge la metà del percorso, viene teletrasportata sulle scale nell'area 37, guardandola come se stesse salendo quelle scale. Se tentano di salire e uscire dalle scale, vengono teletrasportati nuovamente alle scale da cui hanno iniziato. Questo ciclo continua finché la creatura intrappolata non sale le scale all'indietro.",
	"This was designed to stop anyone sabotaging the oaken bolter within, and it starts to rise after the oaken bolter attacks. It takes a full round to rise.": "Questo è stato progettato per impedire a chiunque di sabotare il requiem di quercia al suo interno, e inizia a sollevarsi dopo gli attacchi del requiem di quercia. Ci vuole un giro completo per lievitare.",
	"There is dust on all the creatures, but their role was to provide a challenge, thus they attack any creature that enters.": "C'è polvere su tutte le creature, ma il loro ruolo era quello di fornire una sfida, quindi attaccano qualsiasi creatura che entra.",
	"These caves were once holy to Yurtrus the White Hand and his followers. It was here, at the edge of the city, that his followers memorialized those heroes worthy of an afterlife in Gruumsh's horde.": "Queste grotte un tempo erano sacre per Yurtrus la Mano Bianca e i suoi seguaci. Fu qui, ai margini della città, che i suoi seguaci commemorarono quegli eroi degni di una vita ultraterrena nell'orda di Gruumsh.",
	"A skull from one of the honored dead can bolster a warrior's courage if smeared in blood.": "Il teschio di uno dei morti onorati può rafforzare il coraggio di un guerriero se imbrattato di sangue.",
	"A woman in blue wields the {@condition poisoned} blade you don't see coming. Beware the unexpected attack.": "Una donna vestita di blu brandisce la lama {@condition poisoned} che non vedi arrivare. Attenzione all'attacco inaspettato.",
	"When a flame offers no heat, it is a sure sign that the dead walk nearby.": "Quando una fiamma non offre calore, è un segno sicuro che i morti camminano nelle vicinanze.",
	"The Blue Lady's presence can affect the Lake of the Ancestors and the surrounding rooms in any number of ways. Consider building suspense and utilizing any of the following by tying these manifestations to omens the characters are searching for:": "La presenza della Dama Blu può influenzare il Lago degli Antenati e le stanze circostanti in moltissimi modi. Considera l'idea di creare suspense e utilizzare uno dei seguenti elementi collegando queste manifestazioni ai presagi che i personaggi stanno cercando:",
	"Flickering lights ignite within the single eyes of the skulls still mounted atop weapons, shining out across the lake.": "Luci tremolanti si accendono negli occhi dei teschi ancora montati sulle armi, splendendo attraverso il lago.",
	"The lake water instantly fouls, running red with blood.": "L'acqua del lago diventa subito sporca, diventando rossa di sangue.",
	"The faint murmuring of orcish voices drifts on the breeze, praising the deeds of fallen heroes.": "Il debole mormorio delle voci degli orchi si diffonde nella brezza, lodando le gesta degli eroi caduti.",
	"The following locations are keyed to map 6.": "Le seguenti posizioni sono collegate alla mappa 6.",
	"The Overlook of Skulls is a place of honor, where the skulls of ancestral heroes are displayed so that they may be remembered.": "L'Overlook of Skulls è un luogo d'onore, dove vengono esposti i teschi degli eroi ancestrali affinché possano essere ricordati.",
	"Marshy shores slope down to the Lake of Blood (area 42). Embedded in the thick muck are rusted weapons, capped with skulls that look out over the water. A reinforced door leads the Heroes' Vault (area 41).": "Le coste paludose digradano fino al Lago di Sangue (area 42). Incastonate nella fitta melma ci sono armi arrugginite, sormontate da teschi che si affacciano sull'acqua. Una porta rinforzata conduce alla Cripta degli Eroi (area 41).",
	"Both sides of the overlook are in total darkness.": "Entrambi i lati del belvedere sono nell'oscurità totale.",
	"Thick iron doors, covered in dirt and rust, lead to the Heroes' Vault (area 41). Each door is locked and protected by an {@spell arcane lock} spell (included in the DCs below). They can be opened with a successful {@dc 25} Dexterity check using {@item thieves' tools|PHB}, or knocked down with a successful {@dc 30} Strength check.": "Spesse porte di ferro, ricoperte di terra e ruggine, conducono alla Cripta degli Eroi (area 41). Ogni porta è chiusa a chiave e protetta da un incantesimo {@spell arcane lock} (incluso nelle CD seguenti). Possono essere aperti con una prova di Destrezza riuscita {@dc 25} usando {@item thieves' tools|PHB} o abbattuti con una prova di Forza riuscita {@dc 30}.",
	"The shoreline is covered with a cloying, black mud that grips the boot and slows anyone attempting to move within five feet of the water's edge. A successful {@dc 12} Wisdom ({@skill Perception}) check made while searching the muck finds that hundreds of orcish bones lie just below the surface; the bodies of many honored dead. One of the skulls, that of Vrograg Brokentusk, occasionally still wakes if prompted.": "La costa è ricoperta da un fango nero e stucchevole che attanaglia lo stivale e rallenta chiunque tenti di muoversi entro un metro e mezzo dal bordo dell'acqua. Una prova di Saggezza ({@skill Perception}) riuscita {@dc 12} effettuata durante la ricerca nel letame rileva che centinaia di ossa di orchi giacciono appena sotto la superficie; i corpi di molti morti onorati. Uno dei teschi, quello di Vrograg Brokentusk, occasionalmente si sveglia ancora se richiesto.",
	"Dozens of orc skulls are perched atop badly rusted weapons, and many more are half-buried in the mud where the weapons have succumbed to age. Each skull has the bridge of the nose broken out. A successful {@dc 10} Intelligence ({@skill Religion}) recognizes this as a practice to honor those who died a \"good death\" in battle.": "Decine di teschi di orchi sono appollaiati su armi gravemente arrugginite, e molti altri sono semisepolti nel fango dove le armi hanno ceduto all'età. Ogni teschio ha il ponte del naso rotto. Un'Intelligenza ({@skill Religion} di successo {@dc 10} riconosce questa pratica come una pratica per onorare coloro che sono morti di \"buona morte\" in battaglia.",
	"Vrograg Brokentusk was a member of the Fang Trust who died heroically while fighting the hated elves. Some semblance of him remains within his skull, and if a character makes an offering of their blood, he wakes with a yawning groan, like an old man rising from a long nap.": "Vrograg Brokentusk era un membro del Fang Trust che morì eroicamente mentre combatteva gli odiati elfi. Qualche sembianza di lui rimane nel suo cranio, e se un personaggio fa un'offerta del proprio sangue, si sveglia con un gemito sbadigliante, come un vecchio che si alza da un lungo pisolino.",
	"Vrograg is a cranky sort who always sees the worst. Every omen is a bad one, and the chances for a good death are few. He assumes the characters are doomed, just like the rest of the city, and he doesn't have much time to spare for children playing in the ashes of lost greatness. Only young orcs of his own clan can sway him to share his knowledge, and even then, he does so with sadness, like he is just helping them delay their doom.": "Vrograg è un tipo irritabile che vede sempre il peggio. Ogni presagio è negativo e le possibilità di una buona morte sono poche. Presume che i personaggi siano condannati, proprio come il resto della città, e non ha molto tempo da dedicare ai bambini che giocano tra le ceneri della grandezza perduta. Solo i giovani orchi del suo stesso clan possono convincerlo a condividere la sua conoscenza, e anche in quel caso lo fa con tristezza, come se li stesse solo aiutando a ritardare il loro destino.",
	"Vrograg knows most of the city's history until about 150 years before the calamity, though curiously cannot recall its name. If the characters win him over, he doesn't really answer their questions so much as tell rambling epic stories that each last tens of minutes. He especially tends to focus on tales of heroic warriors. Vrograg is a convenient vehicle for the DM to impart some missed bit of history, or plant a plot hook leading to another area of the city.": "Vrograg conosce gran parte della storia della città fino a circa 150 anni prima della calamità, anche se curiosamente non riesce a ricordarne il nome. Se i personaggi lo conquistano, in realtà non risponde tanto alle loro domande quanto racconta sconclusionate storie epiche che durano ciascuna decine di minuti. Tende particolarmente a concentrarsi sui racconti di eroici guerrieri. Vrograg è un veicolo conveniente per il DM per trasmettere qualche pezzo di storia mancato o per piantare un aggancio alla trama che conduce ad un'altra zona della città.",
	"Orcs who die \"a good death\" are sent to Gruumsh by the priests of Yurtrus. The priests seek out the bodies of such fallen heroes, sever their heads, boil or smoke them to get rid of most of the flesh, and then use a ritual punch to break out the bridge of the nose leaving the skull with a single eye. Orcs that appreciate the strength and ferocity of a foe might choose to honor that enemy by giving it the same treatment. The bodies of orcs that die in a failed battle are left behind; they were weak and don't deserve to join Gruumsh. Those that die of old age have typically been taken into Yurtrus's fold, and their bones are used to build furnishings and structures in areas dedicated to the worship of Yurtrus.": "Gli orchi che muoiono \"una buona morte\" vengono inviati a Gruumsh dai sacerdoti di Yurtrus. I sacerdoti cercano i corpi di questi eroi caduti, tagliano le loro teste, le bolliscono o le fumano per eliminare la maggior parte della carne, quindi usano un pugno rituale per rompere il ponte del naso lasciando il teschio con un solo occhio. Gli orchi che apprezzano la forza e la ferocia di un nemico potrebbero scegliere di onorarlo riservandogli lo stesso trattamento. I corpi degli orchi che muoiono in una battaglia fallita vengono lasciati indietro; erano deboli e non meritavano di unirsi a Gruumsh. Coloro che muoiono di vecchiaia vengono generalmente accolti nell'ovile di Yurtrus e le loro ossa vengono utilizzate per costruire arredi e strutture nelle aree dedicate al culto di Yurtrus.",
	"This room is the final resting place of the city's greatest heroes. Unlike the Overlook, the Vault has stayed relatively dry over the ages. Anyone foolish enough to steal from their ancestors will suffer the {@trap death fog trap|RtG}. The walls of this chamber are covered in niches, filled with bones and trophies of the past.": "Questa stanza è il luogo in cui riposano i più grandi eroi della città. A differenza dell'Overlook, il Vault è rimasto relativamente asciutto nel corso dei secoli. Chiunque sia così stupido da derubare i propri antenati subirà il {@trap death fog trap|RtG}. Le pareti di questa camera sono ricoperte di nicchie, piene di ossa e trofei del passato.",
	"There is no light inside the vault.": "Non c'è luce all'interno della volta.",
	"There are dozens of niches, each with a few bones and some trophy or trinket. The trinkets aren't of monetary value, but rather cultural. Most have surrendered to time and are little more than fragments or dust, but pieces of bone, stone, or metal are ever present. Several niches have names inscribed below them, including: Ishi the Listener, Laylia Ghost-Walker, Alloh the Healer, Gatalah, Tracker of Songs, and Romdar, the Boy Who Speaks to Lightning.": "Ci sono decine di nicchie, ognuna con qualche osso e qualche trofeo o ninnolo. I ninnoli non hanno valore monetario, ma piuttosto culturale. La maggior parte si è arresa al tempo e sono poco più che frammenti o polvere, ma pezzi di ossa, pietra o metallo sono sempre presenti. Diverse nicchie hanno nomi incisi sotto di loro, tra cui: Ishi l'ascoltatore, Laylia Ghost-Walker, Alloh il guaritore, Gatalah, Tracker of Songs e Romdar, il ragazzo che parla al fulmine.",
	"The entirely room is blanketed by a field similar to the false aura effect of Nystul's magic aura. All spells and magic items appear nonmagical to effects that detect magic.": "L'intera stanza è ricoperta da un campo simile all'effetto della falsa aura dell'aura magica di Nystul. Tutti gli incantesimi e gli oggetti magici appaiono non magici agli effetti che rilevano la magia.",
	"In a niche belonging to Overlox Curgain Bloodsplatter, a skull ritually broken to have one \"eye\" sits atop a feathered spear capped with a wide black metal blade that bears runes declaring it to be Geldak, the Throatseeker. Geldak is a vicious spear that grows warm when within 120 feet of an elf.": "In una nicchia appartenente a Overlox Curgain Bloodsplatter, un teschio ritualmente rotto per avere un \"occhio\" si trova in cima a una lancia piumata sormontata da un'ampia lama di metallo nero che reca rune che dichiarano che si tratta di Geldak, il Cercagola. Geldak è una lancia feroce che si riscalda quando si trova a meno di 32 metri da un elfo.",
	"In addition to Geldak, 20 gp worth of jewelry can be scavenged from the graves.": "Oltre a Geldak, dalle tombe è possibile recuperare gioielli per un valore di 20 mo.",
	"The Lake of Blood is the final resting place of the orcs of the city. Four {@creature water weird||water weirds} guard the lake, summoned long ago to prevent anyone from disturbing the remains of the dead. They attack anyone swimming in the lake and will also respond to the Blue Lady's call within two rounds, should she mentally summon them.": "Il Lago di Sangue è il luogo di riposo finale degli orchi della città. Quattro {@creature water weird||water weirds} sorvegliano il lago, convocati molto tempo fa per impedire a chiunque di disturbare i resti dei morti. Attaccano chiunque nuoti nel lago e rispondono anche alla chiamata della Dama Blu entro due round, se lei li evoca mentalmente.",
	"Despite its name, the Lake of Blood is only filled with water running from an underground spring. The constant motion of the water stirs up the muck, leaving the water cloudy, even if there is light to see by.": "Nonostante il nome, il Lago del Sangue è riempito solo con acqua che scorre da una sorgente sotterranea. Il movimento costante dell'acqua solleva il fango, rendendo l'acqua torbida, anche se c'è luce per vedere.",
	"The cavern is completely dark.": "La caverna è completamente buia.",
	"The lake bottom is uneven, dropping to depths of 40 to 60 feet. The floor of the lake is covered in the same black mud as the shore, and is similarly peppered with the bones of centuries of orcish dead. The water is cloudy, making it lightly obscured within 10 feet, and heavily obscured beyond that.": "Il fondo del lago è irregolare e scende a una profondità compresa tra 40 e 60 piedi. Il fondo del lago è ricoperto dello stesso fango nero della riva, ed è anch'esso disseminato delle ossa di secoli di orchi morti. L'acqua è torbida, il che la rende leggermente oscurata entro 3 metri, e pesantemente oscurata oltre.",
	"The lake bottom is covered in the bones of the dead, some of which took their valuables with them. A character who spends ten minutes searching the lake bottom and succeeds on a {@dc 15} Wisdom ({@skill Perception}) check finds a watertight silver coffer worth 50 gp that contains a necklace of wolves' teeth and pieces of quartz worth 10 gp, and a {@item potion of greater healing}.": "Il fondo del lago è ricoperto dalle ossa dei morti, alcuni dei quali portarono con sé i loro oggetti di valore. Un personaggio che trascorre dieci minuti a frugare sul fondo del lago e supera una prova di Saggezza {@skill Perception} {@dc 15} trova uno scrigno d'argento a tenuta stagna del valore di 50 mo che contiene una collana di denti di lupo e pezzi di quarzo del valore di 10 mo, e un {@item potion of greater healing}.",
	"The last of Yurtrus's faithful watches over the honored dead from this cold campsite. Her name forgotten, the Blue Lady ({@creature ghost}), watches from the Ethereal plane. If the characters simply pay their respects to the dead, she lets them be. If they try to rob the Heroes' Vault or otherwise desecrate the dead, she manifests as a sad-faced female orc wearing blue garments, sat at the campfire. She beckons the characters join her, but never speaks.": "L'ultimo dei fedeli di Yurtrus veglia sui morti onorati da questo freddo accampamento. Il suo nome dimenticato, la Dama Blu ({@creature ghost}), osserva dal piano etereo. Se i personaggi si limitano a rendere omaggio ai morti, lei li lascia stare. Se tentano di derubare la Cripta degli Eroi o di profanare in altro modo i morti, lei si manifesta come un'orca femmina dalla faccia triste che indossa abiti blu, seduta accanto al fuoco. Invita i personaggi a unirsi a lei, ma non parla mai.",
	"If the characters attack her, or continue their blasphemy, she waves her hand and from the mud around her rise three {@creature flying sword||flying swords} and two {@creature earth elemental||earth elementals} made from the black mud and bones of the dead. Those who desecrate the dead will receive no mercy from her.": "Se i personaggi la attaccano, o continuano la loro bestemmia, lei agita la mano e dal fango intorno a lei si sollevano tre {@creature flying sword||flying swords} e due {@creature earth elemental||earth elementals} fatti con il fango nero e le ossa dei morti. Coloro che profanano i morti non riceveranno alcuna pietà da lei.",
	"Upon closer inspection, the muddy campsite is littered with discarded weapons and the bones of orcs. A rotted bedroll lies next to a firepit filled with wood waiting to be lit.": "Ad un esame più attento, l'accampamento fangoso è disseminato di armi scartate e ossa di orchi. Un sacco a pelo marcio giace accanto a un braciere pieno di legna in attesa di essere accesa.",
	"If the Blue Lady chooses, the campfire may be lit, giving off light but no heat. Otherwise, this area is dark.": "Se la Dama Blu lo desidera, il fuoco può essere acceso, emettendo luce ma senza calore. Altrimenti, quest'area è buia.",
	"The secret door to the northwest can be found with a successful {@dc 15} Wisdom ({@skill Perception}) check. It isn't locked, and leads to area 60.": "La porta segreta a nord-ovest può essere trovata con una prova riuscita di {@dc 15} Saggezza ({@skill Perception}). Non è chiusa a chiave e conduce all'area 60.",
	"Shortly before the fall, {@creature Dirt-Under-Nails|RtG}, a dwarf druid, claimed this area as his home. While on an excursion into the Underdark, he happened upon a strange, sapient fungus which made him an offer he couldn't refuse. The druid was infected by its spores, returned home, and has been here ever since. The only company he keeps is the infested remains of the occasional interloper—rotters.": "Poco prima della caduta, {@creature Dirt-Under-Nails|RtG}, un nano druido, rivendicò questa zona come sua casa. Durante un'escursione nel Sottosuolo, si imbatté in uno strano fungo sapiente che gli fece un'offerta che non poteva rifiutare. Il druido è stato infettato dalle sue spore, è tornato a casa ed è qui da allora. L'unica compagnia che ha sono i resti infestati degli intrusi occasionali: i marciumi.",
	"The Rotting Root clan stamps out corruption and wickedness when it appears in nature. Aberrations and monstrosities that would corrupt their surroundings are chief among their foes.": "Il clan Rotting Root elimina la corruzione e la malvagità quando appaiono in natura. Le aberrazioni e le mostruosità che corromperebbero l'ambiente circostante sono i principali tra i loro nemici.",
	"Only a cleansing flame can burn away a pestilent heart.": "Solo una fiamma purificatrice può bruciare un cuore pestilenziale.",
	"A tree planted in bloody soil rots from within.": "Un albero piantato in un terreno insanguinato marcisce dall'interno.",
	"If a thousand eyes are upon you, then a thousand eyes must be plucked if you are to pass unseen.": "Se mille occhi sono puntati su di te, allora mille occhi dovranno essere strappati se vuoi passare inosservato.",
	"Unless specified elsewhere, the area has these features:": "Se non diversamente specificato altrove, l'area presenta le seguenti caratteristiche:",
	"The walls and floors are level and of hewn stone brick with ceilings 10 feet above. A thick growth of mycelium lies underfoot. Large clumps of tall mushrooms grow throughout the entire area. The walls are covered in intricate, unusual symbols, spiraling circles, jagged angles, and seemingly nonsensical images—all of which have been painted with an unmentionable brown substance.": "Le pareti e i pavimenti sono piani e in mattoni di pietra squadrata con soffitti alti 10 piedi. Sotto i piedi si trova una fitta crescita di micelio. Grandi ciuffi di funghi alti crescono in tutta l'area. Le pareti sono ricoperte di simboli intricati e insoliti, cerchi a spirale, angoli frastagliati e immagini apparentemente senza senso, tutti dipinti con un'innominabile sostanza marrone.",
	"The room is completely dark, save for the occasional patch of bioluminescent fungus that sheds dim light in a 5-foot radius.": "La stanza è completamente buia, fatta eccezione per qualche macchia occasionale di fungo bioluminescente che diffonde una luce fioca in un raggio di 1,5 metri.",
	"Wheezing breath, shuffling feet. Rot, dust, and freshly turned earth.": "Respiro sibilante, piedi strascicati. Marciume, polvere e terra appena rivoltata.",
	"Though dense enough to walk on in most parts, occasional 5-foot patches of the undergrowth are loose and are {@quickref difficult terrain||3}.": "Sebbene abbastanza fitto da poter essere calpestato nella maggior parte dei punti, occasionali zone di sottobosco di 5 piedi sono sciolte e sono {@quickref difficult terrain||3}.",
	"The mushrooms vary in size from a few inches to 5 feet in height, and they can be found in dozens of vibrant shades of red, blue, green, and yellow. Any of the area's denizens ({@creature Dirt-Under-Nails|RtG} or the rotters) can meld into a clump of mushrooms and move to another within 100 feet as if using the Tree Stride ability. A clump of mushrooms occupies a 5-foot square (AC 11, 28 hit points, and immunity to poison damage).": "Le dimensioni dei funghi variano da pochi centimetri a 5 piedi di altezza e si possono trovare in dozzine di vivaci tonalità di rosso, blu, verde e giallo. Qualsiasi abitante dell'area ({@creature Dirt-Under-Nails|RtG} o marciumi) può fondersi in un ciuffo di funghi e spostarsi in un altro entro 100 piedi come se utilizzasse l'abilità Tree Stride. Un gruppo di funghi occupa un quadrato di 1,5 metri (CA 11, 28 punti ferita e immunità ai danni da veleno).",
	"The following locations are keyed to map 7.": "Le seguenti posizioni sono collegate alla mappa 7.",
	"The mycelium grows only in thin patches here, leaving most of the stone floor visible. A copse of mushrooms stands in the southeastern corner. The only other feature is the orc skeleton wearing rags and a small satchel—all of which are covered in a light dusting of what looks like spores.": "Qui il micelio cresce solo in zone sottili, lasciando visibile la maggior parte del pavimento di pietra. Nell'angolo sud-orientale si trova un boschetto di funghi. L'unica altra caratteristica è lo scheletro dell'orco che indossa degli stracci e una piccola borsa, il tutto ricoperto da una leggera spolverata di quelle che sembrano spore.",
	"Characters who inspect the skeleton or the satchel it carries risk disturbing the fungus covering its body. Upon opening the satchel, spores fill a 5-foot area immediately surrounding the skeleton. Any living creature in the area must succeed on a {@dc 15} Constitution saving throw or become {@condition poisoned} for 1 hour. While {@condition poisoned} in this way, the creature has vulnerability to necrotic and poison damage, and has disadvantage on saving throws against poison. The satchel contains three tarnished silver coins and an empty vial.": "I personaggi che ispezionano lo scheletro o la borsa che trasporta rischiano di disturbare il fungo che ne ricopre il corpo. Aprendo la borsa, le spore riempiono un'area di 1,5 metri che circonda immediatamente lo scheletro. Qualsiasi creatura vivente nell'area deve riuscire in un tiro salvezza su Costituzione {@dc 15} o diventare {@condition poisoned} per 1 ora. Mentre {@condition poisoned} è in questo modo, la creatura ha vulnerabilità ai danni necrotici e da veleno e ha svantaggio ai tiri salvezza contro il veleno. La borsa contiene tre monete d'argento ossidate e una fiala vuota.",
	"Moldering remains of crates, barrels, and other containers lay scattered about, their contents spoiled beyond recognition. A {@creature rotter|RtG} (see appendix A) is here, rotting.": "Resti ammuffiti di casse, barili e altri contenitori giacevano sparsi qua e là, il loro contenuto rovinato al punto da essere irriconoscibile. A {@creature rotter|RtG} (vedi appendice A) è qui, a marcire.",
	"The wooden door on the eastern wall is locked. The fungus colony doesn't understand the concept behind a key, but it has no need to unlock it anyway. The door can be unlocked with a successful {@dc 17} Dexterity check using {@item thieves' tools|PHB}. However, the door is so swollen with moisture that opening it still requires a successful {@dc 17} Strength ({@skill Athletics}) check.": "La porta di legno sul muro orientale è chiusa a chiave. La colonia di funghi non capisce il concetto che sta dietro ad una chiave, ma non ha comunque bisogno di sbloccarla. La porta può essere sbloccata con una prova di Destrezza riuscita {@dc 17} utilizzando {@item thieves' tools|PHB}. Tuttavia, la porta è così gonfia di umidità che per aprirla è comunque necessario effettuare con successo una prova di Forza {@dc 17} ({@skill Athletics}).",
	"This short hallway features the other entrance to the area. The mycelium here has grown up the door and walls—effectively blocking egress. A creature attempting to open the door must succeed on a {@dc 25} Strength ({@skill Athletics}) check to brush the growth aside. However, doing so fills the entire hallway with spores (see area 44, above).": "Questo breve corridoio rappresenta l'altro ingresso all'area. Il micelio qui è cresciuto sulla porta e sulle pareti, bloccando di fatto l'uscita. Una creatura che tenta di aprire la porta deve superare una prova di Forza {@dc 25} ({@skill Athletics}) per spazzare via la crescita. Tuttavia, così facendo si riempie l'intero corridoio di spore (vedi area 44, sopra).",
	"This area was once a place of study and experimentation for {@creature Dirt-Under-Nails|RtG}. It has seen better days. Two {@creature rotter|RtG|rotters} (see appendix A) can usually be found here, though there is a {@chance 25} chance that they've wandered into area 48, below. The niche in the northern wall houses a wide, shallow font that trickles with fresh water. A copse of mushrooms grows just east of the font.": "Quest'area un tempo era luogo di studio e sperimentazione per {@creature Dirt-Under-Nails|RtG}. Ha visto giorni migliori. Due {@creature rotter|RtG|rotters} (vedi appendice A) possono solitamente essere trovati qui, anche se c'è una {@chance 25} possibilità che siano entrati nell'area 48, qui sotto. La nicchia della parete settentrionale ospita un'ampia fonte poco profonda da cui sgorga acqua dolce. Un boschetto di funghi cresce appena ad est del fonte battesimale.",
	"A collected mass of skeletons—orcish from the look of it—hang from the wide, square column in the eastern portion of the room, held in place by the thick growth of spongy tentacles woven through their bones. Closer examination reveals the bones are covered in symbols similar to those painted onto the walls.": "Una massa raccolta di scheletri - orchi dall'aspetto - pendono dall'ampia colonna quadrata nella parte orientale della stanza, tenuti in posizione dalla fitta crescita di tentacoli spugnosi intrecciati nelle loro ossa. Un esame più attento rivela che le ossa sono ricoperte di simboli simili a quelli dipinti sui muri.",
	"A handful of slender pink mushrooms grow in and around the skeletons. Three copses of mushrooms are scattered around the room.": "Una manciata di sottili funghi rosa crescono dentro e attorno agli scheletri. Tre ceppi di funghi sono sparsi per la stanza.",
	"A total of three pink mushrooms can be harvested from the pillar, each of which functions as a {@item potion of greater healing} that also provides enough nourishment to sustain a creature for one day. However, the mushrooms are delicate, and each requires a successful {@dc 13} Dexterity ({@skill Sleight of Hand}) check to pick.": "Dal pilastro è possibile raccogliere un totale di tre funghi rosa, ognuno dei quali funziona come un {@item potion of greater healing} che fornisce anche nutrimento sufficiente a sostenere una creatura per un giorno. Tuttavia, i funghi sono delicati e ciascuno richiede una prova riuscita di Destrezza {@dc 13} ({@skill Sleight of Hand}) per essere raccolto.",
	"This room is a veritable jungle of tall mushrooms of various colors and shapes. While it's obscured by the growth, the glow of a campfire can be seen reflecting off the walls and ceiling north of the entrance. Three copses of mushrooms are spread throughout the room. The mushrooms in the northern portion of the room have been cleared away. Two benches made of alchemically treated mushrooms are placed around a central fire. {@creature Dirt-Under-Nails|RtG} (see appendix A) sits on a bench, staring into the flames.": "Questa stanza è una vera e propria giungla di alti funghi di vari colori e forme. Sebbene sia oscurato dalla crescita, si può vedere il bagliore di un falò riflesso sulle pareti e sul soffitto a nord dell'ingresso. Tre ceppi di funghi sono sparsi per tutta la stanza. I funghi nella parte nord della stanza sono stati ripuliti. Due panche realizzate con funghi trattati alchemicamente sono poste attorno a un fuoco centrale. {@creature Dirt-Under-Nails|RtG} (vedi appendice A) si siede su una panchina e fissa le fiamme.",
	"{@creature Dirt-Under-Nails|RtG} carries 50 gp worth of coins of various mints as well as a +2 rod of the pact keeper.": "{@creature Dirt-Under-Nails|RtG} trasporta monete del valore di 50 mo di varie zecche, nonché una verga +2 del custode del patto.",
	"The door to this room is made of precisely hewn stone. It's locked and trapped with a 5th-level glyph of warding that is triggered by any nonplant creature attempting to open the door. Detecting the nearly {@condition invisible} glyph requires a successful {@dc 15} Intelligence ({@skill Investigation}) check. However, the check is made with disadvantage due to the mycelium growth on the wall. If triggered, the glyph casts {@spell cloudkill} (save {@dc 15}).": "La porta di questa stanza è fatta di pietra squadrata con precisione. È chiuso a chiave e intrappolato con un glifo di interdizione di 5° livello che viene attivato da qualsiasi creatura non vegetale che tenti di aprire la porta. Il rilevamento del glifo quasi {@condition invisible} richiede una prova riuscita di {@dc 15} Intelligenza ({@skill Investigation}). Tuttavia il controllo viene effettuato con svantaggio a causa della crescita del micelio sulla parete. Se attivato, il glifo viene lanciato {@spell cloudkill} (salvataggio {@dc 15}).",
	"While he may have once been a dwarf, {@creature Dirt-Under-Nails|RtG} is now anything but. The fungus's hold is apparent; his mottled skin is various shades of brown, purple, and white, and his beard is a network of pale, wispy roots. A trio of bracket fungi grow along his neck and twist around to the back of his head. His eyes are cloudy and when he speaks, his voice is raspy. He refers to himself as \"we\" and \"us,\" likely referring to the spores that have taken root in his body.": "Anche se una volta poteva essere un nano, {@creature Dirt-Under-Nails|RtG} ora è tutt'altro. La presa del fungo è evidente; la sua pelle chiazzata è di varie tonalità di marrone, viola e bianco, e la sua barba è una rete di radici pallide e sottili. Un trio di funghi cresce lungo il suo collo e si attorciglia fino alla parte posteriore della testa. I suoi occhi sono annebbiati e quando parla la sua voce è roca. Si riferisce a se stesso come \"noi\" e \"noi\", probabilmente riferendosi alle spore che hanno messo radici nel suo corpo.",
	"{@creature Dirt-Under-Nails|RtG} is eternally patient, the only thing that can truly rouse his anger is a threat to himself or those he shares company with. He's perfectly content to be left to stare into his fire for eternity.": "{@creature Dirt-Under-Nails|RtG} è eternamente paziente, l'unica cosa che può veramente suscitare la sua rabbia è una minaccia per se stesso o per coloro con cui condivide. È perfettamente contento di essere lasciato a fissare il suo fuoco per l'eternità.",
	"This cavernous area was once a subterranean garden that served as a font of flora used for both medicinal and dietary needs. It was also a gathering site for ceremonies to honor or celebrate important developments shared between the tribes, such as advancements for the city or victories shared between tribal leaders. The area was overseen by the Red Wardens.": "Questa zona cavernosa era un tempo un giardino sotterraneo che fungeva da fonte di flora utilizzata sia per esigenze medicinali che dietetiche. Era anche un luogo di ritrovo per cerimonie per onorare o celebrare importanti sviluppi condivisi tra le tribù, come avanzamenti per la città o vittorie condivise tra leader tribali. L'area era supervisionata dai Guardiani Rossi.",
	"The Red Falls gets its name from the stream that flows through the area. The rocky sediment along the bottom of the stream, combined with the light from above, gives the water a reddish hue.": "Le Cascate Rosse prendono il nome dal ruscello che scorre attraverso la zona. Il sedimento roccioso lungo il fondo del torrente, combinato con la luce proveniente dall'alto, conferisce all'acqua una tonalità rossastra.",
	"This subtribe's traditions closely follow those of Luthic, the Cave Mother. They promoted unity among the people by enforcing the traditions and rituals centered around the circle of life and death. They were often warrior-shamans and healers.": "Le tradizioni di questa sottotribù seguono da vicino quelle di Luthic, la Madre delle Caverne. Promuovevano l'unità tra le persone rafforzando le tradizioni e i rituali incentrati sul cerchio della vita e della morte. Erano spesso guerrieri-sciamani e guaritori.",
	"Red Wardens have their own unique customs guided by specific omens and prophecies:": "I Custodi Rossi hanno le loro usanze uniche guidate da presagi e profezie specifici:",
	"The shared blood of orcs brings life to the hearth and death to its enemies.": "Il sangue condiviso degli orchi porta la vita al focolare e la morte ai suoi nemici.",
	"To carry fear when gazing upon your own reflection is to invite death into your soul.": "Avere paura quando guardi il tuo riflesso significa invitare la morte nella tua anima.",
	"You must cast a shadow at least once each day to expel the corruption within you.": "Devi proiettare un'ombra almeno una volta al giorno per espellere la corruzione dentro di te.",
	"Each section in this area shares the following features:": "Ciascuna sezione di quest'area condivide le seguenti funzionalità:",
	"The ground is covered in a mixture of dirt and thick, mossy overgrowth.": "Il terreno è ricoperto da una miscela di terra e fitta vegetazione muschiosa.",
	"Three fissures in the ceiling, no more than two feet wide, give way to periodic breaches of sunlight and moonlight within the area. The rest of the ceiling is covered with a bioluminescent moss that emits a soft, reddish-orange glow. Even together, both of these provide only a dim light source.": "Tre fessure nel soffitto, larghe non più di mezzo metro, lasciano il posto a periodiche brecce di luce solare e lunare all'interno dell'area. Il resto del soffitto è ricoperto da un muschio bioluminescente che emette un morbido bagliore rosso-arancio. Anche insieme, entrambi forniscono solo una debole fonte di luce.",
	"Water flows from the south into a stream that divides the area, then down through the portcullis gate in the northeast into the Lake of Ancestors. The water on the south side of the chamber is four feet deep and is six feet deep on the north side after falling into the small pool (area 50). The bioluminescent moss that grows on the ceiling also grows along the ground beneath the stream's surface, giving the water a distinct reddish hue.": "L'acqua scorre da sud in un ruscello che divide l'area, poi scende attraverso la porta a saracinesca a nord-est nel Lago degli Antenati. L'acqua sul lato sud della camera è profonda quattro piedi ed è profonda sei piedi sul lato nord dopo essere caduta nella piccola pozza (area 50). Il muschio bioluminescente che cresce sul soffitto cresce anche lungo il terreno sotto la superficie del ruscello, conferendo all'acqua una distinta tonalità rossastra.",
	"The following locations are keyed to map 8.": "Le seguenti posizioni sono collegate alla mappa 8.",
	"This chamber was once the site of many tribal gatherings and processions of honor. It also served as grounds for harvesting flora for food and medicine.": "Questa camera un tempo era il luogo di numerosi raduni tribali e processioni d'onore. Serviva anche come terreno per la raccolta della flora per cibo e medicine.",
	"The rushing stream drops off of a steep ledge into a small pool on the north side of the chamber. A shaft of light shines down upon the waters from a crack in the ceiling above.": "Il torrente impetuoso scende da una ripida sporgenza in una piccola pozza sul lato nord della camera. Un raggio di luce splende sulle acque da una fessura nel soffitto sovrastante.",
	"The waterfall drops ten feet into a small pool of glowing red water. The pool is seven feet deep.": "La cascata scende di tre metri in una piccola pozza di acqua rossa brillante. La piscina è profonda sette piedi.",
	"The spirit of Ahthi Greenclaws, last of the Red Wardens, resides here, appearing only when the ritual is performed at the Heroes' Bridge (area 51).": "Lo spirito di Ahthi Greenclaws, ultimo dei Custodi Rossi, risiede qui, apparendo solo quando il rituale viene eseguito al Ponte degli Eroi (area 51).",
	"A rusty iron portcullis blocks passage to the northeast. Alongside the passage beyond the gate, water flows from a stream that cuts through the area. The stream bears a distinct reddish color which steadily fades once it reaches the portcullis.": "Una saracinesca di ferro arrugginito blocca il passaggio a nord-est. Accanto al passaggio oltre il cancello, scorre l'acqua di un ruscello che taglia l'area. Il ruscello ha un distinto colore rossastro che svanisce costantemente una volta raggiunta la saracinesca.",
	"The gate itself is rusted and worn. There are several options available for getting past it.": "Il cancello stesso è arrugginito e usurato. Ci sono diverse opzioni disponibili per superarlo.",
	"A crank on the nearby wall on either side of the gate can be used to open it, which requires a successful {@dc 14} Strength ({@skill Athletics}) check. This method requires some finesse. The portcullis opens only halfway (about 4 feet) and must be held open, but too much force causes the rusty hoisting mechanism to break. Each round, the character holding the portcullis open must make a {@dc 13} Wisdom saving throw. On a failed save, the chains snap and the portcullis slams shut. Each character moving beneath the portcullis must succeed on a {@dc 15} Dexterity saving throw or take 18 ({@damage 4d8}) piercing damage.": "Per aprirlo è possibile utilizzare una manovella sul muro vicino su entrambi i lati del cancello, il che richiede una prova di Forza ({@skill Athletics} riuscita {@dc 14}. Questo metodo richiede una certa delicatezza. La saracinesca si apre solo a metà (circa 4 piedi) e deve essere tenuta aperta, ma troppa forza causa la rottura del meccanismo di sollevamento arrugginito. Ad ogni round, il personaggio che tiene aperta la saracinesca deve effettuare un tiro salvezza su Saggezza {@dc 13}. Se il tiro salvezza fallisce, le catene si spezzano e la saracinesca si chiude di colpo. Ogni personaggio che si muove sotto la saracinesca deve riuscire un tiro salvezza di Destrezza {@dc 15} o subire 18 ({@damage 4d8}) danni perforanti.",
	"Forcing it Open. A character can bend the bars with a successful {@dc 19} Strength ({@skill Athletics}) check, creating a gap wide enough for a Medium or smaller creature to fit through. If all else fails, an opening of the same size can be made by damaging the rusted beams. A weak section of the portcullis has AC 13, 45 hit points, and resistance to piercing damage.": "Forzandolo ad aprirsi. Un personaggio può piegare le sbarre con una prova riuscita di Forza {@dc 19} ({@skill Athletics}), creando uno spazio abbastanza ampio da consentire il passaggio di una creatura Media o più piccola. Se tutto il resto fallisce, è possibile realizzare un'apertura della stessa dimensione danneggiando le travi arrugginite. Una sezione debole della saracinesca ha CA 13, 45 punti ferita e resistenza ai danni perforanti.",
	"This corner of the chamber has stairs leading up to the south and a door leading to the north. Next to the stairs, a stone statue of a cave bear stands on a large circular platform.": "Questo angolo della stanza ha delle scale che portano a sud e una porta che conduce a nord. Accanto alle scale, su una grande piattaforma circolare, si trova la statua in pietra di un orso delle caverne.",
	"The cave bear statue has abnormally long, sharp talons, identifying it as a representation of the goddess Luthic. A successful {@dc 15} Intelligence ({@skill Investigation}) check reveals the arms of the statue can be raised upward. Doing so causes the entire platform to slide to the north, revealing a 10-foot drop beneath it into a hidden passage to area 66.": "La statua dell'orso delle caverne ha artigli anormalmente lunghi e affilati, che la identificano come una rappresentazione della dea Luthic. Una prova riuscita di {@dc 15} Intelligenza ({@skill Investigation}) rivela che le braccia della statua possono essere sollevate verso l'alto. In questo modo l'intera piattaforma scivolerà verso nord, rivelando un dislivello di 3 metri sotto di essa in un passaggio nascosto verso l'area 66.",
	"The patch of fungus next to the stream is poisonous when disturbed. It can be spotted and identified with a successful {@dc 15} Wisdom ({@skill Survival}) check. When a creature moves at least 5 feet into this patch, it releases a cloud of poisonous spores. The creature and each creature within 5 feet of it must succeed on a {@dc 14} Constitution saving throw or become {@condition poisoned}. A {@condition poisoned} character can repeat this saving throw once every hour, removing the effect upon a success.": "La macchia di funghi vicino al ruscello è velenosa se disturbata. Può essere individuato e identificato con una prova riuscita di {@dc 15} Saggezza ({@skill Survival}). Quando una creatura si sposta di almeno 1,5 metri in questa zona, rilascia una nuvola di spore velenose. La creatura e ogni creatura entro 1,5 metri da essa devono riuscire un tiro salvezza su Costituzione {@dc 14} o diventare {@condition poisoned}. Un personaggio {@condition poisoned} può ripetere questo tiro salvezza una volta ogni ora, rimuovendo l'effetto in caso di successo.",
	"This corner of the chamber is where most of the medicinal herbs were grown and harvested. A {@creature cloaker} has made its home on the ceiling of this area alongside four {@creature giant bat||giant bats}. The cloaker attacks any characters that move into this side of the chamber.": "Questo angolo della camera è dove venivano coltivate e raccolte la maggior parte delle erbe medicinali. Sul soffitto di quest'area si trova A {@creature cloaker} insieme a quattro {@creature giant bat||giant bats}. Il mantello attacca qualsiasi personaggio che si muove in questo lato della camera.",
	"The vegetation in this area has been corrupted by foul magics, writhing along the ground and wrapping about the legs of creatures passing through them. The ground here counts as {@quickref difficult terrain||3}. Characters moving through this area must succeed on a {@dc 13} Dexterity saving throw or fall {@condition prone} at the end of their move. Characters who run or take the {@action Dash} action have disadvantage on the roll.": "La vegetazione in quest'area è stata corrotta da magie malvagie, che si contorcono sul terreno e si avvolgono attorno alle gambe delle creature che vi passano attraverso. Il terreno qui conta come {@quickref difficult terrain||3}. I personaggi che si muovono attraverso quest'area devono riuscire in un tiro salvezza di Destrezza {@dc 13} o cadere {@condition prone} alla fine del loro movimento. I personaggi che corrono o eseguono l'azione {@action Dash} hanno uno svantaggio al tiro.",
	"A character who succeeds on a {@dc 13} Wisdom ({@skill Survival}) check identifies particular mosses and herbs with healing properties. If gathered and processed with an {@item herbalism kit|PHB} for one hour, there is enough to produce two antitoxins and two potions of healing.": "Un personaggio che supera una prova di Saggezza {@dc 13} ({@skill Survival}) identifica particolari muschi ed erbe con proprietà curative. Se raccolto e processato con un {@item herbalism kit|PHB} per un'ora, ce n'è abbastanza per produrre due antitossine e due pozioni curative.",
	"Towering fungi grow out from the moss-covered floor, reaching almost as high as the ceiling. A stone bridge provides passage across the stream.": "Funghi imponenti crescono dal pavimento ricoperto di muschio, raggiungendo l'altezza quasi del soffitto. Un ponte di pietra consente il passaggio attraverso il torrente.",
	"A {@creature rot troll|MTF} (see appendix A) has made its lair here. It resides on the platform at the top of the western staircase and attacks the party on sight. The stairs on either side of the chamber both end in walls of collapsed debris. This troll can make one additional claw attack with its Multiattack action.": "A {@creature rot troll|MTF} (vedi appendice A) ha fatto la sua tana qui. Risiede sulla piattaforma in cima alla scala occidentale e attacca il gruppo a vista. Le scale su entrambi i lati della camera terminano entrambe con muri di detriti crollati. Questo troll può effettuare un attacco con gli artigli aggiuntivo con la sua azione Multiattacco.",
	"The current in this part of the chamber is strong, rushing in from an opening to the south. The water here is seven feet deep. Characters who fall into the water must make a {@dc 15} Strength saving throw or be carried along with the current at a rate of 20 feet per round. Characters pushed into the rocks take 18 ({@damage 4d8}) bludgeoning damage.": "La corrente in questa parte della camera è forte e scorre da un'apertura a sud. L'acqua qui è profonda sette piedi. I personaggi che cadono in acqua devono effettuare un tiro salvezza sulla Forza {@dc 15} o essere trasportati dalla corrente a una velocità di 20 piedi per round. I personaggi spinti contro le rocce subiscono 18 ({@damage 4d8}) danni contundenti.",
	"The bridge is decorated with the carved names of heroes and leaders who have been honored within this chamber. Characters who perform the blood bond ritual (see area 54) here, each take 1 slashing damage. The ritual summons the spirit of Ahthi Greenclaws.": "Il ponte è decorato con i nomi scolpiti degli eroi e dei leader che sono stati onorati in questa camera. I personaggi che eseguono qui il rituale del legame di sangue (vedi area 54), subiscono ciascuno 1 danno tagliente. Il rituale evoca lo spirito di Ahthi Greenclaws.",
	"The spirit rises from the small pool in area 50 and cleanses the area. Once cleansed, the poisonous patch in area 50b and the entangling vines in area 50c are both eradicated. If instead the blood of any other creature is intentionally spilled into the pool, Ahthi Greenclaws transforms into an empowered {@creature water elemental}. The elemental can make one additional slam attack with its Multiattack action.": "Lo spirito sale dalla piccola pozza nell'area 50 e purifica l'area. Una volta ripulite, la macchia velenosa nell'area 50b e le piante rampicanti impiglianti nell'area 50c vengono entrambe sradicate. Se invece il sangue di qualsiasi altra creatura viene versato intenzionalmente nella pozza, Ahthi Greenclaws si trasforma in un potenziato {@creature water elemental}. L'elementale può effettuare un attacco di schianto aggiuntivo con la sua azione Multiattacco.",
	"Each of these rooms contain a variety of crafting materials. Most of the tools are ruined. If the party spends at least five minutes searching and make a successful {@dc 14} Intelligence ({@skill Investigation}) check, they find an {@item herbalism kit|PHB}, a set of {@item mason's tools|PHB}, and a set of {@item alchemist's supplies|PHB}.": "Ognuna di queste stanze contiene una varietà di materiali di lavorazione. La maggior parte degli strumenti sono rovinati. Se il gruppo impiega almeno cinque minuti a cercare ed effettua con successo una prova di {@dc 14} Intelligenza ({@skill Investigation}), trova un {@item herbalism kit|PHB}, un set di {@item mason's tools|PHB} e un set di {@item alchemist's supplies|PHB}.",
	"The walls of this room are covered in paintings and stone carvings that depict and describe several significant events that mark the development and growth of the city and its tribal society. Characters who make a successful {@dc 14} Wisdom ({@skill Insight}) check glean some historical information (such as the city's name and how its peoples came to rise under the guidance of their deities).": "Le pareti di questa stanza sono ricoperte di dipinti e sculture in pietra che raffigurano e descrivono diversi eventi significativi che segnano lo sviluppo e la crescita della città e della sua società tribale. I personaggi che superano una prova di Saggezza ({@skill Insight}) {@dc 14} raccolgono alcune informazioni storiche (come il nome della città e come i suoi popoli sono cresciuti sotto la guida delle loro divinità).",
	"This smaller room is dressed in faded painted banners depicting the different rituals practiced by the tribe for major events such as honoring war heroes, treaties, and changes in tribal leadership.": "Questa stanza più piccola è decorata con stendardi dipinti sbiaditi che raffigurano i diversi rituali praticati dalla tribù per eventi importanti come l'onorazione di eroi di guerra, trattati e cambiamenti nella leadership tribale.",
	"A successful {@dc 13} Wisdom ({@skill Perception}) check identifies the Heroes' Bridge in area 51, as well as the ritual performed between prominent tribe members. It involves one or more orcs cutting their palms and squeezing their blood simultaneously into the running waters.": "Una prova riuscita di Saggezza {@dc 13} ({@skill Perception}) identifica il Ponte degli Eroi nell'area 51, così come il rituale eseguito tra i membri di spicco della tribù. Implica che uno o più orchi si taglino i palmi delle mani e spremano simultaneamente il loro sangue nelle acque correnti.",
	"A four-foot-tall cylindrical container sits against the north wall, filled with dirty, viscous water. If cleansed with purify food and drink, or if the blood bond ritual is performed at the bridge in area 51, the water is clear. Once per day, if a character stares into the font's clear waters and makes a successful {@dc 16} Intelligence ({@skill Arcana}) check, they gain the benefit of a {@spell scrying} spell.": "Un contenitore cilindrico alto un metro e mezzo è appoggiato alla parete nord, pieno di acqua sporca e viscosa. Se purificata con cibi e bevande purificanti, o se il rituale del legame di sangue viene eseguito sul ponte nell'area 51, l'acqua è limpida. Una volta al giorno, se un personaggio fissa le acque limpide della fonte ed effettua con successo una prova di Intelligenza {@skill Arcana} {@dc 16}, ottiene il beneficio di un incantesimo {@spell scrying}.",
	"When handling the honored dead, show respect by blinding yourself, or your dishonor will taint their spirit.": "Quando maneggi i morti onorati, mostra rispetto accecandoti, altrimenti il ​​tuo disonore contaminerà il loro spirito.",
	"When offering another a drink, prove your honorable intentions by taking the first sip.": "Quando offri da bere a un altro, dimostra le tue onorevoli intenzioni bevendo il primo sorso.",
	"Drawing blood with malice in a place of healing will curse you and your line forever.": "Prelevare sangue con malizia in un luogo di guarigione maledirà te e la tua stirpe per sempre.",
	"If you turn away an injured orc, you doom yourself to suffer their injuries.": "Se allontani un orco ferito, ti condanni a subire le sue ferite.",
	"The waters of home are the strongest cure for any ailing orc.": "Le acque di casa sono la cura più potente per qualsiasi orco malato.",
	"The following locations are keyed to map 9.": "Le seguenti posizioni sono collegate alla mappa 9.",
	"A small shrine to Luthic, the orc goddess of medicine, still stands, though any cloth or other soft materials have long ago rotted off its stone. Atop a high slab, a carved statue depicts a female orc wearing druidic talismans and standing above several wounded orc soldiers, with her arms outstretched. An inscription, shallowed by dust and age, reads \"With renewed life, pursue thy quarry.\"": "Un piccolo santuario dedicato a Luthic, la dea orca della medicina, è ancora in piedi, sebbene qualsiasi stoffa o altro materiale morbido sia marcito da tempo dalla sua pietra. In cima ad un'alta lastra, una statua scolpita raffigura un'orca femmina che indossa talismani druidici e in piedi sopra diversi soldati orchi feriti, con le braccia tese. Un'iscrizione, resa superficiale dalla polvere e dall'età, recita \"Con vita rinnovata, insegui la tua preda\".",
	"The shrine is as old as its surroundings, but still has some magic infusing it. If an orc prays at the shrine, they have advantage on their next three Constitution saving throws. This benefit lasts until the next time they finish a long rest.": "Il santuario è antico quanto i suoi dintorni, ma conserva ancora un po' di magia. Se un orco prega al santuario, ha vantaggio sui successivi tre tiri salvezza su Costituzione. Questo beneficio dura fino al successivo riposo lungo.",
	"This long, rectangular room is scattered with the debris of rotted furniture and piles of degraded cloth. A few stone slabs remain intact among the detritus, each of a size and height to function as beds for orc residents. One slab still holds the remains of an orc; now just bones and scraps of metal armor.": "Questa lunga stanza rettangolare è disseminata di detriti di mobili marci e mucchi di tessuti degradati. Alcune lastre di pietra rimangono intatte tra i detriti, ciascuna di dimensioni e altezza tali da fungere da giaciglio per gli orchi residenti. Una lastra contiene ancora i resti di un orco; ora solo ossa e frammenti di armatura metallica.",
	"Set into the north and south walls are deep alcoves, three on either side. In the northeast alcove, you see movement, though it floats just at the edge of your vision.": "Incastonate nelle pareti nord e sud ci sono profonde alcove, tre su ciascun lato. Nell'alcova a nord-est vedi del movimento, anche se fluttua appena ai margini della tua visione.",
	"In the northeast alcove is Hinsha, an orc {@creature ghost}. Hinsha was the lead healer of this area when she was alive, and continued to haunt the area after her untimely death. When the players first approach, she is scared and seems about to lash out at them. When she sees that they're orcs, she relaxes, and thanks Luthic that they're here. She has the following information to give:": "Nell'alcova nord-orientale c'è Hinsha, un orco {@creature ghost}. Hinsha era la principale guaritrice di questa zona quando era viva e ha continuato a infestare la zona dopo la sua prematura morte. Quando i giocatori si avvicinano per la prima volta, lei è spaventata e sembra sul punto di attaccarli. Quando vede che sono orchi, si rilassa e ringrazia Luthic che sono qui. Ha le seguenti informazioni da fornire:",
	"Years ago, members of the ruling clan abruptly abdicated their position, throwing the city into chaos.": "Anni fa, i membri del clan dominante abdicarono improvvisamente alla loro posizione, gettando la città nel caos.",
	"A terrible civil war ensued throughout the city, with members of the different family-tribes fighting for power.": "In tutta la città scoppiò una terribile guerra civile, con i membri delle diverse tribù familiari in lotta per il potere.",
	"Hinsha's ward was a firm place of no fighting where any orc could seek asylum and healing.": "Il reparto di Hinsha era un luogo fermo dove non si combatteva, dove qualsiasi orco poteva cercare asilo e guarigione.",
	"Eventually, the Boneshield clan grew impatient with Hinsha's refusal to hand over injured enemies.": "Alla fine, il clan Boneshield divenne impaziente per il rifiuto di Hinsha di consegnare i nemici feriti.",
	"The Boneshields launched an assault on the ward, and Hinsha's staff were ill-equipped to handle the full fighting force. She and her staff were slaughtered, along with her patients.": "I Boneshield lanciarono un assalto al reparto e lo staff di Hinsha non era equipaggiato per gestire l'intera forza combattente. Lei e il suo staff furono massacrati, insieme ai suoi pazienti.",
	"Survivors of the war recognized that the city was no longer safe, so, clan by clan, they left to establish new homes.": "I sopravvissuti alla guerra si resero conto che la città non era più sicura, così, clan dopo clan, se ne andarono per stabilire nuove case.",
	"When the players inform Hinsha of their intent to reunite the clans and reestablish the keep, she is cautiously optimistic. \"This was the beating heart of our people,\" she explains, \"and you need to cleanse it.\"": "Quando i giocatori informano Hinsha della loro intenzione di riunire i clan e ristabilire la fortezza, lei è cautamente ottimista. \"Questo era il cuore pulsante della nostra gente\", spiega, \"e bisogna purificarlo\".",
	"Hinsha says she can perform a ritual which will ward off the ill will and betrayal that taints the place. However, she'll need three ritual components to do so:": "Hinsha dice che può eseguire un rituale che allontanerà la cattiva volontà e il tradimento che contaminano il posto. Tuttavia, per farlo avrà bisogno di tre componenti rituali:",
	"The still-beating heart of a foe thrice slain (found in area 57).": "Il cuore ancora pulsante di un nemico ucciso tre volte (si trova nell'area 57).",
	"The purest waters sourced from our home (found in area 60).": "Le acque più pure provenienti da casa nostra (che si trovano nella zona 60).",
	"A poultice made from the bones of the honorable dead (found in area 59).": "Un impiastro fatto con le ossa dei morti onorevoli (trovato nell'area 59).",
	"Once the players return to Hinsha with the items for the ritual, she asks that they help her put the final spirits to rest.": "Una volta che i giocatori tornano a Hinsha con gli oggetti per il rituale, lei chiede loro di aiutarla a far riposare gli ultimi spiriti.",
	"As she performs the ceremony, three waves of spirits assault the players. The next wave arrives as soon as the previous wave is destroyed:": "Mentre esegue la cerimonia, tre ondate di spiriti assalgono i giocatori. L'ondata successiva arriva non appena l'ondata precedente viene distrutta:",
	"{@creature Poltergeist||Poltergeists} (one for each player)": "{@creature Poltergeist||Poltergeists} (uno per ogni giocatore)",
	"{@creature Ghost||Ghosts} (one for every two players) and two specters": "{@creature Ghost||Ghosts} (uno ogni due giocatori) e due spettri",
	"The poltergeists generally avoid getting too near the players, instead using their Telekinetic Thrust to hurl various bits of debris at the party. However, due to the 12-foot-high ceilings, they can never get high enough to be out of melee range.": "I poltergeist generalmente evitano di avvicinarsi troppo ai giocatori, usando invece la loro Spinta Telecinetica per scagliare vari frammenti di detriti contro il gruppo. Tuttavia, a causa dei soffitti alti 12 piedi, non potranno mai arrivare abbastanza in alto da essere fuori dalla portata del corpo a corpo.",
	"As soon as the last enemy is defeated, read:": "Non appena l'ultimo nemico viene sconfitto, leggi:",
	"With a sudden rise in volume, Hinsha utters the last of her incantations, and the reagents in front of her flash a bright green. They melt, hovering in the air, and coalesce into a smooth sphere which shifts through several colors before settling a bright red. Warm light pulses from it at the same steady beat as the terrible heart.": "Con un improvviso aumento di volume, Hinsha pronuncia l'ultimo dei suoi incantesimi e i reagenti davanti a lei lampeggiano di un verde brillante. Si fondono, librandosi nell'aria, e si fondono in una sfera liscia che cambia colore prima di stabilizzarsi in un rosso brillante. La luce calda pulsa da esso con lo stesso battito costante del terribile cuore.",
	"The pace quickens, and the light seems to coat everything in the room. \"Thank you,\" Hinsha says solemnly from behind the sphere. \"Perhaps you are the change needed in this dark place. You must promise to never again allow greed to consume us all.\"": "Il ritmo accelera e la luce sembra avvolgere ogni cosa nella stanza. \"Grazie\", dice solennemente Hinsha da dietro la sfera. \"Forse tu sei il cambiamento necessario in questo luogo oscuro. Devi promettere di non permettere mai più all'avidità di consumarci tutti.\"",
	"When the players assent to this, Hinsha and the sphere fade to nothingness. The area feels better, as if an intangible evil has finally been dispelled.": "Quando i giocatori acconsentono, Hinsha e la sfera svaniscono nel nulla. La zona sembra stare meglio, come se un male intangibile fosse stato finalmente dissipato.",
	"The door to this chamber is festooned with warding runes and clear, strongly worded warnings in Orc. They read \"An evil contained; death to those that enter\" and \"Twice killed, the heart still beats.\" Though the magic has lessened over time, the runes still glow faintly.": "La porta di questa camera è decorata con rune di protezione e avvertimenti chiari e fortemente espressi in Orco. Si legge \"Un male contenuto; morte a chi entra\" e \"Ucciso due volte, il cuore batte ancora\". Sebbene la magia sia diminuita nel tempo, le rune brillano ancora debolmente.",
	"It isn't hard to open the door from outside, and as soon as a player does, read:": "Non è difficile aprire la porta dall'esterno e, non appena un giocatore lo fa, leggi:",
	"As the slightest crack forms between the door and its jamb, the door bursts open, and a rush of unbelievably strong wind pushes all of you back into the main healing room.": "Non appena si forma la minima crepa tra la porta e il suo stipite, la porta si spalanca e una raffica di vento incredibilmente forte spinge tutti voi nella stanza di guarigione principale.",
	"As you get back on your feet, you see a new figure in the room, and he looks decidedly upset. He is roughly humanoid, though easily nine feet tall. He once sported a pair of impressive horns and wings, but all that remains are the tattered remains where they were violently torn from him. His chest, latticed with deep scars, thumps audibly with a slow, steady heartbeat.": "Mentre ti rialzi, vedi una nuova figura nella stanza, e sembra decisamente sconvolta. È più o meno umanoide, anche se alto facilmente nove piedi. Una volta sfoggiava un paio di corna e ali impressionanti, ma tutto ciò che rimane sono i resti lacerati dove gli furono violentemente strappati. Il suo petto, segnato da profonde cicatrici, batte sonoramente con un battito cardiaco lento e costante.",
	"This is a {@creature horned devil} which immediately attacks. Once defeated, its body rapidly disintegrates to ash, leaving behind the beating heart.": "Questo è un {@creature horned devil} che attacca immediatamente. Una volta sconfitto, il suo corpo si disintegra rapidamente in cenere, lasciando dietro di sé il cuore pulsante.",
	"This room is dominated by a long stone slab which was clearly a desk or table of some kind. On the northern wall, a carved relief of the goddess Luthic looks down on the room with a matronly gaze.": "Questa stanza è dominata da una lunga lastra di pietra che era chiaramente una scrivania o un tavolo di qualche tipo. Sulla parete settentrionale, un rilievo scolpito della dea Luthic guarda la stanza dall'alto con uno sguardo matronale.",
	"An inscription beneath the relief reads, \"No injury too great, no need too strong.\"": "Un'iscrizione sotto il rilievo recita: \"Nessun danno troppo grande, nessun bisogno troppo forte\".",
	"The room has some scattered debris from broken furniture, and the door to the northwest is closed, but not locked. If the players investigate, they find a rotted box beneath the desk containing a {@item potion of greater healing} and a {@item potion of healing}.": "Nella stanza sono presenti alcuni detriti sparsi provenienti da mobili rotti e la porta a nord-ovest è chiusa, ma non bloccata. Se i giocatori indagano, trovano una scatola marcia sotto la scrivania contenente un {@item potion of greater healing} e un {@item potion of healing}.",
	"Taking the potions angers the two {@creature ghost||ghosts} invisibly skulking around the room. They attack the intruders.": "Prendere le pozioni fa arrabbiare i due {@creature ghost||ghosts} che si aggirano invisibilmente per la stanza. Attaccano gli intrusi.",
	"This room contains the scattered remains of several bunk beds and other furniture. As you enter, movement stirs in the piles of detritus, and the bones of a dozen orc skeletons rise to face you.": "Questa stanza contiene i resti sparsi di diversi letti a castello e altri mobili. Quando entri, il movimento si muove tra i mucchi di detriti e le ossa di una dozzina di scheletri di orchi si alzano per affrontarti.",
	"There are twelve {@creature skeleton||skeletons} in here with the following modifications:": "Ce ne sono dodici {@creature skeleton||skeletons} qui con le seguenti modifiche:",
	"They have the Aggressive and Undead Fortitude traits.": "Hanno i tratti Aggressività e Fortezza non morta.",
	"They have a Strength score of 16.": "Hanno un punteggio di Forza pari a 16.",
	"They carry greataxes with a +5 to hit which deal 9 ({@damage 1d12 + 3}) slashing damage.": "Portano asce grandi con un +5 per colpire che infliggono 9 ({@damage 1d12 + 3}) danni taglienti.",
	"These skeletons are the remains of the healing ward's staff, though now they are mindless undead. Once defeated, the players are able to grind a few of the bones into a usable poultice. However, because of the tribe's superstition, this must be done while blindfolded or the poultice won't be an effective reagent. Hinsha can explain this to the players if needed.": "Questi scheletri sono i resti del personale della barriera di guarigione, anche se ora sono non morti senza mente. Una volta sconfitti, i giocatori possono macinare alcune ossa in un impiastro utilizzabile. Tuttavia, a causa della superstizione della tribù, questo deve essere fatto con gli occhi bendati altrimenti l'impiastro non sarà un reagente efficace. Hinsha può spiegarlo ai giocatori se necessario.",
	"In this room, medical supplies spill out of rotting boxes. In one corner, the contents of a shattered vial have eaten a small crater into the stone floor.": "In questa stanza, le scorte mediche fuoriescono da scatole marce. In un angolo, il contenuto di una fiala frantumata ha scavato un piccolo cratere nel pavimento di pietra.",
	"As you enter, one of the intact vials from a crate wobbles, then flies through the air to shatter on the wall next to you.": "Quando entri, una delle fiale intatte di una cassa traballa, poi vola in aria per frantumarsi sul muro accanto a te.",
	"The four {@creature poltergeist||poltergeists} in the room attempt to fling vials of acid at the players. There are twelve vials in the box, and the acid eats into the floor where it is thrown, even if it hits a creature.": "I quattro {@creature poltergeist||poltergeists} nella stanza tentano di lanciare fiale di acido ai giocatori. Ci sono dodici fiale nella scatola e l'acido corrode il pavimento dove viene lanciato, anche se colpisce una creatura.",
	"If a vial hits a square or a creature in a square over the secret door, it is revealed to be a former well that has been cleverly hidden to look like part of the floor. A ladder descends to area 43 in the caverns below.": "Se una fiala colpisce un quadretto o una creatura in un quadretto sopra la porta segreta, si scopre che si tratta di un antico pozzo che è stato abilmente nascosto per sembrare parte del pavimento. Una scala scende all'area 43 nelle caverne sottostanti.",
	"Once the players defeat the poltergeists, they can take any remaining vials. Additionally, there is a {@item potion of greater healing} and a {@item potion of diminution}, neither of which are labeled.": "Una volta che i giocatori hanno sconfitto i poltergeist, possono prendere tutte le fiale rimanenti. Inoltre, sono presenti un {@item potion of greater healing} e un {@item potion of diminution}, nessuno dei quali è etichettato.",
	"There is also a large flask of clear water stoppered with wax. This is a reagent for Hinsha's ceremony. As befitting an honorable orc, a player must unstopper and taste the water prior to giving it to her (an ancient custom to prove one isn't offering a {@condition poisoned} drink).": "C'è anche una grande fiasca di acqua limpida tappata con cera. Questo è un reagente per la cerimonia di Hinsha. Come si conviene a un orco onorevole, un giocatore deve stappare e assaggiare l'acqua prima di dargliela (un'antica usanza per dimostrare che non si sta offrendo una bevanda {@condition poisoned}).",
	"Upon entering the cavern, the stream's flow widens to the trickle of a shallow pool before narrowing again on the other side. Several boulders lie scattered around the chamber, though the floor looks remarkably smooth and bare between them.": "Entrando nella caverna, il flusso del ruscello si allarga fino a diventare il rivolo di una pozza poco profonda prima di restringersi nuovamente sull'altro lato. Diversi massi giacciono sparsi per la camera, anche se il pavimento sembra straordinariamente liscio e nudo tra di loro.",
	"Two {@creature galeb duhr} hide among the boulders, making the most of their False Appearance and {@sense tremorsense|MM}. Once the party is entirely within the chamber, they spring an attack. The galeb duhr can't be identified except by magical means, so the players will likely be {@status surprised} during the first round of combat.": "Due {@creature galeb duhr} si nascondono tra i massi, sfruttando al meglio la loro falsa apparenza e {@sense tremorsense|MM}. Una volta che il gruppo è completamente all'interno della camera, lancia un attacco. I galeb duhr non possono essere identificati se non con mezzi magici, quindi i giocatori probabilmente lo saranno {@status surprised} durante il primo round di combattimento.",
	"A community of orcs known as the Fang Trust looked after the city's worgs. A character who belongs to the Fang Trust knows the group believes that offering a worg a meal upon first meeting it was the quickest way to bond with the creature.": "Una comunità di orchi conosciuta come Fang Trust si prendeva cura dei worg della città. Un personaggio che appartiene al Fang Trust sa che il gruppo crede che offrire un pasto a un worg al primo incontro fosse il modo più rapido per legarsi con la creatura.",
	"The orcs trained and cared for worgs in this part of the city. Worgs were guardians, mounts, trackers, and friends to the orcs. All areas of the worg ground have the following features:": "Gli orchi addestravano e si prendevano cura dei worg in questa parte della città. I Worg erano guardiani, cavalcature, inseguitori e amici degli orchi. Tutte le aree del Worg Ground hanno le seguenti caratteristiche:",
	"The walls and doors are made of stone. The doors have no knobs or handles but are made to be easily pushed open from either direction.": "Le pareti e le porte sono in pietra. Le porte non hanno pomelli o maniglie ma sono realizzate per essere facilmente aperte da entrambe le direzioni.",
	"The following locations are keyed to map 10.": "Le seguenti posizioni sono collegate alla mappa 10.",
	"This dusty stone chamber has Orc carved on the walls from floor to ceiling; most of it faded beyond legibility. The few readable words are the names of worgs that died serving the city. Translated from Orc, these names are Drool Puppy, Great Claw, Howler, Quiet Step, and Snoof.": "Questa camera di pietra polverosa ha un Orco scolpito sulle pareti dal pavimento al soffitto; la maggior parte è sbiadita oltre la leggibilità. Le poche parole leggibili sono i nomi dei worg che morirono servendo la città. Tradotti da Orc, questi nomi sono Drool Puppy, Great Claw, Howler, Quiet Step e Snoof.",
	"A {@spell detect magic} spell reveals that the readable names radiate auras of illusion magic. If a creature touches one of these names, the sound of the deceased worg's unique howl fills the chamber for a moment before fading away.": "Un incantesimo {@spell detect magic} rivela che i nomi leggibili irradiano aure di magia illusoria. Se una creatura tocca uno di questi nomi, il suono dell'ululato unico del worg deceduto riempie la camera per un momento prima di svanire.",
	"Four stone bunks are built into the walls of this dusty chamber and the Fang Trust's symbol, a circle of six fangs, is carved into the floor.": "Quattro cuccette di pietra sono costruite nelle pareti di questa camera polverosa e il simbolo del Fang Trust, un cerchio di sei zanne, è scolpito nel pavimento.",
	"A {@creature crawling claw} made from an orc's hand hides in one of the bunks. The claw attempts to remain hidden, fleeing if attacked or obviously noticed, skittering through the city to get away from potential aggressors. A creature with a passive Wisdom ({@skill Perception}) score of 14 or higher notices the claw.": "Un {@creature crawling claw} fatto dalla mano di un orco si nasconde in una delle cuccette. L'artiglio tenta di rimanere nascosto, fuggendo se attaccato o evidentemente notato, sfrecciando per la città per allontanarsi da potenziali aggressori. Una creatura con un punteggio passivo di Saggezza ({@skill Perception}) pari a 14 o superiore nota l'artiglio.",
	"The crawling claw wears a ring of animal friendship.": "L'artiglio strisciante indossa un anello di amicizia animale.",
	"Ancient soot and black burn marks mar the floor of this chamber, which sports a 3-foot-diameter hole in the ceiling. This room was used to burn the corpses of deceased worgs.": "Antichi segni di fuliggine e bruciature nere rovinano il pavimento di questa camera, che presenta un foro di 90 cm di diametro nel soffitto. Questa stanza veniva utilizzata per bruciare i cadaveri dei worg deceduti.",
	"If a creature crosses the center of this room, the ghost of a worg named Great Claw appears. She has the statistics of a {@creature ghost} with the following adjustments:": "Se una creatura attraversa il centro di questa stanza, appare il fantasma di un worg chiamato Grande Artiglio. Ha le statistiche di a {@creature ghost} con le seguenti modifiche:",
	"Great Claw is Large and has 55 ({@dice 10d10}) hit points.": "Il Grande Artiglio è Grande e ha 55 ({@dice 10d10}) punti ferita.",
	"Great Claw speaks Common and Orc.": "Il Grande Artiglio parla il Comune e l'Orco.",
	"When she first appears, Great Claw snarls at the characters, warning them to leave. A successful {@dc 14} Charisma ({@skill Persuasion}) check convinces Great Claw the characters mean no harm. A character who puts out an offering of food for Great Claw gains advantage on this check, for even though she can't eat the food, she appreciates the gesture. If the characters refuse to leave and fail this check, she attacks, fighting until destroyed.": "Quando appare per la prima volta, Great Claw ringhia ai personaggi, avvertendoli di andarsene. Una prova riuscita di Carisma ({@skill Persuasion} {@dc 14} convince il Grande Artiglio che i personaggi non intendono fare del male. Un personaggio che offre cibo per Great Claw ottiene vantaggio in questa prova, poiché anche se non può mangiare il cibo, apprezza il gesto. Se i personaggi si rifiutano di andarsene e falliscono la prova, lei attacca, combattendo finché non viene distrutta.",
	"If the characters succeed on the check, Great Claw is overjoyed to see orcs have returned to restore the city. She shares the following information with the characters:": "Se i personaggi riescono nella prova, Great Claw è felicissimo di vedere gli orchi sono tornati per restaurare la città. Condivide le seguenti informazioni con i personaggi:",
	"Great Claw was the leader of the worgs when the city fell.": "Il Grande Artiglio era il capo dei worg quando la città cadde.",
	"Great Claw and other two worgs, Howler and Snoof, died in the city's final days. Because they were sworn to protect this place, their spirits haven't been able to journey on.": "Grande Artiglio e altri due worg, Urlatore e Snoof, morirono negli ultimi giorni della città. Poiché avevano giurato di proteggere questo luogo, i loro spiriti non sono stati in grado di proseguire il viaggio.",
	"Many years ago, a necromancer searching the city for corpses twisted Howler and Snoof's spirits into evil {@creature wraith||wraiths}. They killed the necromancer and now stalk their old pens (area area 66).": "Molti anni fa, un negromante che cercava cadaveri in città trasformò gli spiriti di Urlatore e Snoof in malvagità {@creature wraith||wraiths}. Hanno ucciso il negromante e ora inseguono i loro vecchi recinti (area 66).",
	"If the characters destroy Howler and Snoof, the worgs' spirits will be laid to rest and Great Claw will reward them. If the characters have already done this, Great Claw can feel that her friends have moved on and rewards the characters.": "Se i personaggi distruggono Urlatore e Snoof, gli spiriti dei worg verranno sepolti e Grande Artiglio li ricompenserà. Se i personaggi lo hanno già fatto, Grande Artiglio può sentire che i suoi amici sono andati avanti e premia i personaggi.",
	"If the characters kill the {@creature wraith||wraiths} in area 66, Great Claw touches them one by one. Each character gains a charm of heroism (see \"Charms\" in chapter 7 of the Dungeon Master's Guide).": "Se i personaggi uccidono il {@creature wraith||wraiths} nell'area 66, il Grande Artiglio li tocca uno per uno. Ogni personaggio ottiene un talismano di eroismo (vedi \"Amuleti\" nel capitolo 7 della Guida del Dungeon Master).",
	"The remains of three rusted iron dummies litter the floor of this chamber. A character who examines the dummies finds punctures in the metal. A successful {@dc 13} Intelligence ({@skill Nature}) check reveals these punctures were made by a worg's bite.": "I resti di tre manichini di ferro arrugginiti ricoprono il pavimento di questa camera. Un personaggio che esamina i manichini trova dei fori nel metallo. Una prova riuscita di {@dc 13} Intelligenza ({@skill Nature}) rivela che queste forature sono state provocate dal morso di un worg.",
	"A cold chill blows through this chamber that smells faintly of sweaty, furry animal. In the center of the floor lies a black-cloaked skeleton. Six cozy pens littered with ancient chicken bones are built into the north, south, and east walls of the chamber.": "Un brivido freddo soffia attraverso questa camera che odora leggermente di animale sudato e peloso. Al centro del pavimento giace uno scheletro vestito di nero. Sei accoglienti recinti ricoperti di antiche ossa di pollo sono costruiti nelle pareti nord, sud ed est della camera.",
	"When the characters enter this chamber, two worg wraiths appear and attack, fighting until destroyed. They have the statistics of {@creature wraith||wraiths} with the following adjustments:": "Quando i personaggi entrano in questa camera, due spettri worg appaiono e attaccano, combattendo finché non vengono distrutti. Hanno le statistiche di {@creature wraith||wraiths} con le seguenti modifiche:",
	"They are Large and have 76 ({@dice 9d10 + 27}) hit points each.": "Sono grandi e hanno 76 ({@dice 9d10 + 27}) punti ferita ciascuno.",
	"They speak Common and Orc.": "Parlano Comune e Orco.",
	"The first time a character uses an action to offer the wraiths food, the wraiths use their next action attempting to eat the food. After one attempt, they remember they can't eat anything now they're undead and resume attacking.": "La prima volta che un personaggio usa un'azione per offrire cibo agli spettri, gli spettri usano la loro azione successiva tentando di mangiare il cibo. Dopo un tentativo, si ricordano che non possono mangiare nulla ora che sono non morti e riprendono ad attaccare.",
	"The skeleton wears a belt pouch containing ruby dust worth 750 gp.": "Lo scheletro indossa un marsupio contenente polvere di rubino del valore di 750 mo.",
	"The Quill Keepers were the city's scholars who recorded histories and taught young citizens how to read and write. A Quill Keeper knows that the group places tomes containing the most dangerous knowledge on top of bookshelves, keeping those books furthest from the evil forces of the Lower Planes.": "I Custodi delle penne erano gli studiosi della città che registravano storie e insegnavano ai giovani cittadini a leggere e scrivere. Un Custode delle Piume sa che il gruppo colloca i tomi contenenti la conoscenza più pericolosa in cima agli scaffali, tenendo quei libri il più lontano possibile dalle forze del male dei Piani Inferiori.",
	"The orcs created a place where they could study, write, teach, and read. This area of the city was simply called the Conservatory. All areas of the Conservatory have the following features:": "Gli orchi crearono un luogo dove poter studiare, scrivere, insegnare e leggere. Questa zona della città era chiamata semplicemente Conservatorio. Tutti gli ambienti del Conservatorio hanno le seguenti caratteristiche:",
	"The ceilings are 10 feet high.": "I soffitti sono alti 10 piedi.",
	"The walls and doors are made of stone.": "Le pareti e le porte sono in pietra.",
	"This room is littered with the rotting remains of broken wood tables and cushioned chairs. Empty bookshelves are built into the walls. A character who searches the top of the shelves and succeeds on a {@dc 14} Intelligence ({@skill Investigation}) check finds a button that unlocks the door to area 69.": "Questa stanza è ricoperta dai resti putrefatti di tavoli di legno rotti e sedie imbottite. Nelle pareti sono incastonati scaffali vuoti. Un personaggio che fruga in cima agli scaffali e supera una prova di {@dc 14} Intelligenza ({@skill Investigation}) trova un pulsante che apre la porta dell'area 69.",
	"This chamber holds a dozen moth-eaten robes embroidered with the Quill Keepers' symbol, a pair of crossed quills.": "Questa camera contiene una dozzina di abiti mangiati dalle tarme ricamati con il simbolo dei Custodi delle penne, un paio di aculei incrociati.",
	"The door to this room is locked, though no keyhole is apparent. A button in area 67 unlocks the door, or a successful {@dc 22} Strength ({@skill Athletics}) check forces the door open. The door has AC 17, 27 hit points, and immunity to poison and psychic damage.": "La porta di questa stanza è chiusa a chiave, anche se non è visibile alcuna serratura. Un pulsante nell'area 67 apre la porta, oppure un controllo riuscito di Forza {@dc 22} ({@skill Athletics}) forza la porta ad aprirsi. La porta ha CA 17, 27 punti ferita e immunità al veleno e ai danni psichici.",
	"A scroll case lies on the center of a rug woven with the Quill Keepers' symbol, a pair of crossed quills. This {@creature rug of smothering} attacks if the characters broke down or forced open the door, but otherwise it remains dormant.": "Una custodia per pergamene si trova al centro di un tappeto intessuto con il simbolo dei Custodi delle penne, un paio di aculei incrociati. Questo {@creature rug of smothering} attacca se i personaggi si rompono o forzano la porta, ma per il resto rimane dormiente.",
	"The scroll case contains a {@item spell scroll} of {@spell modify memory}.": "La custodia di scorrimento contiene un {@item spell scroll} di {@spell modify memory}.",
	"This dusty office is still intact. An enormous stone desk dominates the west wall, a plush chair rotting behind it Along the north wall, a floor-to-ceiling bookshelf holds musty tomes.": "Questo ufficio polveroso è ancora intatto. Un'enorme scrivania di pietra domina la parete ovest, dietro di essa una lussuosa sedia che marcisce. Lungo la parete nord, una libreria dal pavimento al soffitto contiene tomi ammuffiti.",
	"Most of the books on the shelves are ruined due to age, but a character who takes 10 minutes to search the top shelf finds an intact journal authored by Scalora the Learned. The journal contains all the information found in the \"Background\" section of the introduction about the history of the city.": "La maggior parte dei libri sugli scaffali sono rovinati a causa dell'età, ma un personaggio che impiega 10 minuti per frugare nello scaffale più alto trova un diario intatto scritto da Scalora il Sapiente. Il diario contiene tutte le informazioni presenti nella sezione \"Cenni storici\" dell'introduzione sulla storia della città.",
	"The outline of a secret door that connects this area to area 71 can be detected with a successful {@dc 14} Intelligence ({@skill Investigation}) check.": "Il contorno di una porta segreta che collega quest'area all'area 71 può essere rilevato con una prova riuscita di {@dc 14} Intelligenza ({@skill Investigation}).",
	"Bookshelves containing ruined tomes line the walls of this chamber. Torin Dwendale (chaotic evil male Tethyrian human {@creature mage}) searches the library with his {@creature shield guardian} for useful spellbooks but has found nothing so far. When he sees the characters, he introduces himself with a foppish flourish and tells them he is searching the ruins for spells to add to his collection.": "Scaffali contenenti tomi rovinati sono allineati lungo le pareti di questa camera. Torin Dwendale (umano Tethyrian maschio caotico e malvagio {@creature mage}) cerca nella biblioteca con il suo {@creature shield guardian} libri di incantesimi utili, ma finora non ha trovato nulla. Quando vede i personaggi, si presenta con uno svolazzo affettato e dice loro che sta cercando tra le rovine incantesimi da aggiungere alla sua collezione.",
	"If any of the characters carry a spellbook, a Book of Shadows, or a {@item spell scroll}, he attacks, hoping to steal the item. Torin fights until reduced to half his hit points, he gets the item he wants, or his shield guardian is destroyed, then flees. Otherwise, he tries to get the characters to battle the golems in area 72, tempting them with tales of treasure in the golem laboratory. He hopes the characters kill the golems or vice versa, then he can kill the weakened victor and claim the treasure in the room.": "Se uno qualsiasi dei personaggi porta con sé un libro degli incantesimi, un Libro delle ombre o un {@item spell scroll}, attacca, sperando di rubare l'oggetto. Torin combatte fino a quando i suoi punti ferita non vengono ridotti alla metà, ottiene l'oggetto che desidera o il suo scudo guardiano viene distrutto, quindi fugge. Altrimenti, cerca di convincere i personaggi a combattere i golem nell'area 72, tentandoli con storie di tesori nel laboratorio dei golem. Spera che i personaggi uccidano i golem o viceversa, poi potrà uccidere il vincitore indebolito e reclamare il tesoro nella stanza.",
	"Torin cast a ward on his {@item shield guardian amulet|IDRotF} that makes it crumble to dust if it is removed from his body. His spellbook contains all the spells he has prepared.": "Torin ha lanciato una protezione sul suo {@item shield guardian amulet|IDRotF} che lo fa sbriciolare in polvere se viene rimosso dal suo corpo. Il suo libro degli incantesimi contiene tutti gli incantesimi che ha preparato.",
	"Two creatures made of stitched-together flesh crash about this room covered in broken furniture and glass. All that remains intact is a single bookshelf with one tome atop its highest level.": "Due creature fatte di carne cucita insieme si scontrano in questa stanza ricoperta di mobili rotti e vetri. Tutto ciò che rimane intatto è un'unica libreria con un tomo in cima al suo livello più alto.",
	"The two {@creature flesh golem||flesh golems} in this chamber are out of control after centuries of being cooped up. They attack any other creatures they notice, fighting until destroyed. After the flesh golems are destroyed, Torin and his shield guardian (see area 71) seize the moment to attack the characters or steal the spellbook in this room.": "I due {@creature flesh golem||flesh golems} in questa Camera sono fuori controllo dopo essere stati rinchiusi per secoli. Attaccano qualsiasi altra creatura che notano, combattendo finché non vengono distrutti. Dopo che i golem di carne sono stati distrutti, Torin e il suo guardiano protettore (vedi area 71) colgono l'attimo per attaccare i personaggi o rubare il libro degli incantesimi in questa stanza.",
	"The only book on the shelf is a spellbook with the following spells: {@spell banishment}, {@spell cone of cold}, {@spell counterspell}, {@spell detect magic}, {@spell detect thoughts}, {@spell fire shield}, {@spell fly}, {@spell globe of invulnerability}, {@spell identify}, {@spell lightning bolt}, {@spell mage armor}, {@spell magic missile}, {@spell mind blank}, {@spell mirror image}, {@spell misty step}, {@spell scrying}, {@spell stoneskin}, {@spell teleport}, {@spell time stop}, and {@spell wall of force}.": "L'unico libro sullo scaffale è un libro degli incantesimi con i seguenti incantesimi: {@spell banishment}, {@spell cone of cold}, {@spell counterspell}, {@spell detect magic}, {@spell detect thoughts}, {@spell fire shield}, {@spell fly}, {@spell globe of invulnerability}, {@spell identify}, {@spell lightning bolt}, {@spell mage armor}, {@spell magic missile}, {@spell mind blank}, {@spell mirror image}, {@spell misty step}, {@spell scrying}, {@spell stoneskin}, {@spell teleport}, {@spell time stop} e {@spell wall of force}.",
	"As the characters enter this final area, they immediately come under the scrutiny of the {@creature balhannoth|MTF} (see appendix A) that's made its lair here. Native to the Shadowfell, the vicious, predatory balhannoth alters reality in its lair to make the place appear inviting to travelers. Once the orcs step inside, the balhannoth begins to weave its snare.": "Quando i personaggi entrano in quest'area finale, vengono immediatamente esaminati dal {@creature balhannoth|MTF} (vedi appendice A) che ha fatto la sua tana qui. Originario della Coltre Oscura, il feroce e predatore balhannoth altera la realtà nella sua tana per far sembrare il luogo invitante ai viaggiatori. Una volta che gli orchi entrano, il balhannoth inizia a tessere la sua trappola.",
	"The balhannoth's lair has the following features:": "La tana del Balhannoth ha le seguenti caratteristiche:",
	"There is no light here, except where noted.": "Non c'è luce qui, tranne dove indicato.",
	"The ceilings are twenty feet high.": "I soffitti sono alti venti piedi.",
	"This dungeon area is keyed to map 11.": "Quest'area del dungeon è collegata alla mappa 11.",
	"All of the chambers throughout the area shown on map 11 are part of the balhannoth's lair. Thanks to a limited form of telepathy, the creature can sense the desires of others and identify images of places where they expect those desires to be met. The balhannoth then warps reality around it, remaking the environment so that it matches the appearance of the place the creature seeks.": "Tutte le camere nell'area mostrata sulla mappa 11 fanno parte della tana del Balhannoth. Grazie ad una forma limitata di telepatia, la creatura può percepire i desideri degli altri e identificare immagini di luoghi in cui si aspetta che tali desideri vengano soddisfatti. Il balhannoth quindi distorce la realtà attorno a sé, ricostruendo l'ambiente in modo che corrisponda all'aspetto del luogo che la creatura cerca.",
	"A balhannoth thrives on fear and despair, taking pleasure in the horror its victims experience. It terrorizes its prey by using its reality-warping powers to mask its presence until it can snatch the target. Then it teleports away to feed on its victims.": "Un balhannoth si nutre di paura e disperazione, traendo piacere dall'orrore che sperimentano le sue vittime. Terrorizza la sua preda usando i suoi poteri di distorsione della realtà per mascherare la sua presenza finché non riesce ad afferrare il bersaglio. Quindi si teletrasporta per nutrirsi delle sue vittime.",
	"As you're preparing to play this adventure, you'll want to ask each of the players about their characters hopes and dreams for this expedition. This is also a good time to ask players about lines and veils as well. It's important to avoid personal triggers in an encounter like this. If they're uncomfortable speaking of these things in front of the group, provide them with a note card or other private means to communicate these with you. This should occur before they even begin wandering around the dungeon, and it can happen as part of a 'sending-off' ritual held by the elders that set them on this task.": "Mentre ti prepari a giocare a quest'avventura, vorrai chiedere a ciascuno dei giocatori quali sono le speranze e i sogni dei loro personaggi per questa spedizione. Questo è anche un buon momento per chiedere ai giocatori informazioni su linee e veli. È importante evitare fattori scatenanti personali in un incontro come questo. Se si sentono a disagio nel parlare di queste cose davanti al gruppo, fornisci loro un bigliettino o un altro mezzo privato per comunicartelo. Ciò dovrebbe avvenire prima ancora che inizino a vagare per il sotterraneo, e può accadere come parte di un rituale di \"invio\" tenuto dagli anziani che li affida a questo compito.",
	"Once the characters enter, it will be up to you to improvise the description of the areas as the balhannoth hunts them down and attempts to pick them off, one-by-one. If that weren't enough, there is a trio of gelatinous cubes wandering these halls, taking advantage of the confusion caused by the balhannoth to feed.": "Una volta entrati i personaggi, starà a te improvvisare la descrizione delle aree mentre il balhannoth li dà la caccia e tenta di eliminarli uno per uno. Se ciò non bastasse, c'è un trio di cubi gelatinosi che vagano per queste sale, approfittando della confusione causata dai balhannoth per nutrirsi.",
	"Once the orcs have cleared out the entire dungeon and destroyed the balhannoth, their combined tribes celebrate them as heroes. The new Overlox will enlist them as a group to participate as part of a special council in rebuilding and protecting their home. The new Overlox will ask the characters to donate all but 20 percent of any nonmagical treasure they might have discovered to help resupply, but they allow them to keep any magic items found.": "Una volta che gli orchi hanno ripulito l'intero dungeon e distrutto il balhannoth, le loro tribù unite li celebrano come eroi. Il nuovo Overlox li arruolerà come gruppo per partecipare come parte di un consiglio speciale per ricostruire e proteggere la loro casa. Il nuovo Overlox chiederà ai personaggi di donare tutto tranne il 20% di qualsiasi tesoro non magico che potrebbero aver scoperto per aiutare a rifornirsi, ma permetterà loro di conservare tutti gli oggetti magici trovati.",
	"Chris Lindsay": "Chris Lindsay",
	"M. T. Black, Celeste Conowitch, Ma'at Crook, Amy Lynn Dzura, Claire Hoffman, James Introcaso, Rich Lescouflair, Greg Marks, Shawn Merwin, Alan Patrick, Travis Woodall": "M. T. Black, Celeste Conowitch, Ma'at Crook, Amy Lynn Dzura, Claire Hoffman, James Introcaso, Rich Lescouflair, Greg Marks, Shawn Merwin, Alan Patrick, Travis Woodall",
	"Ashley Michaela \"Navigator\" Lawson": "Ashley Michaela \"Navigatore\" Lawson",
	"Tanya C. Depass": "Tanya C. Depass",
	"Lea Heleotis": "Lea Heleotis",
	"Emi Tanji": "Emi Tanji",
	"Dyson Logos": "Loghi Dyson",
	"Lars Grant-West": "Lars Grant-West",
	"Tom Babbey, Mark Behm, Justin Gerard, Ilich Henriquez, Ralph Horsley, Aaron Hubrich, Brynn Metheney, Jim Pavelec, Claudio Pozas, Jasper Sandner, Bryan Syme": "Tom Babbey, Mark Behm, Justin Gerard, Ilich Henriquez, Ralph Horsley, Aaron Hubrich, Brynn Metheney, Jim Pavelec, Claudio Pozas, Jasper Sandner, Bryan Syme"
}