{
	"{@i The Lost Library of Lethchauntos} is an adventure that you can use in any of the five settings described in chapters 2–6 of this book: {@book the Dalelands|FRAiF|2}, {@book Icewind Dale|FRAiF|3}, {@book Calimshan|FRAiF|4}, {@book the Moonshae Isles|FRAiF|5}, or {@book Baldur's Gate|FRAiF|6}.": "{@i The Lost Library of Lethchauntos} è un'avventura che puoi utilizzare in una qualsiasi delle cinque ambientazioni descritte nei capitoli 2–6 di questo libro: {@book the Dalelands|FRAiF|2}, {@book Icewind Dale|FRAiF|3}, {@book Calimshan|FRAiF|4}, {@book the Moonshae Isles|FRAiF|5} o {@book Baldur's Gate|FRAiF|6}.",
	"The characters are contacted by Myrna Nor, a student of magic and wealthy heir. Myrna and her former colleague, Powell \"the Owl\" Niccam, have deduced the location of a hidden library built centuries ago by Lethchauntos, an infamous wizard.": "I personaggi vengono contattati da Myrna Nor, studentessa di magia e ricca erede. Myrna e il suo ex collega, Powell \"il Gufo\" Niccam, hanno dedotto l'ubicazione di una biblioteca nascosta costruita secoli fa da Lethchauntos, un famigerato mago.",
	"But Myrna and Powell have had a falling out. The library is believed to contain the {@area Nathlum|4d0|x}, a legendary book detailing deadly poisons and powerful spells. Powell wants to recover the {@i Nathlum} and sell it to the Zhentarim for a fortune. Myrna wants to preserve the {@i Nathlum} and restore Lethchauntos's unjustly tarnished legacy.": "Ma Myrna e Powell hanno avuto un litigio. Si ritiene che la biblioteca contenga il {@area Nathlum|4d0|x}, un libro leggendario che descrive dettagliatamente veleni mortali e potenti incantesimi. Powell vuole recuperare il {@i Nathlum} e venderlo agli Zhentarim per una fortuna. Myrna vuole preservare il {@i Nathlum} e ripristinare l'eredità ingiustamente offuscata di Lethchauntos.",
	"Myrna hires the characters to find the {@i Nathlum} before Powell does. The party travels to the library to find Powell already there. They must overcome her guards and navigate the library's dangers. Eventually the characters confront Powell to recover the {@i Nathlum}.": "Myrna assume i personaggi per trovare il {@i Nathlum} prima che lo faccia Powell. Il gruppo si reca in biblioteca per trovare Powell già lì. Devono superare le sue guardie e superare i pericoli della biblioteca. Alla fine i personaggi affrontano Powell per recuperare il {@i Nathlum}.",
	"The adventure takes two or three sessions. When the characters return to Myrna, hopefully with the {@i Nathlum}, they should be level 3.": "L'avventura dura due o tre sessioni. Quando i personaggi torneranno a Myrna, si spera con il {@i Nathlum}, dovrebbero essere al livello 3.",
	"The library described in this chapter is located in {@book the Dalelands|FRAiF|2}. But you can use this adventure if your campaign is set in one of the other settings described in this book, moving the library described here to your campaign's location. See the \"{@area Customizing the Adventure|4d5|x}\" section later in this chapter for guidance on adapting the adventure to {@book Icewind Dale|FRAiF|3}, {@book Calimshan|FRAiF|4}, {@book the Moonshae Isles|FRAiF|5}, or {@book Baldur's Gate|FRAiF|6}.": "La libreria descritta in questo capitolo si trova in {@book the Dalelands|FRAiF|2}. Ma puoi utilizzare questa avventura se la tua campagna è ambientata in una delle altre ambientazioni descritte in questo libro, spostando la libreria qui descritta nella posizione della tua campagna. Consulta la sezione \"{@area Customizing the Adventure|4d5|x}\" più avanti in questo capitolo per indicazioni su come adattare l'avventura a {@book Icewind Dale|FRAiF|3}, {@book Calimshan|FRAiF|4}, {@book the Moonshae Isles|FRAiF|5} o {@book Baldur's Gate|FRAiF|6}.",
	"To run this adventure, you need the fifth edition core rulebooks ({@book Player's Handbook|XPHB}, {@book Dungeon Master's Guide|XDMG}, and {@book Monster Manual|XMM}).": "Per eseguire quest'avventura, sono necessari i manuali base della quinta edizione ({@book Player's Handbook|XPHB}, {@book Dungeon Master's Guide|XDMG} e {@book Monster Manual|XMM}).",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under specific circumstances described in the text.": "Il testo che appare in un riquadro come questo deve essere letto ad alta voce o parafrasato per i giocatori quando i loro personaggi arrivano per la prima volta in un luogo o in circostanze specifiche descritte nel testo.",
	"The {@book Monster Manual|XMM} contains stat blocks for most of the creatures encountered in this adventure. The remaining stat blocks can be found in {@book chapter 9|FRAiF|9} of this book, as indicated in the text.": "Il {@book Monster Manual|XMM} contiene blocchi delle statistiche per la maggior parte delle creature incontrate in questa avventura. I restanti blocchi statistiche possono essere trovati in {@book chapter 9|FRAiF|9} di questo libro, come indicato nel testo.",
	"Spells and equipment mentioned in the adventure are described in the {@book Player's Handbook|XPHB}. Magic items are described in the {@book Dungeon Master's Guide|XDMG}.": "Gli incantesimi e l'equipaggiamento menzionati nell'avventura sono descritti nel {@book Player's Handbook|XPHB}. Gli oggetti magici sono descritti nel {@book Dungeon Master's Guide|XDMG}.",
	"The story of this adventure involves an infamous wizard named Lethchauntos whose work and legacy have been long misunderstood. Recently two students of magic discovered the truth about him and located five hidden libraries he constructed.": "La storia di questa avventura coinvolge un famigerato mago di nome Lethchauntos, il cui lavoro e la cui eredità sono stati a lungo fraintesi. Recentemente due studenti di magia hanno scoperto la verità su di lui e hanno individuato le cinque biblioteche nascoste da lui costruite.",
	"Five centuries ago, an orc priest named Wund forged a kingdom under the Sword Mountains, choosing an orc warlord named Uruth as a figurehead ruler. Wund was devoted to an evil god of death and disease, and Uruth was a cruel warmonger. A young orc wizard named Nath fled the Sword Mountains with his wife Ona and their children to avoid the wars he knew Wund and Uruth would soon wage.": "Cinque secoli fa, un sacerdote orco di nome Wund fondò un regno sotto le Montagne della Spada, scegliendo un signore della guerra orco di nome Uruth come sovrano di punta. Wund era devoto a un malvagio dio della morte e della malattia, e Uruth era un crudele guerrafondaio. Un giovane mago orco di nome Nath fuggì dalle Montagne della Spada con sua moglie Ona e i loro figli per evitare le guerre che sapeva Wund e Uruth avrebbero presto intrapreso.",
	"Settling near the village of Phandalin south of Neverwinter, Nath traded with farming families and shared arcane knowledge with the crafters of nearby Wave Echo Cave. Nath hid his identity to protect himself and his family, and the folk of Phandalin knew him as Lethchauntos.": "Stabilendosi vicino al villaggio di Phandalin a sud di Neverwinter, Nath commerciò con famiglie di contadini e condivise conoscenze arcane con gli artigiani della vicina Wave Echo Cave. Nath nascose la sua identità per proteggere se stesso e la sua famiglia, e la gente di Phandalin lo conosceva come Lethchauntos.",
	"Nath and his family had peace for a few years but, deeply troubled by Wund's leadership, Lethchauntos decided to take action. With the skilled crafters of Wave Echo Cave, he forged the {@i Ettin Axe}, a sentient weapon with two distinct minds and personalities. Then, leaving his family, he returned to the Sword Mountains and sought out Uruth. Nath argued that Wund was selfish and manipulative, and Uruth had an obligation to be a wiser, better king. He gave Uruth the {@i Ettin Axe}, optimistically hoping that the axe's two minds would balance out the bad advice Uruth was getting from Wend.": "Nath e la sua famiglia vissero in pace per alcuni anni ma, profondamente turbato dalla leadership di Wund, Lethchauntos decise di agire. Con gli abili artigiani di Wave Echo Cave, ha forgiato la {@i Ettin Axe}, un'arma senziente con due menti e personalità distinte. Quindi, lasciando la sua famiglia, ritornò sui Monti della Spada e cercò Uruth. Nath sosteneva che Wund era egoista e manipolatore, e Uruth aveva l'obbligo di essere un re più saggio e migliore. Ha dato a Uruth il {@i Ettin Axe}, sperando ottimisticamente che le due menti dell'ascia avrebbero bilanciato il cattivo consiglio che Uruth stava ricevendo da Wend.",
	"For a brief time, Wund, Nath, Uruth, and the twin minds of the {@i Ettin Axe} were locked in a power struggle for Uruth's realm. But communications from Nath's family ceased and, fearing the worst, the wizard fled home to find his family dead from poisons only Wund knew how to brew. Wund's spies had identified Nath's family and murdered them.": "Per un breve periodo, Wund, Nath, Uruth e le menti gemelle dei {@i Ettin Axe} furono coinvolti in una lotta di potere per il regno di Uruth. Ma le comunicazioni dalla famiglia di Nath cessarono e, temendo il peggio, il mago fuggì a casa e trovò la sua famiglia morta a causa dei veleni che solo Wund sapeva preparare. Le spie di Wund avevano identificato la famiglia di Nath e l'avevano uccisa.",
	"Nath was devastated. Donning black robes of mourning, he forsook his birth name. For the rest of his life, he wore only black and answered only to Lethchauntos. For twenty years, he researched Wund's poisons in an attempt to find antidotes to the poisons that killed his family, collecting this knowledge in a book he dubbed the {@area Nathlum|4d0|x}, and planned elaborate memorials for his loved ones.": "Nath era devastato. Indossando le vesti nere del lutto, abbandonò il suo nome di nascita. Per il resto della sua vita vestì solo di nero e rispose solo a Lethchauntos. Per vent'anni, ha studiato i veleni di Wund nel tentativo di trovare antidoti ai veleni che hanno ucciso la sua famiglia, raccogliendo queste conoscenze in un libro che ha soprannominato {@area Nathlum|4d0|x} e pianificando elaborati memoriali per i suoi cari.",
	"Uruth and Wund eventually perished in war, but one of Uruth's successors discovered Lethchauntos's location and led a raid against Phandalin, devastating the region.": "Uruth e Wund alla fine perirono in guerra, ma uno dei successori di Uruth scoprì la posizione di Lethchauntos e guidò un'incursione contro Phandalin, devastando la regione.",
	"Lethchauntos survived, but he considered himself cursed for bringing death to his friends and family. He left Phandalin and put his final plans in motion, visiting the Dalelands, Icewind Dale, Calimshan, the Moonshae Isles, and Baldur's Gate, places his family had spoken of visiting. In each of these locations, he constructed a hidden library, burying one of his family in each location. When the last library was complete, Lethchauntos departed for the Outer Planes. His final fate is unknown.": "Lethchauntos sopravvisse, ma si considerava maledetto per aver portato la morte ai suoi amici e alla sua famiglia. Lasciò Phandalin e mise in atto i suoi piani finali, visitando le Valli, Icewind Dale, Calimshan, le Isole Moonshae e Baldur's Gate, luoghi che la sua famiglia aveva parlato di visitare. In ciascuno di questi luoghi, costruì una biblioteca nascosta, seppellendo uno dei suoi familiari in ogni luogo. Quando l'ultima biblioteca fu completata, Lethchauntos partì per i Piani Esterni. Il suo destino finale è sconosciuto.",
	"Today Lethchauntos is mostly forgotten, and those who do recall him believe he was an evil wizard due to his association with poison and slaughter. But two students of magic named Myrna Nor and Powell Niccam discovered the existence of the {@i Nathlum} from old records found in Phandalin and Wave Echo Cave. The two didn't agree on what to do next, though. While Myrna wanted to recover the {@i Nathlum} for academic purposes, Powell saw an opportunity to get rich quick.": "Oggi Lethchauntos è per lo più dimenticato e coloro che lo ricordano credono che fosse un mago malvagio a causa della sua associazione con il veleno e il massacro. Ma due studenti di magia di nome Myrna Nor e Powell Niccam hanno scoperto l'esistenza del {@i Nathlum} da vecchi documenti trovati a Phandalin e Wave Echo Cave. I due però non erano d'accordo su cosa fare dopo. Mentre Myrna voleva recuperare il {@i Nathlum} per scopi accademici, Powell vedeva un'opportunità per arricchirsi rapidamente.",
	"Powell reached out to Zhentarim agents and told them about the {@i Nathlum}, which details many deadly poisons. She offered to share the knowledge with the Zhentarim in exchange for the agents' help in recovering the {@i Nathlum}. With Zhentarim allies and goblin and hobgoblin mercenaries she hired along the way, Powell set out for the hidden library near Myth Drannor.": "Powell ha contattato gli agenti Zhentarim e ha parlato loro del {@i Nathlum}, che descrive in dettaglio molti veleni mortali. Si è offerta di condividere la conoscenza con gli Zhentarim in cambio dell'aiuto degli agenti nel recuperare il {@i Nathlum}. Con gli alleati Zhentarim e i mercenari goblin e hobgoblin assunti lungo la strada, Powell partì per la biblioteca nascosta vicino a Myth Drannor.",
	"Myrna wants to stop Powell, but she's no adventurer. She uses her merchant contacts to locate the characters, and she hires them to stop Powell and recover the {@i Nathlum}.": "Myrna vuole fermare Powell, ma non è un'avventuriera. Usa i suoi contatti mercantili per localizzare i personaggi e li assume per fermare Powell e recuperare il {@i Nathlum}.",
	"When you're ready to start the adventure, read or paraphrase the following:": "Quando sei pronto per iniziare l'avventura, leggi o parafrasa quanto segue:",
	"You meet at the Old Skull Inn in Shadowdale. Your host is Myrna Nor, the heir to a wealthy Sembian trading house. When you arrive, she gestures toward chairs in a rustic sitting room. \"Please, make yourselves comfortable. I'm so grateful to you all for meeting me here. I have a terrible problem, and I'm hoping you can solve it.": "L'incontro è all'Old Skull Inn a Shadowdale. Il tuo ospite è Myrna Nor, l'erede di una ricca casa commerciale sembiana. Quando arrivi, indica le sedie in un salotto rustico. \"Per favore, mettetevi comodi. Sono così grato a tutti voi per avermi incontrato qui. Ho un problema terribile e spero che possiate risolverlo.",
	"\"My colleague Powell Niccam and I learned of a hidden library built by a long-dead orc wizard named Lethchauntos. He wrote the {@i Nathlum}, a book of arcane lore that we believe is located in this hidden library. But Powell has offered to sell the tome's secrets to the Zhentarim!": "\"Il mio collega Powell Niccam e io siamo venuti a conoscenza di una biblioteca nascosta costruita da un mago orco morto da tempo di nome Lethchauntos. Ha scritto il {@i Nathlum}, un libro di conoscenze arcane che crediamo si trovi in ​​questa biblioteca nascosta. Ma Powell si è offerto di vendere i segreti del tomo agli Zhentarim!",
	"\"The {@i Nathlum} details how to create many rare poisons, as well as their cures. Who knows what the Zhentarim would do with such knowledge? No, the {@i Nathlum}—and the rest of the library—must be recovered for the good of Faerûn.\"": "\"Il {@i Nathlum} spiega in dettaglio come creare molti veleni rari e le relative cure. Chissà cosa farebbero gli Zhentarim con tale conoscenza? No, il {@i Nathlum} e il resto della biblioteca devono essere recuperati per il bene di Faerûn.\"",
	"Myrna offers the characters 100 GP each to travel to the library and recover the {@i Nathlum}. She can answer questions about Lethchauntos, Powell, and the {@i Nathlum}. She can tell the characters the information in \"{@area Lethchauntos's Tragic Life|47c|x}\" above, which she has pieced together though she's eager to obtain more evidence. She insists Lethchauntos wasn't an evil wizard but a tragic and well-meaning figure, if sometimes misguided.": "Myrna offre ai personaggi 100 GP ciascuno per recarsi alla biblioteca e recuperare il {@i Nathlum}. Può rispondere a domande su Lethchauntos, Powell e {@i Nathlum}. Può fornire ai personaggi le informazioni in \"{@area Lethchauntos's Tragic Life|47c|x}\" sopra, che ha messo insieme sebbene sia ansiosa di ottenere ulteriori prove. Insiste che Lethchauntos non fosse un mago malvagio ma una figura tragica e ben intenzionata, anche se a volte fuorviata.",
	"Myrna describes Powell as a cunning and brilliant student of magic. Powell is tall and thin, with a wide-eyed, blinking expression that earned her the nickname \"the Owl.\"": "Myrna descrive Powell come uno studente di magia astuto e brillante. Powell è alta e magra, con un'espressione con gli occhi spalancati e le palpebre che le è valsa il soprannome di \"il Gufo\".",
	"As for the {@i Nathlum}, Myrna knows the tome contains poison recipes and powerful spells, but she doesn't know the exact details.": "Per quanto riguarda il {@i Nathlum}, Myrna sa che il tomo contiene ricette di veleni e potenti incantesimi, ma non conosce i dettagli esatti.",
	"Myrna provides the location of the library's entrance in Cormanthor, beneath a hill between the Standing Stone and Myth Drannor. She tells the characters Lethchauntos built five hidden libraries, reburying one of his family members at each, but she believes the {@i Nathlum} is at this one.": "Myrna fornisce la posizione dell'ingresso della biblioteca a Cormanthor, sotto una collina tra la Pietra Permanente e Myth Drannor. Racconta ai personaggi che Lethchauntos ha costruito cinque biblioteche nascoste, seppellendo uno dei membri della sua famiglia in ciascuna, ma crede che {@i Nathlum} sia in questa.",
	"The journey to the library is about 100 miles, a journey of 4 days. You can roll random encounters on the Cormanthor Encounters table in chapter 2 or have the journey be uneventful. Along the way, the characters can get to know each other, sharing elements of their backstories as they travel.": "Il viaggio verso la biblioteca è di circa 100 miglia, un viaggio di 4 giorni. Puoi tirare gli incontri casuali sulla tabella Incontri di Cormanthor nel capitolo 2 oppure fare in modo che il viaggio sia tranquillo. Lungo il percorso, i personaggi possono conoscersi, condividendo elementi delle loro storie passate mentre viaggiano.",
	"When the characters reach the library entrance, read or paraphrase the following:": "Quando i personaggi raggiungono l'ingresso della biblioteca, leggi o parafrasa quanto segue:",
	"The door to the lost library of Lethchauntos stands before you, right where Myrna Nor said it would be. The door is built into a hillside, but you clearly aren't the first ones to discover it. Brush has been cleared away from it, and footprints lead up to the closed door.": "La porta della biblioteca perduta di Lethchauntos è davanti a te, proprio dove Myrna Nor aveva detto che sarebbe stata. La porta è costruita sul fianco di una collina, ma chiaramente non sei il primo a scoprirla. La boscaglia è stata rimossa e le impronte conducono alla porta chiusa.",
	"As a {@action Search|XPHB} action, a character can inspect the prints and make a {@dc 10} Wisdom ({@skill Survival|XPHB}) check, identifying them on a successful check as belonging to Medium and Small booted people, some of them goblinoids. The door opens to reveal a corridor leading north to area 1.": "Come azione {@action Search|XPHB}, un personaggio può ispezionare le impronte ed effettuare una prova di {@dc 10} Saggezza ({@skill Survival|XPHB}), identificandole con una prova riuscita come appartenenti a persone con stivali di taglia Media e Piccola, alcuni dei quali goblinoidi. La porta si apre per rivelare un corridoio che porta a nord verso l'area 1.",
	"A character who searches the nearby area finds a cave 150 feet from the library door. A character who takes the {@action Study|XPHB} action and succeeds on a {@dc 10} Intelligence ({@skill Nature|XPHB}) check determines the cave leads to a bear's den. This cave entrance leads to area 3.": "Un personaggio che esplora l'area vicina trova una grotta a 150 piedi dalla porta della biblioteca. Un personaggio che intraprende l'azione {@action Study|XPHB} e supera una prova di {@dc 10} Intelligenza ({@skill Nature|XPHB}) determina che la caverna conduce alla tana di un orso. L'ingresso della grotta conduce all'area 3.",
	"The library has the following features.": "La libreria ha le seguenti caratteristiche.",
	"Powell and her followers placed lit torches in wall sconces throughout the library. Unless otherwise described, the library is in {@variantrule Bright Light|XPHB}.": "Powell e i suoi seguaci posizionarono torce accese nelle applique a muro in tutta la biblioteca. Se non diversamente descritto, la libreria si trova in {@variantrule Bright Light|XPHB}.",
	"The library contains various secret and locked doors. See the rules for doors in the {@book Dungeon Master's Guide|XDMG}. All secret doors are standard ({@dc 15}). All locked doors have Simple locks (1 action to pick) of Good quality ({@dc 15}).": "La biblioteca contiene varie porte segrete e chiuse a chiave. Vedi le regole per le porte nel {@book Dungeon Master's Guide|XDMG}. Tutte le porte segrete sono standard ({@dc 15}). Tutte le porte chiuse hanno serrature semplici (1 azione da scassinare) di buona qualità ({@dc 15}).",
	"A character who interrogates a goblin or hobgoblin and succeeds on a {@dc 15} Charisma ({@skill Intimidation|XPHB} or {@skill Persuasion|XPHB}) check learns the following.": "Un personaggio che interroga un goblin o un hobgoblin e supera una prova di Carisma {@dc 15} ({@skill Intimidation|XPHB} o {@skill Persuasion|XPHB}) apprende quanto segue.",
	"The goblins and hobgoblins work for Powell, whom they call \"Owl-Face\" and consider \"a mighty wizard.\" Powell arrived at the library a day ago and has been exploring it. Powell posted the goblins and hobgoblins on the upper level and instructed them to kill intruders.": "I goblin e gli hobgoblin lavorano per Powell, che chiamano \"Faccia di Gufo\" e considerano \"un potente mago\". Powell è arrivato in biblioteca un giorno fa e l'ha esplorata. Powell ha posizionato i goblin e gli hobgoblin al livello superiore e ha ordinato loro di uccidere gli intrusi.",
	"Powell has Zhentarim guards who followed her to the lower level, and a few goblins accompanied her as well.": "Powell ha delle guardie Zhentarim che l'hanno seguita al livello inferiore, e anche alcuni goblin l'hanno accompagnata.",
	"The goblin and hobgoblin mercenaries know the layout of the library's upper floor. They avoid the bear in area 3 and the trapped statue in area 6.": "I mercenari goblin e hobgoblin conoscono la disposizione del piano superiore della biblioteca. Evitano l'orso nell'area 3 e la statua intrappolata nell'area 6.",
	"The following locations are keyed to map 7.1.": "Le seguenti posizioni sono collegate alla mappa 7.1.",
	"A door stands ajar in the north wall of this room, and a hole has been dug in the east wall. A goblin stands on watch, while other goblins talk and rest nearby. An open cage fills the southwest corner of the room, and a large wolflike creature lies curled up in the cage.": "Una porta è socchiusa nel muro nord di questa stanza, e un buco è stato scavato nel muro est. Un goblin sta di guardia, mentre altri goblin parlano e riposano nelle vicinanze. Una gabbia aperta riempie l'angolo sud-ovest della stanza e una grande creatura simile a un lupo giace raggomitolata nella gabbia.",
	"The four {@creature Goblin Warrior|XMM|Goblin Warriors} posted in this room were told to not allow anyone inside the library. One watches the entrance and the tunnel to area 3. One is asleep in a corner. The other two sit together, eating and telling stories. A {@creature Worg|XMM}, allied to the goblins, lies curled up half-asleep in the cage. The cage's door is unlocked and open.": "Ai quattro {@creature Goblin Warrior|XMM|Goblin Warriors} presenti in questa stanza è stato detto di non permettere a nessuno di entrare nella biblioteca. Uno sorveglia l'ingresso e il tunnel dell'area 3. Uno dorme in un angolo. Gli altri due si siedono insieme, mangiano e raccontano storie. Un {@creature Worg|XMM}, alleato dei goblin, giace rannicchiato e mezzo addormentato nella gabbia. La porta della gabbia è sbloccata e aperta.",
	"When the goblins spot intruders, they stand and draw their weapons. Read or paraphrase the following:": "Quando i goblin individuano gli intrusi, si alzano ed estraggono le armi. Leggi o parafrasa quanto segue:",
	"\"This ain't no place for visitors,\" one goblin says, \"so turn right around, march yourself out of here, and don't come back.\" As the goblin talks, the wolflike creature rises in the cage, stretching and yawning.": "\"Questo non è un posto per visitatori\", dice un goblin, \"quindi girati a destra, marcia fuori di qui e non tornare.\" Mentre il goblin parla, la creatura simile a un lupo si alza nella gabbia, stiracchiandosi e sbadigliando.",
	"If the party doesn't retreat, the goblins and worg begin combat.": "Se il gruppo non si ritira, i goblin e i worg iniziano il combattimento.",
	"If the gate to the cage shuts, it locks. The cage is centuries old, and none of the goblins have the key. As a {@action Utilize|XPHB} action, a character can try to pick the lock using Thieves' Tools, doing so with a successful {@dc 10} Dexterity ({@skill Sleight of Hand|XPHB}) check. Bending open the old iron bars of the cage requires a creature to make a successful {@dc 20} Strength ({@skill Athletics|XPHB}) check as an action. The cage's bars are wide enough that Small creatures can slip between them.": "Se il cancello della gabbia si chiude, si blocca. La gabbia è vecchia di secoli e nessuno dei goblin ne ha la chiave. Come azione {@action Utilize|XPHB}, un personaggio può provare a scassinare la serratura utilizzando gli Strumenti dei Ladri, superando con successo una prova di Destrezza ({@skill Sleight of Hand|XPHB} {@dc 10}. Per aprire le vecchie sbarre di ferro della gabbia è necessario che una creatura effettui con successo una prova di Forza {@skill Athletics|XPHB} {@dc 20} come azione. Le sbarre della gabbia sono abbastanza larghe da consentire alle creature Piccole di scivolare tra di esse.",
	"Each goblin has {@dice 1d6} GP in its pockets.": "Ogni goblin ha {@dice 1d6} GP in tasca.",
	"This old barrack contains four humble beds. At the foot of each bed is an old, shabby storage locker. A corridor north is blocked by an iron portcullis. On the far side of the bars, near a closed door, a winch is mounted on the wall.": "Questa vecchia baracca contiene quattro umili letti. Ai piedi di ogni letto c'è un vecchio armadietto malandato. Un corridoio a nord è bloccato da una saracinesca di ferro. Dall'altra parte delle sbarre, vicino a una porta chiusa, è montato un argano sul muro.",
	"The library's guards once lived here, but now this room is abandoned.": "Un tempo qui vivevano le guardie della biblioteca, ma ora questa stanza è abbandonata.",
	"The portcullis to the north is a Medium iron portcullis (see chapter 3 of the {@book Dungeon Master's Guide|XDMG}). The winch can't be reached or operated from the south side of the bars. Characters might solve this problem with spells like {@spell Mage Hand|XPHB} or {@spell Unseen Servant|XPHB}. Once the portcullis is lifted, a lever can be flipped on the winch, locking the bars in place.": "La saracinesca a nord è una saracinesca di ferro Medio (vedi capitolo 3 del {@book Dungeon Master's Guide|XDMG}). L'argano non può essere raggiunto o azionato dal lato sud delle sbarre. I personaggi potrebbero risolvere questo problema con incantesimi come {@spell Mage Hand|XPHB} o {@spell Unseen Servant|XPHB}. Una volta sollevata la saracinesca, è possibile azionare una leva sull'argano, bloccando le barre in posizione.",
	"The door north leads to area 8. It is closed but unlocked.": "La porta a nord conduce all'area 8. È chiusa ma sbloccata.",
	"This chamber is in Darkness. The description below assumes the characters have a light source or other means of seeing in Darkness:": "Questa camera è nell'oscurità. La descrizione seguente presuppone che i personaggi abbiano una fonte di luce o altri mezzi per vedere nell'oscurità:",
	"A winding tunnel ends in a large natural cavern. A stream breaks through the western wall and cuts a curving arc through the cavern, exiting through a hole in the south wall. A hole in the north wall reveals a smaller adjacent cave, and a tunnel winds away to the northeast. A large brown bear rises from the stream. A fish drops from the bear's mouth to the water as it roars!": "Un tunnel tortuoso termina in una grande caverna naturale. Un ruscello sfonda il muro occidentale e taglia un arco curvo attraverso la caverna, uscendo da un buco nel muro sud. Un buco nella parete nord rivela una grotta adiacente più piccola, e un tunnel si snoda verso nord-est. Un grande orso bruno emerge dal ruscello. Un pesce cade dalla bocca dell'orso nell'acqua mentre ruggisce!",
	"Centuries ago, creatures from the Underdark followed the stream's path into this cavern and dug tunnels connecting to areas 1 and 5. The stream's tunnel is no longer navigable.": "Secoli fa, creature del Sottosuolo seguirono il percorso del ruscello fino a questa caverna e scavarono tunnel che collegavano le aree 1 e 5. Il tunnel del ruscello non è più navigabile.",
	"This cavern is now claimed by a {@creature Brown Bear|XMM}. The bear is Hostile to intruders but doesn't immediately fight them, instead attempting to deter the party with its roar. As an {@action Influence|XPHB} action, a character can try calming the bear and make a {@dc 13} Wisdom ({@skill Animal Handling|XPHB}) check, changing its attitude to Indifferent on a successful check. If the characters can't calm the bear and don't retreat, the bear begins combat. It doesn't enter areas 2 or 5, avoiding the goblins and hobgoblins there.": "Questa caverna è ora rivendicata da un {@creature Brown Bear|XMM}. L'orso è ostile agli intrusi ma non li combatte immediatamente, tentando invece di scoraggiare il gruppo con il suo ruggito. Come azione {@action Influence|XPHB}, un personaggio può provare a calmare l'orso ed effettuare una prova di {@dc 13} Saggezza ({@skill Animal Handling|XPHB}), cambiando il suo atteggiamento in Indifferente se la prova riesce. Se i personaggi non riescono a calmare l'orso e non si ritirano, l'orso inizia il combattimento. Non entra nelle aree 2 o 5, evitando i goblin e gli hobgoblin presenti lì.",
	"If the bear is calmed, it retreats to area 4 and allows the party to move through area 3.": "Se l'orso si calma, si ritira nell'area 4 e consente al gruppo di spostarsi attraverso l'area 3.",
	"Characters searching the cavern find skeletal remains in the shallow stream. Among these remains is a {@item Clockwork Amulet|XDMG}.": "I personaggi che cercano nella caverna trovano resti scheletrici nel ruscello poco profondo. Tra questi resti c'è un {@item Clockwork Amulet|XDMG}.",
	"This chamber reeks of animal scent and is where the bear in area 3 sleeps.": "Questa camera puzza di odore animale ed è dove dorme l'orso nell'area 3.",
	"If the party succeeds in calming or negotiating with the bear, the bear retreats here and guards its den against intruders. It growls to warn characters who try to enter the den and initiates combat if the characters do so anyway.": "Se il gruppo riesce a calmare o negoziare con l'orso, l'orso si ritira qui e protegge la sua tana dagli intrusi. Ringhia per avvertire i personaggi che tentano di entrare nella tana e inizia il combattimento se i personaggi lo fanno comunque.",
	"This square chamber is filled with crates and stacks of supplies, including flat wooden slats, simple leather, and parchment. A hallway leads north out of the chamber. Three armed hobgoblins methodically search the crates.": "Questa camera quadrata è piena di casse e pile di provviste, tra cui assicelle di legno piatte, pelle semplice e pergamena. Un corridoio conduce a nord fuori dalla camera. Tre hobgoblin armati perquisiscono metodicamente le casse.",
	"This room contains decrepit supplies for bookbinding, copying, and other library tasks. A space along the western wall, where a secret door is located, has been cleared of crates.": "Questa stanza contiene materiali decrepiti per la rilegatura di libri, la copiatura e altre attività della biblioteca. Uno spazio lungo il muro occidentale, dove si trova una porta segreta, è stato ripulito dalle casse.",
	"Three {@creature Hobgoblin Warrior|XMM|Hobgoblin Warriors} search the crates. Originally posted in area 6, they ran afoul of the trap there and wandered here hoping to find something valuable. The hobgoblins are distracted, and if the characters succeed on {@dc 10} Dexterity ({@skill Stealth|XPHB}) checks, they can surprise the hobgoblins. When the hobgoblins spot the characters, they begin combat.": "Tre {@creature Hobgoblin Warrior|XMM|Hobgoblin Warriors} perquisiscono le casse. Originariamente appostati nell'area 6, si sono scontrati con la trappola e hanno vagato qui sperando di trovare qualcosa di prezioso. Gli hobgoblin sono distratti e, se i personaggi superano le prove di Destrezza {@dc 10} ({@skill Stealth|XPHB}), possono sorprendere gli hobgoblin. Quando gli hobgoblin individuano i personaggi, iniziano il combattimento.",
	"If two of the hobgoblins are defeated, the third attempts to flee through the secret door to area 8 and alert the goblins there.": "Se due hobgoblin vengono sconfitti, il terzo tenta di fuggire attraverso la porta segreta verso l'area 8 e allertare i goblin presenti.",
	"Each hobgoblin has {@dice 1d8} GP in its pockets. One crate contains nine bottles of Ink, and a small wooden box contains six sticks of incense worth 10 GP each.": "Ogni hobgoblin ha {@dice 1d8} GP in tasca. Una cassa contiene nove bottiglie di inchiostro e una piccola scatola di legno contiene sei bastoncini di incenso del valore di 10 GP ciascuno.",
	"Display shelves line this large room, and a central table is crowded with knickknacks large and small, including a glass sphere glowing with silver light. A large, intimidating iron statue of a wolf stands in the southeast corner, and a corridor exits from the northwest. Words are written above both entrances to the room.": "Gli scaffali espositivi fiancheggiano questa grande stanza e un tavolo centrale è affollato di soprammobili grandi e piccoli, tra cui una sfera di vetro che brilla di luce argentata. Una grande e minacciosa statua in ferro di un lupo si trova nell'angolo sud-est, e un corridoio esce da nord-ovest. Le parole sono scritte sopra entrambi gli ingressi della stanza.",
	"This room is filled with mementos of Lethchauntos's life and family. The wolf statue is a dangerous trap, and the glass sphere imprisons a creature; see below for more on both. The words written above the entrances are in the Orc language and read, \"The wolf does not bite the hand that feeds it.\" This is a clue to avoiding or disarming the trap.": "Questa stanza è piena di ricordi della vita e della famiglia di Lethchauntos. La statua del lupo è una trappola pericolosa e la sfera di vetro imprigiona una creatura; vedi sotto per ulteriori informazioni su entrambi. Le parole scritte sopra gli ingressi sono in lingua orchesca e recitano: \"Il lupo non morde la mano che lo nutre\". Questo è un indizio per evitare o disinnescare la trappola.",
	"The wolf statue is a magical trap. If a creature touches the table or anything on it—including the glass sphere—without first disarming the trap, the statue fills the room with toxic gas. Each creature in the room when the trap activates makes a {@dc 11} Constitution saving throw, taking 5 ({@dice 2d4}) Poison damage on a failed save or half as much damage on a successful one. The trap resets after 1 minute.": "La statua del lupo è una trappola magica. Se una creatura tocca il tavolo o qualsiasi cosa su di esso, inclusa la sfera di vetro, senza prima disinnescare la trappola, la statua riempie la stanza di gas tossico. Ogni creatura nella stanza quando la trappola si attiva effettua un tiro salvezza su Costituzione {@dc 11} e subisce 5 ({@dice 2d4}) danni da veleno se fallisce il tiro salvezza o la metà di questi danni se lo riesce. La trappola si ripristina dopo 1 minuto.",
	"A tiny switch is hidden in the mouth of the statue. Anyone who inspects the mouth of the statue or reaches into the mouth finds the switch and can flip it, disabling the trap.": "Nella bocca della statua è nascosto un minuscolo interruttore. Chiunque ispezioni la bocca della statua o entri nella bocca trova l'interruttore e può girarlo, disattivando la trappola.",
	"The glass sphere is an enchanted prison for Regret—a Celestial, Neutral Good {@b Empyrean Iota} embodying a faded memory of Mystra, a deity of magic. Lethchauntos imprisoned the iota in the sphere long ago and accidentally abandoned it when he left. The sphere has 1 Hit Point and breaks if dropped or thrown at the ground. If the sphere breaks, Regret is freed.": "La sfera di vetro è una prigione incantata per il Rimorso: un Bene Celeste e Neutrale {@b Empyrean Iota} che incarna un ricordo sbiadito di Mystra, una divinità della magia. Lethchauntos ha imprigionato lo iota nella sfera molto tempo fa e l'ha accidentalmente abbandonato quando se ne è andato. La sfera ha 1 Punto Ferita e si rompe se lasciata cadere o lanciata a terra. Se la sfera si rompe, il Rimpianto viene liberato.",
	"If a character approaches the sphere, it pulses faintly with silver light. A character touching the sphere makes contact with Regret's mind and hears the words, \"Set me free, I beg you!\" in their mind.": "Se un personaggio si avvicina alla sfera, questa pulsa debolmente di luce argentata. Un personaggio che tocca la sfera entra in contatto con la mente di Regret e sente le parole: \"Liberami, ti prego!\" nella loro mente.",
	"Regret can communicate mentally with anyone touching the sphere. It pleads with the characters to break the sphere and free it, promising to use its powers on their behalf, but it refuses to carry out evil actions. If Regret is freed, it makes good on its promise, assisting the characters with any encounters on this level of the library, including area 8. Regret won't go further into the library, and after assisting the characters for up to 1 day, it flees the library.": "Il rimpianto può comunicare mentalmente con chiunque tocchi la sfera. Supplica i personaggi di rompere la sfera e di liberarla, promettendo di usare i suoi poteri a loro favore, ma si rifiuta di compiere azioni malvagie. Se Regret viene liberato, mantiene la sua promessa, aiutando i personaggi in qualsiasi incontro a questo livello della biblioteca, inclusa l'area 8. Regret non entrerà ulteriormente nella biblioteca e, dopo aver assistito i personaggi fino a 1 giorno, fugge dalla biblioteca.",
	"Most of the items displayed here are personal items of no significant value. There are three objects of note, however, on the table: a diamond worth 50 GP, a vial of Holy Water, and a gilded acorn worth 200 GP. The acorn contains a feather, a tuft of fur, and a fish scale. This acorn can be used with the summoning circle in area 9.": "La maggior parte degli oggetti qui visualizzati sono oggetti personali senza valore significativo. Ci sono però tre oggetti degni di nota sul tavolo: un diamante del valore di 50 GP, una fiala di Acqua Santa e una ghianda dorata del valore di 200 GP. La ghianda contiene una piuma, un ciuffo di pelo e una squama di pesce. Questa ghianda può essere utilizzata con il cerchio di evocazione nell'area 9.",
	"If the party frees Regret, award each character a bonus 75 XP.": "Se il gruppo libera Regret, assegna a ogni personaggio un bonus di 75 XP.",
	"The door opens to reveal a bed chamber containing musty furniture. A second door stands on the far wall.": "La porta si apre per rivelare una camera da letto contenente mobili ammuffiti. Una seconda porta si trova sulla parete più lontana.",
	"Powell and her goblin minions know about this room but have no reason to come here, entering the rotunda (area 8) through area 2 or 5. This room is therefore safer than other parts of the library. If the party shuts the door and doesn't attract attention, they can rest here without being disturbed.": "Powell e i suoi servitori goblin sanno di questa stanza ma non hanno motivo di venire qui, entrando nella rotonda (area 8) attraverso l'area 2 o 5. Questa stanza è quindi più sicura di altre parti della biblioteca. Se il gruppo chiude la porta e non attira l'attenzione, può riposarsi qui senza essere disturbato.",
	"This magnificent, circular library is filled with thousands of books, including one displayed in a glass case. A balcony even with the upper level circles the gallery, eventually descending to the library floor by way of a handsome staircase. Several goblins pull books off the shelves, throwing them onto a large pile in the middle of the room, where a well-armed goblin holding a tinderbox stands. \"Hurry up,\" this goblin says. \"I'm getting cold, and nothing drives off the chill like a nice, big bonfire.\"": "Questa magnifica biblioteca circolare è piena di migliaia di libri, incluso uno esposto in una teca di vetro. Un balcone anche al livello superiore circonda la galleria, scendendo infine al piano della biblioteca tramite una bella scala. Diversi goblin tirano fuori i libri dagli scaffali e li gettano in una grande pila al centro della stanza, dove si trova un goblin ben armato che tiene in mano un acciarino. \"Sbrigati\", dice questo goblin. \"Sto diventando freddo, e niente scaccia il freddo come un bel falò.\"",
	"The goblin lighting the fire is Glaxby, a {@creature Goblin Boss|XMM}. Four {@creature Goblin Warrior|XMM|Goblin Warriors} in the room do as Glaxby commands. The goblins don't notice characters on the upper level of the rotunda.": "Il goblin che accende il fuoco è Glaxby, un {@creature Goblin Boss|XMM}. Quattro {@creature Goblin Warrior|XMM|Goblin Warriors} nella stanza fanno come comanda Glaxby. I goblin non notano i personaggi al livello superiore della rotonda.",
	"Once he sees the party, Glaxby orders the other goblins into battle. If Glaxby or three of the goblins warriors are defeated, the survivors flee the library.": "Una volta che vede il gruppo, Glaxby ordina agli altri goblin di combattere. Se Glaxby o tre dei guerrieri goblin vengono sconfitti, i sopravvissuti fuggono dalla biblioteca.",
	"If a character searches the shelves, you can roll on the table below to generate a title.": "Se un personaggio cerca tra gli scaffali, può tirare sulla tabella sottostante per generare un titolo.",
	"Famous Wizards of the Realms": "Famosi maghi dei regni",
	"People of the Purple Dragon: Cormyr in Its Own Words": "Popolo del Drago Purpureo: il Cormyr nelle sue stesse parole",
	"The Rise, Fall, and Rise Again of Szass Tam": "L'ascesa, la caduta e la rinascita di Szass Tam",
	"The Adventures of Boo, Miniature Giant Space Hamster": "Le avventure di Boo, criceto spaziale gigante in miniatura",
	"Atlas of the Underdark": "Atlante del Sottosuolo",
	"The Doctrine of the Earthmother": "La dottrina della Madre Terra",
	"A Victim's Guide to Infernal Contracts": "Una guida per le vittime dei contratti infernali",
	"How to Talk to Genies, Part 1 of 4": "Come parlare ai geni, parte 1 di 4",
	"Crenshinibon: Its Creation and Destruction": "Crenshinibon: la sua creazione e distruzione",
	"The Colossal Kingdom: A History of Ostoria": "Il regno colossale: una storia di Ostoria",
	"What to Eat (and Not Eat) in the Wilderness": "Cosa mangiare (e non mangiare) nella natura selvaggia",
	"Liches of Faerûn: An Incomplete Guide": "Liches di Faerûn: una guida incompleta",
	"Each goblin warrior has {@dice 1d6} GP in its pockets. Glaxby has 8 GP. The book in the glass case is an {@item Enduring Spellbook|XDMG}. Its pages are empty.": "Ogni guerriero goblin ha {@dice 1d6} GP in tasca. Glaxby ha 8 GP. Il libro nella teca di vetro è un {@item Enduring Spellbook|XDMG}. Le sue pagine sono vuote.",
	"Three doors exit the rotunda's lower floor, providing access to the library's lower level. The north door, leading to area 9, is open. The south door, to area 16, is closed but unlocked. The east door, leading to area 19, is locked. The key is in Lethchauntos's chambers (area 17).": "Tre porte escono dal piano inferiore della rotonda, fornendo accesso al livello inferiore della biblioteca. La porta nord, che conduce all'area 9, è aperta. La porta sud, verso l'area 16, è chiusa ma sbloccata. La porta est, che conduce all'area 19, è chiusa a chiave. La chiave si trova nelle stanze di Lethchauntos (area 17).",
	"The characters should be level 2 before venturing further into the lower level.": "I personaggi dovrebbero essere di livello 2 prima di avventurarsi ulteriormente nel livello inferiore.",
	"The following locations are keyed to map 7.2.": "Le seguenti posizioni sono collegate alla mappa 7.2.",
	"A silver circle inscribed on the floor and decorated with magical runes fills this chamber. Voices can be heard through a door on the west wall. A thick, heavy curtain hangs in the room's northeast corner.": "Un cerchio d'argento inciso sul pavimento e decorato con rune magiche riempie questa camera. Si sentono delle voci attraverso una porta sul muro ovest. Una tenda spessa e pesante è appesa nell'angolo nord-est della stanza.",
	"The curtain depicts a rough map of the Dalelands, but it is centuries old and thus inaccurate.": "La tenda raffigura una mappa approssimativa delle Valli, ma è vecchia di secoli e quindi imprecisa.",
	"The circle on the floor is magical. As a {@action Study|XPHB} action, a character can inspect it and make a {@dc 15} Intelligence ({@skill Arcana|XPHB}) check, discerning how to use it on a successful check.": "Il cerchio sul pavimento è magico. Come azione {@action Study|XPHB}, un personaggio può ispezionarlo ed effettuare una prova di {@dc 15} Intelligenza ({@skill Arcana|XPHB}), discernendo come usarla in caso di prova riuscita.",
	"A character with proficiency in the {@skill Arcana|XPHB} skill can take a {@action Magic|XPHB} action to touch the circle and cast the {@spell Summon Beast|XPHB} spell. The creature must provide the spell's Material component, which can be found in area 6. When cast using the circle, the spell summons only a Land spirit (which resembles a wolf) and doesn't require {@status Concentration|XPHB}, instead lasting for the full duration. Once the circle has been used to cast the spell, it can't be used this way again for {@dice 2d4} days.": "Un personaggio con competenza nell'abilità {@skill Arcana|XPHB} può eseguire un'azione {@action Magic|XPHB} per toccare il cerchio e lanciare l'incantesimo {@spell Summon Beast|XPHB}. La creatura deve fornire la componente Materiale dell'incantesimo, che può essere trovata nell'area 6. Quando lanciato utilizzando il cerchio, l'incantesimo evoca solo uno spirito della terra (che assomiglia a un lupo) e non richiede {@status Concentration|XPHB}, ma dura per l'intera durata. Una volta che il cerchio è stato utilizzato per lanciare l'incantesimo, non potrà essere utilizzato nuovamente in questo modo per {@dice 2d4} giorni.",
	"This room is in Darkness. The description below assumes the characters have a light source or other means of seeing in Darkness:": "Questa stanza è nell'oscurità. La descrizione seguente presuppone che i personaggi abbiano una fonte di luce o altri mezzi per vedere nell'oscurità:",
	"An old pillow rests on a reed mat in the center of this long, narrow chamber. Near the mat lies a small cloth bag.": "Un vecchio cuscino poggia su una stuoia di canne al centro di questa camera lunga e stretta. Vicino al tappetino c'è una piccola borsa di stoffa.",
	"Lethchauntos used this room to meditate before performing magic in area 9. The latch that opens the secret door in the southeast corner is locked. The key to this lock is in Lethchauntos's chamber (area 17).": "Lethchauntos usava questa stanza per meditare prima di eseguire la magia nell'area 9. La serratura che apre la porta segreta nell'angolo sud-est è chiusa a chiave. La chiave di questa serratura si trova nella camera di Lethchauntos (area 17).",
	"The cloth bag contains rune stones marked with letters in the Orc language. They're worth a total of 25 GP and can be used as the Material component for the {@spell Augury|XPHB} spell.": "La borsa di stoffa contiene pietre runiche contrassegnate da lettere nella lingua degli Orchi. Valgono un totale di 25 GP e possono essere utilizzati come componente materiale per l'incantesimo {@spell Augury|XPHB}.",
	"A table crowded with bottles and jars stands in the center of this small, round chamber.": "Al centro di questa piccola camera rotonda si trova un tavolo affollato di bottiglie e barattoli.",
	"This was Lethchauntos's secure vault, where he kept various treasures and expensive Material components.": "Questo era il caveau sicuro di Lethchauntos, dove conservava vari tesori e costosi componenti materiali.",
	"Two {@item Potion of Healing|XDMG|Potions of Healing} stand on the table. In addition, three jars contain valuable Material components. The first contains 50 GP worth of jade dust. The second contains 100 GP worth of gold dust. The third contains 200 GP worth of ruby dust.": "Due {@item Potion of Healing|XDMG|Potions of Healing} stanno sul tavolo. Inoltre, tre barattoli contengono preziosi componenti materiali. Il primo contiene polvere di giada per un valore di 50 GP. Il secondo contiene polvere d'oro per un valore di 100 GP. Il terzo contiene polvere di rubino per un valore di 200 GP.",
	"When approaching a door to this room, characters with a Passive Perception score of 12 or higher hear three voices chatting in Common. The voices discuss their friend Erik, who went to use the privy in area 15 but hasn't returned. (Erik was eaten by the mimic now lurking in area 13). Read or paraphrase the following:": "Quando si avvicinano a una porta di questa stanza, i personaggi con un punteggio di Percezione Passiva pari o superiore a 12 sentono tre voci che chiacchierano in Comune. Le voci parlano del loro amico Erik, che è andato a usare la latrina nell'area 15 ma non è tornato. (Erik è stato mangiato dal mimic ora in agguato nell'area 13). Leggi o parafrasa quanto segue:",
	"In this simple room, three humans sit around a table littered with a pile of coins. One of the three has dice in their hand, and the others watch expectantly. A fourth chair at the table is empty.": "In questa semplice stanza, tre umani si siedono attorno a un tavolo cosparso di una pila di monete. Uno dei tre ha dei dadi in mano e gli altri guardano in attesa. Una quarta sedia al tavolo è vuota.",
	"Three human Zhents (Medium {@creature Zhentilar Soldier|FRAiF|Zhentilar Soldiers}; see {@book chapter 9|FRAiF|9}) gamble at the table. When the characters open a door into the room, the Zhents see them, grab weapons, and initiate combat.": "Tre Zhent umani (Medio {@creature Zhentilar Soldier|FRAiF|Zhentilar Soldiers}; vedi {@book chapter 9|FRAiF|9}) giocano d'azzardo al tavolo. Quando i personaggi aprono una porta nella stanza, gli Zhent li vedono, afferrano le armi e iniziano il combattimento.",
	"The Zhents' wealth lies on the table: 10 GP, 7 EP, and 50 SP.": "La ricchezza degli Zhent è sul tavolo: 10 GP, 7 EP e 50 SP.",
	"A single bed fills one corner of this small room, a chest at its foot. A desk with a chair stands in the southeast corner. In the southwest corner stands a short, bulging, colorfully painted armoire.": "Un letto singolo riempie un angolo di questa piccola stanza, con una cassapanca ai suoi piedi. Nell'angolo sud-est si trova una scrivania con una sedia. Nell'angolo sud-ovest c'è un armadio basso, sporgente e dipinto a colori vivaci.",
	"Powell claimed this bedroom for herself. What she doesn't know is the armoire is a shape-shifted {@creature Mimic|XMM}. This creature was hiding in the privy (area 15) but moved here after murdering Erik, one of Powell's Zhentarim soldiers, and devouring the corpse.": "Powell ha rivendicato questa camera da letto per sé. Quello che non sa è che l'armadio ha una forma mutata {@creature Mimic|XMM}. Questa creatura si nascondeva nella latrina (area 15) ma si è trasferita qui dopo aver ucciso Erik, uno dei soldati Zhentarim di Powell, e divorato il cadavere.",
	"A character who takes a {@action Search|XPHB} action to inspect the room and succeeds on a {@dc 10} Wisdom ({@skill Perception|XPHB}) check spots streaks of blood on the armoire's surface and in the entrance to the room.": "Un personaggio che esegue un'azione {@action Search|XPHB} per ispezionare la stanza e supera una prova di Saggezza {@dc 10} ({@skill Perception|XPHB}) nota strisce di sangue sulla superficie dell'armadio e all'ingresso della stanza.",
	"The mimic begins combat if a creature touches it. Otherwise, the mimic remains in the shape of an armoire, digesting its meal, unless the characters begin combat with it.": "Il mimic inizia il combattimento se una creatura lo tocca. Altrimenti, il mimic rimane sotto forma di armadio, digerendo il suo pasto, a meno che i personaggi non inizino a combatterlo.",
	"Powell has put some of her belongings in the chest. Most of these items are of no value, but a leather scroll case contains a {@item Spell Scroll|XDMG} of {@spell Identify|XPHB}, a {@item Spell Scroll|XDMG} of {@spell Locate Object|XPHB}, and a pearl worth 100 GP.": "Powell ha messo alcune delle sue cose nella cassa. La maggior parte di questi oggetti non hanno valore, ma una custodia per pergamene in pelle contiene un {@item Spell Scroll|XDMG} di {@spell Identify|XPHB}, un {@item Spell Scroll|XDMG} di {@spell Locate Object|XPHB} e una perla del valore di 100 GP.",
	"A single bed fills one corner of this small room, a chest at its foot. A desk with a chair stands in the southeast corner. The air smells old and stale.": "Un letto singolo riempie un angolo di questa piccola stanza, con una cassapanca ai suoi piedi. Nell'angolo sud-est si trova una scrivania con una sedia. L'aria ha un odore vecchio e stantio.",
	"This bedroom is empty. Its furnishings are identical to those in area 13, with the exception of the armoire.": "Questa camera da letto è vuota. Il suo arredamento è identico a quello dell'area 13, ad eccezione dell'armadio.",
	"Neither Powell nor her followers have reason to enter this room. The party can rest here undisturbed if they keep quiet.": "Né Powell né i suoi seguaci hanno motivo di entrare in questa stanza. Il gruppo può riposare qui indisturbato se sta zitto.",
	"This small, dank chamber has a sitting-level wooden plank with a hole at its center. Blood is spattered across the floor and walls.": "Questa piccola camera umida ha un'asse di legno a livello della seduta con un buco al centro. Il sangue è schizzato sul pavimento e sulle pareti.",
	"The mimic in area 13 hid here earlier. When Erik, one of Powell's Zhentarim allies, took a privy break, the mimic killed and devoured him before moving to area 13.": "Il Mimic nell'area 13 si è nascosto qui prima. Quando Erik, uno degli alleati Zhentarim di Powell, si prese una pausa, il mimic lo uccise e lo divorò prima di spostarsi nell'area 13.",
	"A character who takes a {@action Search|XPHB} action to trace the bloodstains and succeeds on a {@dc 10} Wisdom ({@skill Survival|XPHB}) check can follow the trail of blood to area 13.": "Un personaggio che esegue un'azione {@action Search|XPHB} per rintracciare le macchie di sangue e supera una prova di Saggezza {@dc 10} ({@skill Survival|XPHB}) può seguire la scia di sangue fino all'area 13.",
	"The walls of this large, spacious chamber are decorated with frescoes that depict a venerable orc in black robes. The long, curving northeast wall shows the orc forging a peculiar axe with blades on both ends. The southern wall shows the same orc stocking a grand library with books. Finally, the west wall depicts the orc scribing a book filled with magical runes. An actual book identical to the one in the fresco rests face-out on a shelf on this wall, blending with the painting. Six columns support the ceiling.": "Le pareti di questa camera ampia e spaziosa sono decorate con affreschi che raffigurano un venerabile orco vestito di nero. La lunga parete curva a nord-est mostra l'orco che forgia una particolare ascia con lame su entrambe le estremità. Il muro meridionale mostra lo stesso orco che rifornisce di libri una grande biblioteca. Infine, la parete ovest raffigura l'orco che scrive un libro pieno di rune magiche. Un vero libro identico a quello dell'affresco è appoggiato a faccia in su su una mensola su questa parete, fondendosi con il dipinto. Sei colonne sostengono il soffitto.",
	"A tall, thin human in a voluminous cloak inspects the book on the shelf, while an armed human looks on. A few bored goblins wander among the columns.": "Un essere umano alto e magro con un mantello voluminoso ispeziona il libro sullo scaffale, mentre un essere umano armato guarda. Alcuni folletti annoiati si aggirano tra le colonne.",
	"The book on the shelf is the {@i Nathlum}. The tall, thin human is Powell \"the Owl\" (Medium, Neutral Evil {@creature Mage Apprentice|XMM}; knows the Goblin language). She recognizes the {@area Nathlum|4d0|x} but is afraid to touch it, suspecting the book is trapped. Powell is accompanied by a human Zhentarim bodyguard (Medium {@creature Zhentilar Soldier|FRAiF}; see {@book chapter 9|FRAiF|9}) and three {@creature Goblin Warrior|XMM|Goblin Warriors}.": "Il libro sullo scaffale è il {@i Nathlum}. L'umano alto e magro è Powell \"il Gufo\" (Medio, Neutrale Malvagio {@creature Mage Apprentice|XMM}; conosce la lingua dei Goblin). Riconosce il {@area Nathlum|4d0|x} ma ha paura di toccarlo, sospettando che il libro sia intrappolato. Powell è accompagnato da una guardia del corpo Zhentarim umana (media {@creature Zhentilar Soldier|FRAiF}; vedi {@book chapter 9|FRAiF|9}) e tre {@creature Goblin Warrior|XMM|Goblin Warriors}.",
	"If she or her followers detect the party, Powell turns to the characters and speaks:": "Se lei o i suoi seguaci rilevano il gruppo, Powell si rivolge ai personaggi e parla:",
	"\"You must be working for Myrna,\" the tall human says, blinking slowly at you with wide eyes. \"Well, congratulations. It's really quite remarkable you've gotten this far. But I haven't come all this way to surrender the {@i Nathlum} now. Leave now, and consider yourselves lucky.\"": "\"Devi lavorare per Myrna,\" dice l'umano alto, sbattendo lentamente le palpebre con gli occhi spalancati. \"Bene, congratulazioni. È davvero straordinario che tu sia arrivato fin qui. Ma non ho fatto tutta questa strada per consegnare il {@i Nathlum} adesso. Andatevene adesso e consideratevi fortunati.\"",
	"If the characters don't retreat, Powell and her followers initiate combat.": "Se i personaggi non si ritirano, Powell e i suoi seguaci iniziano il combattimento.",
	"Powell attempts to flee if her Zhentarim bodyguard is killed. She heads for area 12, where she expects to find more Zhentarim allies. If that proves impossible or if the soldiers in area 12 are dead, she flees the dungeon instead. If the characters prevent Powell's escape or she is reduced to 10 Hit Points or fewer, she surrenders.": "Powell tenta di fuggire se la sua guardia del corpo Zhentarim viene uccisa. Si dirige verso l'area 12, dove si aspetta di trovare altri alleati Zhentarim. Se ciò si rivela impossibile o se i soldati nell'area 12 sono morti, lei fugge invece dal sotterraneo. Se i personaggi impediscono la fuga di Powell o se lei viene ridotta a 10 Punti Ferita o meno, lei si arrende.",
	"The Nathlum rests on a shelf on the west wall; see \"{@area The Nathlum|4d0|x}\" later in this chapter for details on the book. Powell has 15 GP in a belt pouch. The Zhentarim bodyguard has 10 GP, and the goblins have {@dice 1d6} GP each.": "Il Nathlum poggia su una mensola sulla parete ovest; vedere \"{@area The Nathlum|4d0|x}\" più avanti in questo capitolo per i dettagli sul libro. Powell ha 15 GP in un marsupio. La guardia del corpo Zhentarim ha 10 GP e i goblin hanno {@dice 1d6} GP ciascuno.",
	"This room is in Darkness. Powell and her followers haven't yet investigated it. The description below assumes the characters have a light source or other means of seeing in Darkness:": "Questa stanza è nell'oscurità. Powell e i suoi seguaci non hanno ancora indagato sulla questione. La descrizione seguente presuppone che i personaggi abbiano una fonte di luce o altri mezzi per vedere nell'oscurità:",
	"This handsome bedchamber is decorated all in black, with black tapestries lining the walls, a black canopy over a large enclosed bed, and a stout black wooden bed stand. A black armoire stands in one corner.": "Questa bella camera da letto è decorata tutta in nero, con arazzi neri lungo le pareti, un baldacchino nero sopra un grande letto chiuso e un robusto supporto da letto in legno nero. In un angolo c'è un armadio nero.",
	"This was Lethchauntos's bedroom. A journal, written in the Orc language, lies in a drawer in the bed stand. The journal relates the information from \"Lethchauntos's Tragic Life.\"": "Questa era la camera da letto di Lethchauntos. Un diario, scritto nella lingua degli Orchi, si trova in un cassetto sul comodino. Il diario riporta le informazioni tratte dalla \"Vita tragica di Lethchauntos\".",
	"The armoire is filled with robes and other black clothing. On a shelf in the armoire is a key that opens the doors to areas 11 and 19, as well as a platinum ring worth 50 GP. This was Lethchauntos's wedding ring, and it matches the ring in area 19.": "L'armadio è pieno di vesti e altri indumenti neri. Su uno scaffale nell'armadio c'è una chiave che apre le porte delle aree 11 e 19, oltre a un anello di platino del valore di 50 GP. Questo era l'anello nuziale di Lethchauntos e corrisponde all'anello nell'area 19.",
	"This room is in Darkness. Powell hasn't come here yet. The description below assumes the characters have a light source or other means of seeing in Darkness:": "Questa stanza è nell'oscurità. Powell non è ancora venuto qui. La descrizione seguente presuppone che i personaggi abbiano una fonte di luce o altri mezzi per vedere nell'oscurità:",
	"This long, narrow room was once a forge, but its fires are long cold. An anvil stands at the far end, and hammers, tongs, and other tools hang from a rack on one wall. Resting on the anvil is a greataxe.": "Questa stanza lunga e stretta un tempo era una fucina, ma i suoi fuochi sono freddi da molto tempo. All'estremità opposta c'è un'incudine e martelli, pinze e altri strumenti sono appesi a una rastrelliera su una parete. Sull'incudine c'è una grande ascia.",
	"This was Lethchauntos's forge. He used it to forge the greataxe resting on the anvil.": "Questa era la fucina di Lethchauntos. Lo usò per forgiare la grande ascia appoggiata sull'incudine.",
	"The axe has a long, straight haft with a metal grip and a leather loop at the end. The double-bladed axe head is symmetrical and angular, each blade resembling a giant arrowhead. The axe is Lethchauntos's Legacy , a sentient {@item +1 Greataxe|XDMG}. Lethchauntos's Legacy has Intelligence 10, Wisdom 16, and Charisma 13, and it is Neutral Good. It communicates by transmitting emotion to the creature carrying it, and it has hearing and {@sense Darkvision|XPHB} out to 120 feet. The axe has a special purpose: to protect the family of its bearer. The axe considers especially close friends to be \"found family\" under its protection. The axe hasn't been touched since Lethchauntos placed it here centuries ago, and it doesn't know where its creator is now.": "L'ascia ha un manico lungo e dritto con impugnatura in metallo e un anello di cuoio all'estremità. La testa dell'ascia a doppia lama è simmetrica e angolare, ogni lama ricorda una punta di freccia gigante. L'ascia è l'eredità di Lethchauntos, un senziente {@item +1 Greataxe|XDMG}. L'eredità di Lethchauntos ha Intelligenza 10, Saggezza 16 e Carisma 13 ed è Neutrale Buono. Comunica trasmettendo emozioni alla creatura che lo trasporta, è dotato di udito e {@sense Darkvision|XPHB} fino a 120 piedi. L'ascia ha uno scopo speciale: proteggere la famiglia di chi la porta. L'ascia considera soprattutto gli amici intimi come \"famiglia ritrovata\" sotto la sua protezione. L'ascia non è stata toccata da quando Lethchauntos la pose qui secoli fa, e non sa dove sia adesso il suo creatore.",
	"The door to this room is locked; the key is in area 17. This area is in Darkness. The description below assumes the characters have a light source or other means of seeing in Darkness:": "La porta di questa stanza è chiusa a chiave; la chiave è nell'area 17. Quest'area è nell'Oscurità. La descrizione seguente presuppone che i personaggi abbiano una fonte di luce o altri mezzi per vedere nell'oscurità:",
	"A wide ledge extends into darkness. Beyond, a chasm stretches to the southeast. In the empty space, two small, circular platforms hang suspended by chains. On the far side of the chasm is another rocky ledge, where a small headstone stands.": "Un'ampia sporgenza si estende nell'oscurità. Al di là, un abisso si estende a sud-est. Nello spazio vuoto, due piccole piattaforme circolari pendono sospese da catene. Dall'altra parte del baratro c'è un'altra sporgenza rocciosa, dove si trova una piccola lapide.",
	"Lethchauntos buried his wife at the south end of this chasm. That was long ago, however, and now the chasm is home to monstrous spiders.": "Lethchauntos seppellì sua moglie all'estremità sud di questo abisso. Ciò è accaduto molto tempo fa, tuttavia, e ora l'abisso ospita ragni mostruosi.",
	"A thick layer of sticky webs created by spiders spreads across the chasm 70 feet below the ledge. A creature that can see in Darkness can see these webs from the ledge. A creature that falls from the ledge or platforms (see below) lands in the webs, taking no damage from the fall. A creature that lands in the webs or starts its turn there must succeed on a {@dc 13} Dexterity saving throw or have the {@condition Restrained|XPHB} condition until the web in that creature's space is destroyed. Each 5-foot square of web has AC 10, HP 5, Vulnerability to Fire damage, and Immunity to Psychic and Poison damage.": "Uno spesso strato di ragnatele appiccicose create dai ragni si estende attraverso l'abisso 70 piedi sotto la sporgenza. Una creatura in grado di vedere nell'Oscurità può vedere queste ragnatele dalla sporgenza. Una creatura che cade dalla sporgenza o dalle piattaforme (vedi sotto) finisce nelle ragnatele, senza subire danni dalla caduta. Una creatura che atterra nelle ragnatele o inizia il suo turno lì deve riuscire un tiro salvezza di Destrezza {@dc 13} o avere la condizione {@condition Restrained|XPHB} finché la ragnatela nello spazio di quella creatura non viene distrutta. Ogni quadrato di 1,5 metri di rete ha CA 10, PF 5, vulnerabilità ai danni da fuoco e immunità ai danni psichici e da veleno.",
	"This chasm is a home to two {@creature Giant Spider|XMM|Giant Spiders} and two swarms of spiders ({@creature Swarm of Insects|XMM|Swarms of Insects}). The giant spiders lurk on the webs below the platforms (see below), while the swarms hide at the south end of the chasm. The spiders ambush any creature that falls into the web or reaches the south end of the chasm.": "Questo abisso ospita due {@creature Giant Spider|XMM|Giant Spiders} e due sciami di ragni ({@creature Swarm of Insects|XMM|Swarms of Insects}). I ragni giganti si annidano sulle ragnatele sotto le piattaforme (vedi sotto), mentre gli sciami si nascondono all'estremità sud dell'abisso. I ragni tendono un'imboscata a qualsiasi creatura che cada nella rete o raggiunga l'estremità sud dell'abisso.",
	"Three platforms used to bridge this chasm, but the middle platform collapsed long ago, leaving a treacherous space between the remaining two platforms. A creature that tries to leap between the platforms makes a {@dc 12} Dexterity ({@skill Acrobatics|XPHB}) check, falling into the webs below on a failed check.": "Tre piattaforme servivano a colmare questo abisso, ma la piattaforma centrale è crollata molto tempo fa, lasciando uno spazio insidioso tra le restanti due piattaforme. Una creatura che tenta di saltare tra le piattaforme effettua una prova di Destrezza {@dc 12} ({@skill Acrobatics|XPHB}), cadendo nelle ragnatele sottostanti se la prova fallisce.",
	"Climbing back up to the entrance or grave site from the webs below without a Climb speed requires a successful {@dc 10} Strength ({@skill Athletics|XPHB}) check. Creatures that fail this check fall back onto the webs. Once the spiders have been defeated, creatures climb back to safety without needing to make a check.": "Risalire all'ingresso o alla tomba dalle ragnatele sottostanti senza una velocità di scalata richiede una prova riuscita di Forza {@dc 10} ({@skill Athletics|XPHB}). Le creature che falliscono questa prova ricadono sulle ragnatele. Una volta sconfitti i ragni, le creature tornano in salvo senza bisogno di effettuare una prova.",
	"The cliff on the far side of the chasm is home to a grave site. A simple square granite tombstone reads, in the Orc language, \"Ona, Beloved Wife.\" Lethchauntos's wife is buried here.": "La scogliera sul lato opposto del baratro ospita una tomba. Su una semplice lapide quadrata di granito si legge, nella lingua degli Orchi, \"Ona, Amata Moglie\". La moglie di Lethchauntos è sepolta qui.",
	"The tunnel leading south from the grave site eventually leads to the Underdark, but that is beyond the scope of this adventure.": "Il tunnel che porta a sud dalla tomba conduce infine al Sottosuolo, ma questo va oltre lo scopo di questa avventura.",
	"A platinum ring rests on the gravestone. The ring is worth 50 GP and is identical to the ring in area 17.": "Sulla lapide poggia un anello di platino. L'anello vale 50 GP ed è identico all'anello nell'area 17.",
	"If the party returns the {@area Nathlum|4d0|x} to Myrna, she is overjoyed by their success and rewards each character with the promised 100 GP, asking them to relate everything they've discovered. She is especially glad if they have Lethchauntos's journal, which supports Myrna's theories about the wizard's life. For completing their quest, each character gains 100 XP. The characters should now be level 3.": "Se il gruppo restituisce il {@area Nathlum|4d0|x} a Myrna, lei sarà felicissima del loro successo e premierà ogni personaggio con i 100 GP promessi, chiedendo loro di raccontare tutto ciò che hanno scoperto. È particolarmente felice se hanno il diario di Lethchauntos, che supporta le teorie di Myrna sulla vita del mago. Per aver completato la propria missione, ogni personaggio guadagna 100 XP. I personaggi ora dovrebbero essere al livello 3.",
	"If the party was successful, Myrna points out that Lethchauntos built four more libraries in different parts of Faerûn. Each awaits discovery, and who knows what mysteries they contain? You can design these libraries yourself, using the library described in this chapter as inspiration.": "Se la festa ha avuto successo, Myrna sottolinea che Lethchauntos ha costruito altre quattro biblioteche in diverse parti di Faerûn. Ognuno attende di essere scoperto e chissà quali misteri contengono? È possibile progettare queste librerie da soli, utilizzando come ispirazione la libreria descritta in questo capitolo.",
	"Alternatively, chapters {@book 1|FRAiF|1} through {@book 6|FRAiF|6} of this book include adventures, including several designed for level 3 characters that would be apt continuations from this adventure.": "In alternativa, i capitoli da {@book 1|FRAiF|1} a {@book 6|FRAiF|6} di questo libro includono avventure, tra cui diverse progettate per personaggi di livello 3 che sarebbero adatte continuazioni di questa avventura.",
	"The {@i Nathlum} is a nondescript book with a gray canvas cover and parchment pages. It was written by Lethchauntos in Common. It contains two spells and the recipes for many poisons.": "Il {@i Nathlum} è un libro anonimo con copertina in tela grigia e pagine in pergamena. È stato scritto da Lethchauntos in Comune. Contiene due incantesimi e le ricette per molti veleni.",
	"The {@i Nathlum} contains the {@spell Glyph of Warding|XPHB} and {@spell Maze|XPHB} spells. The book can't be used to cast these spells, but a Wizard can copy these spells into their spellbook as described in the {@book Player's Handbook|XPHB}.": "Il {@i Nathlum} contiene gli incantesimi {@spell Glyph of Warding|XPHB} e {@spell Maze|XPHB}. Il libro non può essere utilizzato per lanciare questi incantesimi, ma un mago può copiarli nel proprio libro degli incantesimi come descritto nel {@book Player's Handbook|XPHB}.",
	"The {@i Nathlum} also contains the recipes for every poison in the {@book Dungeon Master's Guide|XDMG}, plus four additional poisons described below. A character with the {@i Nathlum} can use a Poisoner's Kit to craft any poison described in the book, using the rules for crafting equipment in the {@book Player's Handbook|XPHB}. The {@i Nathlum} also contains instructions for crafting {@item Elixir of Health|XDMG|Elixirs of Health} (see rules for crafting magic items in the {@book Dungeon Master's Guide|XDMG}).": "Il {@i Nathlum} contiene anche le ricette per ogni veleno nel {@book Dungeon Master's Guide|XDMG}, più quattro veleni aggiuntivi descritti di seguito. Un personaggio con {@i Nathlum} può usare un kit dell'avvelenatore per creare qualsiasi veleno descritto nel libro, usando le regole per creare equipaggiamento in {@book Player's Handbook|XPHB}. Il {@i Nathlum} contiene anche le istruzioni per la creazione {@item Elixir of Health|XDMG|Elixirs of Health} (vedi le regole per la creazione di oggetti magici nel {@book Dungeon Master's Guide|XDMG}).",
	"Lethchauntos built five libraries, one in each of these locations: the Dalelands, Icewind Dale, Calimshan, the Moonshae Isles, and Baldur's Gate. The library described in this chapter appears in the Dalelands, but you can customize the adventure to fit one of the other settings as described below.": "Lethchauntos costruì cinque biblioteche, una in ciascuna di queste località: le Valli, Icewind Dale, Calimshan, le Isole Moonshae e Baldur's Gate. La biblioteca descritta in questo capitolo appare nelle Valli, ma puoi personalizzare l'avventura per adattarla a una delle altre ambientazioni come descritto di seguito.",
	"The Icewind Dale version of the adventure delves into the survival horror genre. Myrna calls the characters together in Bryn Shander. The library is dug into Kelvin's Cairn. Powell found the library, cleared the door of ice and snow, and led a team inside, but encountered the undead corpses of previous explorers. Most of her followers are dead, but the undead remain active and hungry.": "La versione dell'avventura di Icewind Dale approfondisce il genere survival horror. Myrna riunisce i personaggi in Bryn Shander. La biblioteca è scavata nel Tumulo di Kelvin. Powell trovò la biblioteca, ripulì la porta dal ghiaccio e dalla neve e guidò una squadra all'interno, ma incontrò i cadaveri non morti dei precedenti esploratori. La maggior parte dei suoi seguaci sono morti, ma i non morti rimangono attivi e affamati.",
	"The library has no light sources and is in Darkness throughout. Descriptions assume the characters have a light source or other means of seeing in Darkness.": "La biblioteca non ha fonti di luce ed è completamente al buio. Le descrizioni presuppongono che i personaggi abbiano una fonte di luce o altri mezzi per vedere nell'oscurità.",
	"Place ten fresh corpses anywhere in the library—these are followers of Powell who were killed by undead. Each corpse has {@dice 2d6} GP.": "Posiziona dieci cadaveri freschi ovunque nella biblioteca: questi sono seguaci di Powell che furono uccisi dai non morti. Ogni cadavere ha {@dice 2d6} GP.",
	"Modify areas of the library in the following ways.": "Modificare le aree della libreria nei seguenti modi.",
	"Replace the goblins and worg with six {@creature Zombie|XMM|Zombies}. If the zombies detect the characters, they begin combat.": "Sostituisci i goblin e i worg con sei {@creature Zombie|XMM|Zombies}. Se gli zombi rilevano i personaggi, iniziano il combattimento.",
	"The bear is a polar bear, but a fungal infection carried by fish from the Underdark has weakened it (use the {@creature Brown Bear|XMM} stat block)": "L'orso è un orso polare, ma un'infezione fungina portata da un pesce del Sottosuolo lo ha indebolito (usa il blocco statistiche {@creature Brown Bear|XMM})",
	"Replace the hobgoblins with three {@creature Tough|XMM|Toughs}, followers of Powell who have barricaded themselves in this room. They want to get out of the library alive but are afraid to leave and are Hostile. They warn the party and begin combat if the characters don't retreat.": "Sostituisci gli hobgoblin con tre {@creature Tough|XMM|Toughs} seguaci di Powell che si sono barricati in questa stanza. Vogliono uscire vivi dalla biblioteca ma hanno paura di andarsene e sono ostili. Avvertono il gruppo e iniziano il combattimento se i personaggi non si ritirano.",
	"Replace Regret with a {@creature Specter|XMM} imprisoned in the glass sphere by Lethchauntos long ago. It communicates with anyone who touches the sphere, promising its aid, but it is lying. If the sphere is broken, the specter flees.": "Sostituisci il rimpianto con un {@creature Specter|XMM} imprigionato nella sfera di vetro da Lethchauntos molto tempo fa. Comunica con chiunque tocchi la sfera, promettendo il suo aiuto, ma mente. Se la sfera viene rotta, lo spettro fugge.",
	"Replace the goblins with two {@creature Ghoul|XMM|Ghouls} that hide on the ground floor of this room. The floor is littered with the corpses of Powell's followers, some of whom have been meals for the ghouls. The ghouls attempt to ambush the party.": "Sostituisci i goblin con due {@creature Ghoul|XMM|Ghouls} che si nascondono al piano terra di questa stanza. Il pavimento è disseminato di cadaveri dei seguaci di Powell, alcuni dei quali sono stati il ​​pasto dei ghoul. I ghoul tentano di tendere un'imboscata al gruppo.",
	"Replace the soldiers with three {@creature Ghoul|XMM|Ghouls} who lair here. The ghouls roam singly through areas 9–15 but don't know about the vault (area 11). If one of them spots the party, it retreats to gather its fellows and plan an ambush.": "Sostituisci i soldati con tre {@creature Ghoul|XMM|Ghouls} che giacciono qui. I ghoul vagano individualmente attraverso le aree 9-15 ma non conoscono il caveau (area 11). Se uno di loro individua il gruppo, si ritira per radunare i suoi compagni e pianificare un'imboscata.",
	"The ghouls know the {@creature Mimic|XMM} is hiding here, but they ignore it. Move the treasure in this room to Powell, in area 16.": "I ghoul sanno che {@creature Mimic|XMM} si nasconde qui, ma lo ignorano. Sposta il tesoro in questa stanza a Powell, nell'area 16.",
	"This room is no longer safe for characters to rest in; the ghouls in area 12 consider it part of their territory.": "Questa stanza non è più sicura per far riposare i personaggi; i ghoul dell'area 12 la considerano parte del loro territorio.",
	"Replace the three goblins with a human lackey (Medium {@creature Tough|XMM}). This follower and the Zhentarim bodyguard also in this room are all that remains of Powell's allies. Powell tries to negotiate with the party, suggesting the two groups work together to escape the library, sell the {@area Nathlum|4d0|x} to the Zhentarim, and split the money. If the party refuses, she initiates combat. If the party accepts her offer, she and her followers betray the party as soon as they leave the library": "Sostituisci i tre goblin con un lacchè umano (Medio {@creature Tough|XMM}). Questo seguace e la guardia del corpo Zhentarim presenti in questa stanza sono tutto ciò che resta degli alleati di Powell. Powell cerca di negoziare con il partito, suggerendo che i due gruppi lavorino insieme per fuggire dalla biblioteca, vendere il {@area Nathlum|4d0|x} agli Zhentarim e dividere il denaro. Se il gruppo rifiuta, inizia il combattimento. Se il gruppo accetta la sua offerta, lei e i suoi seguaci tradiscono il gruppo non appena lasciano la biblioteca",
	"Adventures in Calimshan juxtapose desert isolation and the elemental magic of genies with the sophistication of Calimport and the {@item Mechanical Wonder|FRAiF|Mechanical Wonders} found there.": "Le avventure a Calimshan contrappongono l'isolamento del deserto e la magia elementare dei geni alla raffinatezza di Calimport e dei {@item Mechanical Wonder|FRAiF|Mechanical Wonders} che si trovano lì.",
	"In this version of the adventure, Myrna calls the characters together in Calimport. Lethchauntos's library is in the Calim Desert. Powell has brought several mechanical soldiers to complement her Zhentarim allies but discovered elementals living in the library who were quick to defend it.": "In questa versione dell'avventura, Myrna riunisce i personaggi in Calimport. La biblioteca di Lethchauntos si trova nel deserto di Calim. Powell ha portato diversi soldati meccanici per integrare i suoi alleati Zhentarim, ma ha scoperto che nella biblioteca vivono degli elementali che si sono affrettati a difenderla.",
	"Replace all the {@creature Goblin Warrior|XMM|Goblin Warriors} in the adventure with mechanical soldiers ({@creature Modron Duodrone|XMM|Modron Duodrones}). The mechanical warriors obey Powell without question and never retreat. A character searching a fallen soldier gathers {@dice 2d6} GP.": "Sostituisci tutti i {@creature Goblin Warrior|XMM|Goblin Warriors} nell'avventura con soldati meccanici ({@creature Modron Duodrone|XMM|Modron Duodrones}). I guerrieri meccanici obbediscono a Powell senza fare domande e non si ritirano mai. Un personaggio che cerca un soldato caduto raccoglie {@dice 2d6} GP.",
	"Replace the {@creature Worg|XMM} with a {@creature Dust Mephit|XMM} that has locked itself in the cage and is taunting the mechanical soldiers, which can't reach it through the bars. The soldiers are distracted, but when they notice the characters, they begin combat. Once combat is underway, the mephit squeezes out between the bars of the cage and joins in the violence, fighting indiscriminately.": "Sostituisci il {@creature Worg|XMM} con un {@creature Dust Mephit|XMM} che si è chiuso nella gabbia e sta provocando i soldati meccanici, che non possono raggiungerlo attraverso le sbarre. I soldati sono distratti, ma quando notano i personaggi iniziano a combattere. Una volta iniziato il combattimento, il mephit si infila tra le sbarre della gabbia e si unisce alla violenza, combattendo indiscriminatamente.",
	"Replace the bear with a {@creature Lion|XMM}. It behaves as described for the bear.": "Sostituisci l'orso con un {@creature Lion|XMM}. Si comporta come descritto per l'orso.",
	"Replace the hobgoblins with three {@creature Dust Mephit|XMM|Dust Mephits} that live in the library. They've defeated some mechanical soldiers and assume the characters are with Powell. Unless convinced otherwise, the mephits order the party to leave, initiating combat if the characters don't comply.": "Sostituisci gli hobgoblin con tre {@creature Dust Mephit|XMM|Dust Mephits} che vivono nella biblioteca. Hanno sconfitto alcuni soldati meccanici e presumono che i personaggi siano con Powell. A meno che non siano convinti diversamente, i mephit ordinano al gruppo di andarsene, iniziando il combattimento se i personaggi non obbediscono.",
	"Replace Regret with a {@creature Sphinx of Wonder|XMM} named Scirocco, imprisoned in the glass sphere by Lethchauntos long ago. Scirocco pleads with the characters to be released and assists them if freed, under the same restrictions Regret would have. Scirocco is obsessed with the Calim Desert and might accompany the party longer if they agree to help it learn about the desert.": "Sostituisci il rimpianto con un {@creature Sphinx of Wonder|XMM} chiamato Scirocco, imprigionato nella sfera di vetro da Lethchauntos molto tempo fa. Scirocco implora i personaggi di essere rilasciati e li assiste se liberati, con le stesse restrizioni che avrebbe Regret. Scirocco è ossessionato dal Deserto di Calim e potrebbe accompagnare il gruppo più a lungo se accettassero di aiutarlo a conoscere il deserto.",
	"Replace the {@creature Goblin Boss|XMM} with {@creature Animated Armor|XMM}. It and the mechanical soldiers stand motionless on the lower level, but when they notice the party, they initiate combat.": "Sostituisci {@creature Goblin Boss|XMM} con {@creature Animated Armor|XMM}. Lui e i soldati meccanici restano immobili al livello inferiore, ma quando notano il gruppo, iniziano il combattimento.",
	"Replace the Mimic with an {@creature Animated Rug of Smothering|XMM} that obeys Powell's commands. The carpet murdered Erik when he snuck into this room and tried to steal Powell's treasure. If the characters try to do the same, it ambushes them.": "Sostituisci il Mimic con un {@creature Animated Rug of Smothering|XMM} che obbedisce ai comandi di Powell. Il tappeto ha ucciso Erik quando si è intrufolato in questa stanza e ha cercato di rubare il tesoro di Powell. Se i personaggi tentano di fare lo stesso, viene loro tesa un'imboscata.",
	"An {@creature Azer Sentinel|XMM} named Falchia lives and works in this room, which is in {@variantrule Bright Light|XPHB} from the active forge. Falchia assisted Lethchauntos in crafting {@i Lethchauntos's Legacy} but now considers the forge to be hers. Falchia speaks to the party if any of them know Primordial (Ignan), telling them of the weapon's making. She wants to see {@i Lethchauntos's Legacy} used by heroic individuals and offers the party the weapon. If unable to communicate with the characters, Falchia gestures to the greataxe and allows the characters to take it, then resumes working the forge.": "Una {@creature Azer Sentinel|XMM} di nome Falchia vive e lavora in questa stanza, che si trova {@variantrule Bright Light|XPHB} nella fucina attiva. Falchia ha assistito Lethchauntos nella creazione {@i Lethchauntos's Legacy} ma ora considera la fucina sua. Falchia parla al gruppo se qualcuno di loro conosce Primordiale (Ignan), raccontando loro della fabbricazione dell'arma. Vuole vedere {@i Lethchauntos's Legacy} usato da individui eroici e offre l'arma al gruppo. Se non è in grado di comunicare con i personaggi, Falchia indica la grande ascia e permette ai personaggi di prenderla, quindi riprende a lavorare nella forgia.",
	"The tunnel leading south away from this room gets hotter and hotter, eventually ending in a portal to the Elemental Plane of Fire.": "Il tunnel che porta a sud lontano da questa stanza diventa sempre più caldo, terminando infine in un portale per il Piano Elementale del Fuoco.",
	"Adventures in the Moonshae Isles often involve Fey creatures and the Rusting. Clever adventurers often use diplomacy to avoid violence.": "Le avventure nelle Isole Moonshae spesso coinvolgono creature Fatate e Ruggine. Gli avventurieri intelligenti spesso usano la diplomazia per evitare la violenza.",
	"In this version of the adventure, Myrna brings the characters together at Caer Calidyrr. The entrance to the library is near the moonwell in the northwest corner of the Dernall Forest. The library itself, however, is in the Feywild. Anyone who passes through the door finds themself in the library south of area 1. Powell found the door and led her followers through, where she found bullywugs and other fey living in the library.": "In questa versione dell'avventura, Myrna riunisce i personaggi a Caer Calidyrr. L'ingresso alla biblioteca è vicino al pozzo lunare nell'angolo nord-ovest della foresta di Dernall. La biblioteca stessa, tuttavia, si trova nella Selva dei Folletti. Chiunque passi attraverso la porta si ritrova nella biblioteca a sud dell'area 1. Powell trovò la porta e condusse i suoi seguaci attraverso, dove trovò bullywug e altre fate che vivevano nella biblioteca.",
	"Replace all the {@creature Goblin Warrior|XMM|Goblin Warriors} in the adventure with {@creature Bullywug Warrior|XMM|Bullywug Warriors}. These bullywugs revere Lethchauntos as a mighty mage and consider the {@i Nathlum} a sacred object, but they don't know much about Lethchauntos, and they've never dared touch the book.": "Sostituisci tutti i {@creature Goblin Warrior|XMM|Goblin Warriors} nell'avventura con {@creature Bullywug Warrior|XMM|Bullywug Warriors}. Questi prepotenti venerano Lethchauntos come un potente mago e considerano il {@i Nathlum} un oggetto sacro, ma non sanno molto di Lethchauntos e non hanno mai osato toccare il libro.",
	"Powell has convinced the bullywugs that intruders are coming to steal the {@i Nathlum} and that she's here to help the bullywugs defend it.": "Powell ha convinto i bulli che gli intrusi stanno arrivando per rubare il {@i Nathlum} e che è qui per aiutare i bulli a difenderlo.",
	"The bullywugs are awake and alert. Replace the {@creature Worg|XMM} with two {@creature Giant Frog|XMM|Giant Frogs} that obey the bullywugs. The bullywugs immediately fight the characters.": "I bullywug sono svegli e vigili. Sostituisci il {@creature Worg|XMM} con due {@creature Giant Frog|XMM|Giant Frogs} che obbediscono ai bullywug. I bulli combattono immediatamente i personaggi.",
	"The bear has signs of the Rusting. This doesn't affect its stat block. The curse was carried by the stream, which is tinted with rust from the Moonshae Isles and has a metallic smell. There's little the characters can do for the bear, but a character who tries to help it has Advantage on Wisdom ({@skill Animal Handling|XPHB}) checks to calm it. The tunnel south leads to the Feywild.": "L'orso presenta segni di ruggine. Ciò non influisce sul suo blocco delle statistiche. La maledizione è stata trasportata dal ruscello, che è colorato con la ruggine delle Isole Moonshae e ha un odore metallico. C'è poco che i personaggi possano fare per l'orso, ma un personaggio che cerca di aiutarlo ha una prova di Vantaggio sulla Saggezza ({@skill Animal Handling|XPHB}) per calmarlo. Il tunnel a sud conduce alla Selva dei Folletti.",
	"Replace the hobgoblins with three {@creature Satyr|XMM|Satyrs} recuperating here after a night of revelry. Powell charged the satyrs with driving the characters out of the library, but the satyrs are Indifferent to the party and don't much feel like fighting. If spoken to, they tell the party about Powell and the poison gas trap in area 6, which they don't know how to deactivate. They won't join the characters, insisting they have terrible headaches.": "Sostituisci gli hobgoblin con tre {@creature Satyr|XMM|Satyrs} che si stanno riprendendo qui dopo una notte di baldoria. Powell ha incaricato i satiri di scacciare i personaggi dalla biblioteca, ma i satiri sono indifferenti al gruppo e non hanno molta voglia di combattere. Se interpellati, raccontano al gruppo di Powell e della trappola del gas velenoso nell'area 6, che non sanno come disattivare. Non si uniranno ai personaggi, insistendo sul fatto che hanno terribili mal di testa.",
	"Replace Regret with a {@creature Faerie Dragon Youth|XMM} named Precocia, imprisoned in the glass sphere by Lethchauntos long ago. Precocia can communicate with anyone who touches the glass sphere. If freed, it accompanies and helps the party.": "Sostituisci il rimpianto con un {@creature Faerie Dragon Youth|XMM} chiamato Precocia, imprigionato nella sfera di vetro da Lethchauntos molto tempo fa. Precocia può comunicare con chiunque tocchi la sfera di vetro. Se liberato, accompagna e aiuta il gruppo.",
	"This room is surrounded by large magical windows that reveal the Feywild outside the library. Replace the {@creature Goblin Boss|XMM} with a {@creature Giant Toad|XMM} that obeys the bullywugs, who lie in wait for the party. As soon as they see the characters, the bullywugs ambush them.": "Questa stanza è circondata da grandi finestre magiche che rivelano la Selva dei Folletti fuori dalla biblioteca. Sostituisci il {@creature Goblin Boss|XMM} con un {@creature Giant Toad|XMM} che obbedisce ai prepotenti, che stanno in agguato per la festa. Non appena vedono i personaggi, i bullywug tendono loro un'imboscata.",
	"Characters eavesdropping on the soldiers hear them boast about how Powell has tricked the bullywugs into serving her by claiming to protect the {@area Nathlum|4d0|x}, when she intends to steal it. The soldiers are cowards; if the party surprises them, they surrender.": "I personaggi che origliano i soldati li sentono vantarsi di come Powell abbia ingannato i bulli per servirla affermando di proteggere il {@area Nathlum|4d0|x}, quando lei intende rubarlo. I soldati sono codardi; se la festa li sorprende, si arrendono.",
	"Replace the {@creature Mimic|XMM} with a {@creature Bulette Pup|XMM}, which burrowed into the privy (area 15) and killed Erik before retreating to this room and hiding under the bed. The bulette isn't aggressive and flees if the characters try to fight it.": "Sostituisci il {@creature Mimic|XMM} con un {@creature Bulette Pup|XMM}, che si è nascosto nella latrina (area 15) e ha ucciso Erik prima di ritirarsi in questa stanza e nascondersi sotto il letto. Il bulette non è aggressivo e fugge se i personaggi cercano di combatterlo.",
	"Powell is here with her bodyguard and three Hostile {@creature Bullywug Warrior|XMM|Bullywug Warriors}. Powell confidently orders her bullywug minions and bodyguard to fight. As an {@action Influence|XPHB} action, a character can try to convince the bullywugs that Powell is lying to them and make a {@dc 13} Charisma ({@skill Persuasion|XPHB}) check. On a successful check, the bullywugs turn their weapons on Powell. If this happens, or if her Zhentarim bodyguard is killed, Powell surrenders.": "Powell è qui con la sua guardia del corpo e tre ostili {@creature Bullywug Warrior|XMM|Bullywug Warriors}. Powell ordina con sicurezza ai suoi tirapiedi e alla guardia del corpo di combattere. Come azione {@action Influence|XPHB}, un personaggio può provare a convincere i bulli che Powell sta mentendo ed effettuare una prova di {@dc 13} Carisma ({@skill Persuasion|XPHB}). Se la prova riesce, i bulli puntano le armi contro Powell. Se ciò accade, o se la sua guardia del corpo Zhentarim viene uccisa, Powell si arrende.",
	"The tunnel leading south from this area leads to the Feywild instead of the Underdark.": "Il tunnel che porta a sud da quest'area conduce alla Selva dei Folletti invece che al Sottosuolo.",
	"Adventures in Baldur's Gate often involve temptation by devils and questionable alliances with morally ambiguous individuals. The influence of the Dead Three is never far away.": "Le avventure a Baldur's Gate spesso implicano tentazioni da parte di diavoli e alleanze discutibili con individui moralmente ambigui. L'influenza dei Tre Morti non è mai lontana.",
	"In this version of the adventure, Myrna brings the characters together at the Helm and Cloak. The library is located in the sewers beneath the city. Powell intends to sell the {@area Nathlum|4d0|x} to patriars who belong to devil-worshiping cults, but some of her followers secretly answer to the Dead Three instead, and others have been killed by monsters living in the sewers.": "In questa versione dell'avventura, Myrna riunisce i personaggi presso l'Elmo e il Mantello. La biblioteca si trova nelle fogne sotto la città. Powell intende vendere il {@area Nathlum|4d0|x} ai patrizi che appartengono a culti adoratori del diavolo, ma alcuni dei suoi seguaci rispondono invece segretamente ai Tre Morti, e altri sono stati uccisi da mostri che vivono nelle fogne.",
	"Powell left guards here, but most of them have been killed by six {@creature Troglodyte|XMM|Troglodytes} that are still here, eating the dead. If disturbed, they begin combat. One of Powell's followers, a human named Bors (Medium {@creature Cultist|XMM}), cowers in the locked cage. If freed, he admits to being one of Powell's followers but asks only to be allowed to escape.": "Powell ha lasciato qui le guardie, ma la maggior parte di loro è stata uccisa da sei {@creature Troglodyte|XMM|Troglodytes} che sono ancora qui, a mangiare i morti. Se disturbati, iniziano il combattimento. Uno dei seguaci di Powell, un umano di nome Bors (Medio {@creature Cultist|XMM}), si rannicchia nella gabbia chiusa a chiave. Se liberato, ammette di essere un seguace di Powell ma chiede solo di poter scappare.",
	"Replace the bear with a {@creature Ghoul|XMM} named Slymon. Slymon is Indifferent to the party, and will let them pass if they agree to bring him a Humanoid corpse he can eat. If the party refuses, he initiates combat.": "Sostituisci l'orso con un {@creature Ghoul|XMM} chiamato Slymon. Slymon è indifferente al gruppo e li lascerà passare se accettano di portargli un cadavere umanoide da poter mangiare. Se il gruppo rifiuta, inizia il combattimento.",
	"Replace the hobgoblins with six of Powell's human followers (Medium {@creature Cultist|XMM|Cultists}) searching the crates for supplies. They fight the characters. If outnumbered by the party, the survivors try to flee to area 8.": "Sostituisci gli hobgoblin con sei seguaci umani di Powell (medi {@creature Cultist|XMM|Cultists}) che cercano rifornimenti nelle casse. Combattono i personaggi. Se in inferiorità numerica rispetto al gruppo, i sopravvissuti tentano di fuggire nell'area 8.",
	"Replace Regret with an {@creature Imp|XMM} named Bitterbite, imprisoned in the glass sphere by Lethchauntos long ago. Bitterbite pleads to be released. If freed, the devil helps the characters as a way to help itself, ingratiating itself to the party at every opportunity. If ever in serious danger, Bitterbite flees.": "Sostituisci il rimpianto con un {@creature Imp|XMM} chiamato Bitterbite, imprigionato nella sfera di vetro da Lethchauntos molto tempo fa. Bitterbite chiede di essere rilasciato. Se liberato, il diavolo aiuta i personaggi come un modo per aiutare se stesso, ingraziandosi il gruppo in ogni occasione. Se mai si trova in serio pericolo, Bitterbite fugge.",
	"Replace the goblins with six of Powell's human followers (Medium {@creature Cultist|XMM|Cultists}) and their human leader (Medium {@creature Spy|XMM}). They're searching the books for anything of value and are loyal to Powell. They fight the characters.": "Sostituisci i goblin con sei seguaci umani di Powell (medi {@creature Cultist|XMM|Cultists}) e il loro leader umano (medio {@creature Spy|XMM}). Stanno cercando nei libri qualcosa di valore e sono fedeli a Powell. Combattono i personaggi.",
	"Replace the {@creature Zhentilar Soldier|FRAiF|Zhentilar Soldiers} with human pirates (Medium {@creature Pirate|XMM|Pirates}). They came here with Powell but have grown bored and pass time with games of chance. The pirates aren't loyal to Powell and can be bribed to leave peacefully with an offer of at least 10 GP total. If two of them are killed in battle, the third surrenders and begs for mercy.": "Sostituisci {@creature Zhentilar Soldier|FRAiF|Zhentilar Soldiers} con pirati umani (Medio {@creature Pirate|XMM|Pirates}). Sono venuti qui con Powell ma si sono annoiati e passano il tempo con giochi d'azzardo. I pirati non sono fedeli a Powell e possono essere corrotti per andarsene pacificamente con un'offerta di almeno 10 GP in totale. Se due di loro vengono uccisi in battaglia, il terzo si arrende e implora pietà.",
	"Remove the mimic from this room; see area 15 below for a replacement monster.": "Rimuovi il mimic da questa stanza; vedi l'area 15 qui sotto per un mostro sostitutivo.",
	"A {@creature Carrion Crawler|XMM} squeezed its way up the privy, destroying the wooden board covering the hole in the process. It was discovered by a pirate from area 12 and killed him. It is still here, clinging to the ceiling and slowly devouring the corpse. It fights intruders.": "A {@creature Carrion Crawler|XMM} si è insinuato nella latrina, distruggendo la tavola di legno che copriva il buco. È stato scoperto da un pirata dell'area 12 e lo ha ucciso. È ancora qui, aggrappato al soffitto e divorando lentamente il cadavere. Combatte gli intrusi.",
	"The party arrives just in time to see Powell betrayed by Aglanna (Medium, Neutral Evil {@creature Cultist Fanatic|XMM}), who is pretending to be her bodyguard but really serving one of the Dead Three. Aglanna stabs Powell in the back, killing her, and seizes the {@i Nathlum}. She is served by a {@creature Manes Vaporspawn|XMM} and six human followers (Medium, Neutral Evil {@creature Cultist|XMM|Cultists}). Aglanna offers the characters twice what Myrna is paying them (200 GP each) to let her leave with the {@i Nathlum}. If the party agrees, she is true to her word. If they refuse, she and her allies begin combat.": "Il gruppo arriva giusto in tempo per vedere Powell tradita da Aglanna (Medio, Neutrale Malvagio {@creature Cultist Fanatic|XMM}), che finge di essere la sua guardia del corpo ma in realtà serve uno dei Tre Morti. Aglanna pugnala Powell alla schiena, uccidendola, e afferra il {@i Nathlum}. È servita da un {@creature Manes Vaporspawn|XMM} e sei seguaci umani (Medio, Neutrale Malvagio {@creature Cultist|XMM|Cultists}). Aglanna offre ai personaggi il doppio di quello che Myrna sta pagando loro (200 GP ciascuno) per lasciarla partire con il {@i Nathlum}. Se il partito è d'accordo, lei mantiene la parola data. Se rifiutano, lei e i suoi alleati iniziano il combattimento."
}