{
	"This is for the Dungeon Master. It contains a complete Dungeons & Dragons adventure, as well as descriptions for the magic items and creatures in the adventure. It also teaches you how to run a D&D game.": "Questo è per il Dungeon Master. Contiene un'avventura completa di Dungeons & Dragons, oltre alle descrizioni degli oggetti magici e delle creature presenti nell'avventura. Ti insegna anche come eseguire un gioco di D&D.",
	"A D&D adventure is a collection of locations, quests, and challenges that inspire you to tell a story. The outcome of that story is determined by the actions and decisions of the adventurers—and the luck of the dice.": "Un'avventura di D&D è una raccolta di luoghi, missioni e sfide che ti ispirano a raccontare una storia. L'esito di quella storia è determinato dalle azioni e dalle decisioni degli avventurieri e dalla fortuna dei dadi.",
	"{@i Dragons of Stormwreck Isle} draws the characters into the midst of an ancient war among dragons as they explore an island that has long been a battlefield in that conflict. Here's an overview of what you'll find:": "{@i Dragons of Stormwreck Isle} trascina i personaggi nel mezzo di un'antica guerra tra draghi mentre esplorano un'isola che è stata a lungo un campo di battaglia in quel conflitto. Ecco una panoramica di ciò che troverai:",
	"The adventure starts with an overview. Then it takes a look at the role of the Dungeon Master in a game of D&D, and some tips to help you in this role.": "L'avventura inizia con una panoramica. Poi viene dato uno sguardo al ruolo del Dungeon Master in un gioco di D&D, e alcuni consigli per aiutarti in questo ruolo.",
	"The four chapters of the adventure describe locations on Stormwreck Isle where characters can explore, interact with various creatures, and pursue their goals. The first site, Dragon's Rest, serves as the characters' home base during the adventure, where they can rest and get supplies between their visits to the other sites.": "I quattro capitoli dell'avventura descrivono luoghi sull'Isola del Relitto Tempesta dove i personaggi possono esplorare, interagire con varie creature e perseguire i propri obiettivi. Il primo sito, Dragon's Rest, funge da base di partenza dei personaggi durante l'avventura, dove possono riposarsi e rifornirsi tra le loro visite agli altri siti.",
	"Two appendixes describe rules for magic items and monsters that characters might find in the course of the adventure.": "Due appendici descrivono le regole per gli oggetti magici e i mostri che i personaggi potrebbero trovare nel corso dell'avventura.",
	"Before you get started, get familiar with the contents of this adventure. If you think there are elements your players might find scary or might make them uncomfortable, check in with the players before you start playing. Without giving away the story that awaits them, talk about the potentially troubling aspects and discuss how you'd like to handle them. This check-in is an important part of making sure everyone has a safe and fun time playing the game.": "Prima di iniziare, familiarizza con i contenuti di questa avventura. Se ritieni che ci siano elementi che i tuoi giocatori potrebbero trovare spaventosi o che potrebbero metterli a disagio, consulta i giocatori prima di iniziare a giocare. Senza rivelare la storia che li attende, parla degli aspetti potenzialmente preoccupanti e discuti su come vorresti gestirli. Questo check-in è una parte importante per garantire che tutti si divertano e si divertano giocando.",
	"To get started, have each player choose one character to play.": "Per iniziare, chiedi a ogni giocatore di scegliere un personaggio da interpretare.",
	"Tell the players to read over the character sheets; give their characters names; and invent the details of their characters' personality and appearance. Encourage the players to write on the character sheets to make these characters their own.": "Di' ai giocatori di leggere le schede dei personaggi; dare i nomi ai loro personaggi; e inventare i dettagli della personalità e dell'aspetto dei loro personaggi. Incoraggia i giocatori a scrivere sulle schede dei personaggi per farli propri.",
	"The Forgotten Realms is a world of high fantasy, populated by elves, dwarves, halflings, humans, and other folk—one of many such worlds in the vast multiverse of the D&D game. In the Realms, fighters dare the crypts of the fallen dwarf kings of Delzoun, seeking glory and treasure. Rogues prowl the dark alleyways of teeming cities such as Neverwinter and Baldur's Gate. Clerics in the service of gods wield mace and spell, defending against the terrifying powers that threaten the land. Wizards plunder the ruins of the fallen Netherese empire, delving into secrets too sinister for the light of day.": "The Forgotten Realms è un mondo di alta fantasia, popolato da elfi, nani, halfling, umani e altre persone: uno dei tanti mondi simili nel vasto multiverso del gioco D&D. Nei Regni, i combattenti sfidano le cripte dei re nani caduti di Delzoun, in cerca di gloria e tesori. I ladri si aggirano per i vicoli bui di brulicanti città come Neverwinter e Baldur's Gate. I chierici al servizio degli dei brandiscono mazza e incantesimi, difendendosi dai poteri terrificanti che minacciano la terra. I maghi saccheggiano le rovine del caduto impero netherese, scavando in segreti troppo sinistri per la luce del giorno.",
	"The roads and rivers of the Realms carry minstrels and peddlers, merchants and guards, soldiers and sailors. Bold adventurers follow tales of strange, glorious, faraway places. Good maps and clear trails can take even an inexperienced youth with dreams of glory far across the world, but these paths are never safe. Travelers in the Realms face fell magic and deadly monsters. Even farms and freeholds a day's walk from a city can fall prey to monsters, and no place is safe from the wrath of a dragon.": "Le strade e i fiumi dei Regni trasportano menestrelli e venditori ambulanti, mercanti e guardie, soldati e marinai. Avventurieri audaci seguono storie di luoghi strani, gloriosi e lontani. Buone mappe e sentieri chiari possono portare anche un giovane inesperto con sogni di gloria lontano dall'altra parte del mondo, ma questi sentieri non sono mai sicuri. I viaggiatori nei Regni affrontano mostri magici e mortali. Anche le fattorie e le proprietà terriere a un giorno di cammino da una città possono cadere preda dei mostri, e nessun luogo è al sicuro dall'ira di un drago.",
	"This adventure takes place on Stormwreck Isle, a small island in a region called the Sword Coast. This region is a place of adventure, where daring souls delve into ancient strongholds and explore the ruins of long-lost kingdoms. Amid a lawless wilderness of jagged, snow-capped peaks, alpine forests, bitter winds, and roaming monsters, the coast holds renowned bastions of civilization such as the city of Neverwinter, in the shadow of the fuming volcano known as Mount Hotenow.": "Questa avventura è ambientata sull'Isola del Relitto, una piccola isola in una regione chiamata Costa della Spada. Questa regione è un luogo di avventure, dove le anime audaci si addentrano in antiche roccaforti ed esplorano le rovine di regni perduti da tempo. In mezzo a una natura selvaggia senza legge fatta di cime frastagliate e innevate, foreste alpine, venti pungenti e mostri erranti, la costa custodisce rinomati bastioni della civiltà come la città di Neverwinter, all'ombra del vulcano fumante noto come Monte Hotenow.",
	"You can run {@i Dragons of Stormwreck Isle} for one to five players. If you have four or five friends ready to play with you, each person can take one of the characters provided above. Five players will find the encounters a little easier than four players will, but the adventure works fine as written for groups of four or five players.": "Puoi correre {@i Dragons of Stormwreck Isle} da uno a cinque giocatori. Se hai quattro o cinque amici pronti a giocare con te, ognuno potrà prendere uno dei personaggi forniti sopra. Cinque giocatori troveranno gli incontri un po' più facili rispetto a quattro giocatori, ma l'avventura funziona bene come scritto per gruppi di quattro o cinque giocatori.",
	"If you have fewer than four players, you can have some players take on the role of two characters so the group has at least four characters. A player with two characters should treat one of them as their main character and the other as a sidekick, there to help out but probably not engaging in a lot of dialogue.": "Se hai meno di quattro giocatori, puoi far sì che alcuni giocatori assumano il ruolo di due personaggi in modo che il gruppo abbia almeno quattro personaggi. Un giocatore con due personaggi dovrebbe trattarne uno come il personaggio principale e l'altro come un aiutante, lì per dare una mano ma probabilmente non impegnato in molti dialoghi.",
	"According to legend, two families of dragons came into being in the very first days of the world's creation. Bahamut, the noble Platinum Dragon, made the metallic dragons—gold, silver, bronze, brass, and copper. Cruel, five-headed Tiamat made the chromatic dragons—red, blue, green, black and white. The metallic and chromatic dragons share a mutual animosity that originates in the enmity between Bahamut and Tiamat (Bahamut is often called the King of Metallic Dragons in the world of the Forgotten Realms, and Tiamat the Queen of Chromatic Dragons. In other worlds they have different names, and like all gods, they are beyond gender.)": "Secondo la leggenda, nei primissimi giorni della creazione del mondo nacquero due famiglie di draghi. Bahamut, il nobile Drago di Platino, creò i draghi metallici: oro, argento, bronzo, ottone e rame. La crudele Tiamat a cinque teste creò i draghi cromatici: rosso, blu, verde, nero e bianco. I draghi metallici e cromatici condividono un'animosità reciproca che ha origine nell'inimicizia tra Bahamut e Tiamat (Bahamut è spesso chiamato il Re dei Draghi Metallici nel mondo dei Regni Dimenticati e Tiamat la Regina dei Draghi Cromatici. In altri mondi hanno nomi diversi e, come tutti gli dei, sono al di là del genere.)",
	"The origin of Dragon's Rest is rooted in that animosity. Ages ago, a fire-breathing red dragon called Sharruth rampaged up and down the Sword Coast. Three metallic dragons joined forces to battle Sharruth and imprisoned her beneath the ocean floor, believing seawater would quench her fire and keep her bound forever. But Sharruth's fury, legend says, caused the undersea volcanic activity that formed Stormwreck Isle.": "L'origine di Dragon's Rest è radicata in quell'animosità. Molto tempo fa, un drago rosso sputafuoco chiamato Sharruth imperversava su e giù per la Costa della Spada. Tre draghi metallici unirono le forze per combattere Sharruth e la imprigionarono sotto il fondo dell'oceano, credendo che l'acqua del mare avrebbe spento il suo fuoco e l'avrebbe tenuta legata per sempre. Ma la furia di Sharruth, dice la leggenda, causò l'attività vulcanica sottomarina che formò l'Isola del Relitto.",
	"In all likelihood, Sharruth is long dead and entombed beneath the island, but chromatic dragons whisper that she still lives and will one day emerge from her prison. One fact is undeniable: the powerful magic embodied in such an ancient dragon has left a permanent mark on Stormwreck Isle. That magic has drawn other dragons to the island throughout the centuries, making it a recurring battlefield in the conflict between chromatic and metallic dragons. Several of these dragons have died there, each leaving behind a spiritual scar that causes unpredictable magical effects.": "Con ogni probabilità, Sharruth è morta da tempo e sepolta sotto l'isola, ma i draghi cromatici sussurrano che vive ancora e che un giorno emergerà dalla sua prigione. Un fatto è innegabile: la potente magia racchiusa in un drago così antico ha lasciato un segno permanente sull'Isola del Relitto. Quella magia ha attirato altri draghi sull'isola nel corso dei secoli, rendendola un campo di battaglia ricorrente nel conflitto tra draghi cromatici e metallici. Molti di questi draghi sono morti lì, lasciando dietro di sé una cicatrice spirituale che provoca effetti magici imprevedibili.",
	"A hundred years ago, a blue dragon tried to harness this destructive magic. A bronze dragon named {@creature Runara|DoSI} pleaded with him to abandon his schemes. When he refused, {@creature Runara|DoSI} killed him, adding one more dragon grave to the island.": "Cento anni fa, un drago blu cercò di sfruttare questa magia distruttiva. Un drago di bronzo chiamato {@creature Runara|DoSI} lo ha supplicato di abbandonare i suoi piani. Quando ha rifiutato, {@creature Runara|DoSI} lo ha ucciso, aggiungendo un'altra tomba di drago all'isola.",
	"{@creature Runara|DoSI} has grown weary of strife, and Stormwreck Isle's wounds are a constant reminder to her of the cost of such conflict. Devoting herself to peace and reconciliation, she established the cloister of Dragon's Rest as a safe haven from violence. Living in human guise, {@creature Runara|DoSI} now serves as the leader of a tiny group of hermits and ascetics.": "{@creature Runara|DoSI} si è stancata dei conflitti e le ferite dell'Isola del Relitto Tempesta le ricordano costantemente il costo di tale conflitto. Dedicandosi alla pace e alla riconciliazione, stabilì il chiostro di Dragon's Rest come un rifugio sicuro dalla violenza. Vivendo in sembianze umane, {@creature Runara|DoSI} ora funge da leader di un piccolo gruppo di eremiti e asceti.",
	"But the ageless conflict between chromatic and metallic dragons threatens to disrupt the serenity of Dragon's Rest—and this is where the adventure begins!": "Ma il conflitto senza età tra draghi cromatici e metallici minaccia di sconvolgere la serenità di Dragon's Rest: ed è qui che inizia l'avventura!",
	"In {@i Dragons of Stormwreck Isle}, the characters experience the magical scars left behind by the death of dragons. Faced with the evil schemes of one living dragon and the righteous anger of another, they'll have the chance to explore whether peace between the feuding dragon families is possible—or if they must resort to violence to resolve the conflict on this isle.": "In {@i Dragons of Stormwreck Isle}, i personaggi sperimentano le cicatrici magiche lasciate dalla morte dei draghi. Di fronte ai piani malvagi di un drago vivente e alla giusta rabbia di un altro, avranno la possibilità di scoprire se la pace tra le famiglie di draghi in lotta è possibile o se devono ricorrere alla violenza per risolvere il conflitto su quest'isola.",
	"This adventure has four chapters:": "Questa avventura ha quattro capitoli:",
	"{@adventure Chapter 1|DoSI|1}, \"Dragon's Rest,\" introduces {@creature Runara|DoSI}'s cloister and its inhabitants and provides the characters the opportunity to learn about the problems facing the island. It also describes additional encounters you can use in the course of the adventure, including a magical hot spring with mysterious guardians at the site of a brass dragon's death.": "{@adventure Chapter 1|DoSI|1}, \"Dragon's Rest\", presenta il chiostro di {@creature Runara|DoSI} e i suoi abitanti e offre ai personaggi l'opportunità di conoscere i problemi che affliggono l'isola. Descrive anche ulteriori incontri che potrai utilizzare nel corso dell'avventura, inclusa una magica sorgente termale con misteriosi guardiani nel luogo della morte di un drago di ottone.",
	"{@adventure Chapter 2|DoSI|2}, \"Seagrow Caves,\" describes how the grave of Sharruth spawns magical connections to the Elemental Plane of Fire that threaten a community of mushroom-like myconids.": "{@adventure Chapter 2|DoSI|2}, \"Seagrow Caves\", descrive come la tomba di Sharruth generi connessioni magiche con il Piano Elementale del Fuoco che minacciano una comunità di miconidi simili a funghi.",
	"{@adventure Chapter 3|DoSI|3}, \"Cursed Shipwreck,\" details a ship that crashed alongside the bones of a gold dragon and the horrible curse within the ship's hold.": "{@adventure Chapter 3|DoSI|3}, \"Il naufragio maledetto\", descrive in dettaglio una nave che si schiantò accanto alle ossa di un drago d'oro e l'orribile maledizione nella stiva della nave.",
	"{@adventure Chapter 4|DoSI|4}, \"Clifftop Observatory,\" brings the characters to the site where {@creature Runara|DoSI} killed a blue dragon—and where that blue dragon's grandson has made his lair. There they'll also find a bronze wyrmling who rejected {@creature Runara|DoSI}'s teachings of peace, now held prisoner in the blue dragon's lair.": "{@adventure Chapter 4|DoSI|4}, \"Clifftop Observatory\", porta i personaggi nel luogo in cui {@creature Runara|DoSI} ha ucciso un drago blu e dove il nipote di quel drago blu ha costruito la sua tana. Lì troveranno anche un cucciolo di bronzo che rifiutò gli insegnamenti di pace di {@creature Runara|DoSI}, ora tenuto prigioniero nella tana del drago blu.",
	"The maps in this adventure are for the DM's eyes only. These maps show secret doors and other elements the players aren't meant to see.": "Le mappe in questa avventura sono solo per gli occhi del DM. Queste mappe mostrano porte segrete e altri elementi che i giocatori non dovrebbero vedere.",
	"When the characters arrive at a location marked on a map, describe it to give them a clear mental picture of the location. You can also draw what they see on paper, copying what's on your map while omitting secret details. It's not important that your hand-drawn map perfectly match what's in the adventure. Try to get the basic shape and dimensions correct and leave the rest to the players' imaginations.": "Quando i personaggi arrivano in un luogo segnato su una mappa, descrivilo per dare loro un'immagine mentale chiara del luogo. Puoi anche disegnare ciò che vedono su carta, copiando ciò che c'è sulla tua mappa omettendo i dettagli segreti. Non è importante che la mappa disegnata a mano corrisponda perfettamente a ciò che c'è nell'avventura. Cerca di ottenere la forma e le dimensioni di base corrette e lascia il resto all'immaginazione dei giocatori.",
	"The Dungeon Master has a special role in D&D games.": "Il Dungeon Master ha un ruolo speciale nei giochi di D&D.",
	"The DM is a {@b storyteller}. The DM presents the challenges and encounters that the characters must overcome. The DM is the players' interface to the D&D world, who reads (and sometimes also writes) the adventure and describes what happens in response to the characters' actions.": "Il DM è un {@b storyteller}. Il DM presenta le sfide e gli incontri che i personaggi devono superare. Il DM è l'interfaccia dei giocatori con il mondo di D&D, che legge (e talvolta anche scrive) l'avventura e descrive cosa accade in risposta alle azioni dei personaggi.",
	"The DM is a {@b referee}. When it's not clear what ought to happen next, the DM decides how to apply the rules and keep the story going.": "Il DM è un {@b referee}. Quando non è chiaro cosa dovrebbe succedere dopo, il DM decide come applicare le regole e far andare avanti la storia.",
	"The DM is a {@b roleplayer}. The DM plays the monsters in the adventure, choosing their actions and rolling dice for their attacks. The DM also plays all the other people the characters meet, including helpful ones.": "Il DM è un {@b roleplayer}. Il DM interpreta i mostri dell'avventura, scegliendo le loro azioni e lanciando i dadi per i loro attacchi. Il DM interpreta anche tutte le altre persone che i personaggi incontrano, comprese quelle utili.",
	"The most important part of being a good DM is facilitating the fun of everyone at the table. Keep these tips in mind to help things go smoothly:": "La parte più importante dell'essere un buon DM è facilitare il divertimento di tutti al tavolo. Tieni a mente questi suggerimenti per far sì che le cose vadano bene:",
	"{@b Embrace the shared story.} D&D is about telling a story as a group, so let the players contribute to the outcome through the words and deeds of their characters. If some players are reluctant to speak up, ask them what their characters are doing.": "{@b Embrace the shared story.} D&D riguarda il raccontare una storia in gruppo, quindi lascia che i giocatori contribuiscano al risultato attraverso le parole e le azioni dei loro personaggi. Se alcuni giocatori sono riluttanti a parlare, chiedi loro cosa stanno facendo i loro personaggi.",
	"{@b It's not a competition.} The DM isn't competing against the player characters. Your job is to referee the rules, run monsters, and keep the story moving.": "{@b It's not a competition.} Il DM non è in competizione con i personaggi giocanti. Il tuo compito è arbitrare le regole, gestire i mostri e mantenere la storia in movimento.",
	"{@b Be fair and flexible.} Treat your players in a fair, impartial manner. The rules help you do this, but you can make your own rulings to ensure everyone is having fun.": "{@b Be fair and flexible.} Tratta i tuoi giocatori in modo giusto e imparziale. Le regole ti aiutano a farlo, ma puoi prendere le tue decisioni per assicurarti che tutti si divertano.",
	"{@b Modify the adventure to suit your tastes.} The adventure has no prescribed outcome. You can alter any encounter to make it more interesting and fun for your players.": "{@b Modify the adventure to suit your tastes.} L'avventura non ha un risultato prescritto. Puoi modificare qualsiasi incontro per renderlo più interessante e divertente per i tuoi giocatori.",
	"{@b Keep a notepad handy.} Use it to track details such as the characters' and monsters' initiative order.": "{@b Keep a notepad handy.} Usalo per tenere traccia di dettagli come l'ordine di iniziativa dei personaggi e dei mostri.",
	"As Dungeon Master, one of your most important tasks is figuring out how much to tell the players and when. All the information the players need to make choices comes from you. Within the rules of the game and the limits of the characters' knowledge and senses, tell players everything they need to know.": "Come Dungeon Master, uno dei tuoi compiti più importanti è capire quanto dire ai giocatori e quando. Tutte le informazioni di cui i giocatori hanno bisogno per fare delle scelte provengono da te. Entro le regole del gioco e i limiti della conoscenza e dei sensi dei personaggi, racconta ai giocatori tutto ciò che hanno bisogno di sapere.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased to the players when their characters first arrive at a location or under a specific circumstance, as described in the text. It usually describes locations or presents scripted dialogue, so the players know what's up and have a sense of what their characters' options are.": "Il testo che appare in un riquadro come questo deve essere letto ad alta voce o parafrasato ai giocatori quando i loro personaggi arrivano per la prima volta in un luogo o in una circostanza specifica, come descritto nel testo. Di solito descrive luoghi o presenta dialoghi sceneggiati, in modo che i giocatori sappiano cosa succede e abbiano un'idea di quali siano le opzioni dei loro personaggi.",
	"You don't have to reveal every aspect of a situation or hazard in one go. Boxed text typically describes everything the characters see, hear, or smell at first glance. As characters search rooms, make Wisdom ({@skill Perception}) or Intelligence ({@skill Investigation}) checks, open drawers and chests, and generally examine things more closely, give players more details about what their characters find.": "Non è necessario rivelare ogni aspetto di una situazione o di un pericolo in una volta sola. Il testo in riquadro descrive in genere tutto ciò che i personaggi vedono, sentono o annusano a prima vista. Mentre i personaggi cercano nelle stanze, effettuano prove di Saggezza ({@skill Perception}) o Intelligenza ({@skill Investigation}), aprono cassetti e forzieri e in generale esaminano le cose più da vicino, forniscono ai giocatori maggiori dettagli su ciò che trovano i loro personaggi.",
	"Whenever the adventure text presents a creature's name in {@b bold} type, that's a visual cue directing you to the creature's stat block in {@adventure appendix B|DoSI|6}. Those stat blocks are intended for your eyes only. However, as the characters fight monsters, you can reveal certain information to help them make smart choices in combat:": "Ogni volta che il testo dell'avventura presenta il nome di una creatura nel tipo {@b bold}, si tratta di un segnale visivo che ti indirizza al blocco delle statistiche della creatura in {@adventure appendix B|DoSI|6}. Quei blocchi delle statistiche sono destinati solo ai tuoi occhi. Tuttavia, mentre i personaggi combattono contro i mostri, puoi rivelare alcune informazioni per aiutarli a fare scelte intelligenti in combattimento:",
	"You can give players a sense of how well they're doing against a creature by describing, in narrative terms, how hurt the creature is. For example, if the creature has fewer than half its hit points remaining, you can describe it as being badly wounded. Such information gives the players a sense of progress and might spur them to press the attack. On the other hand, if the characters aren't damaging the creature much, let the players know that the creature looks like it can take a lot more punishment. That might encourage the players to change their plan.": "Puoi dare ai giocatori un'idea di quanto stanno andando bene contro una creatura descrivendo, in termini narrativi, quanto è ferita la creatura. Ad esempio, se la creatura ha meno della metà dei suoi punti ferita rimanenti, puoi descriverla come gravemente ferita. Tali informazioni danno ai giocatori un senso di progresso e potrebbero spronarli a proseguire l’attacco. D'altra parte, se i personaggi non danneggiano molto la creatura, fai sapere ai giocatori che la creatura sembra poter sopportare molte più punizioni. Ciò potrebbe incoraggiare i giocatori a cambiare il loro piano.",
	"As they fight a creature, characters should learn more about the creature's abilities. Share information with the players as it becomes apparent. For example, if the wizard casts {@spell flaming sphere} (a spell that deals fire damage) against a {@creature fire snake} (a creature that's immune to fire damage), let the wizard's player know the spell doesn't seem to bother the creature at all. Players might correctly guess that a fire snake probably isn't harmed by fire; feel free to subtly confirm their guesses (perhaps smiling and saying, \"That sounds reasonable\").": "Mentre combattono una creatura, i personaggi dovrebbero imparare di più sulle capacità della creatura. Condividi le informazioni con i giocatori non appena diventano evidenti. Ad esempio, se il mago lancia {@spell flaming sphere} (un incantesimo che infligge danni da fuoco) contro un {@creature fire snake} (una creatura immune ai danni da fuoco), fai sapere al giocatore del mago che l'incantesimo non sembra disturbare affatto la creatura. I giocatori potrebbero correttamente indovinare che un serpente di fuoco probabilmente non viene danneggiato dal fuoco; sentitevi liberi di confermare sottilmente le loro ipotesi (magari sorridendo e dicendo: \"Sembra ragionevole\").",
	"A location description might include important information not in boxed text. Often you're meant to reveal such information when the characters examine particular areas or interact with creatures.": "La descrizione di una posizione potrebbe includere informazioni importanti non contenute nella casella di testo. Spesso sei tenuto a rivelare tali informazioni quando i personaggi esaminano aree particolari o interagiscono con le creature.",
	"As the DM, you roleplay the creatures that the characters encounter. The adventure offers guidance to help you decide what these creatures know and how willing they are to share information with the characters. Beyond that, improvise and bring these creatures to life as best you can. For example, the adventure describes {@creature Runara|DoSI} (the disguised bronze dragon who leads the cloister of Dragon's Rest) as wise and peace-loving, but you get to decide what her voice sounds like and how she reacts to a given situation. You can also ignore what the text says and roleplay {@creature Runara|DoSI} or any other creature as you see fit.": "In qualità di DM, interpreti le creature che i personaggi incontrano. L'avventura offre una guida per aiutarti a decidere cosa sanno queste creature e quanto sono disposte a condividere informazioni con i personaggi. Oltre a ciò, improvvisa e dai vita a queste creature nel miglior modo possibile. Ad esempio, l'avventura descrive {@creature Runara|DoSI} (il drago di bronzo mascherato che guida il chiostro di Dragon's Rest) come saggio e amante della pace, ma puoi decidere come suona la sua voce e come reagisce a una determinata situazione. Puoi anche ignorare ciò che dice il testo e interpretare {@creature Runara|DoSI} o qualsiasi altra creatura come ritieni opportuno.",
	"When characters find treasure, tell them how many coins they find and how much any gems and art objects are worth. Sometimes treasure includes magic items, whose names are presented in italic type. {@adventure Appendix A|DoSI|5} describes these items and their properties, as well as the rules for how characters figure out what a magic item does.": "Quando i personaggi trovano un tesoro, digli quante monete trovano e quanto valgono le gemme e gli oggetti d'arte. A volte il tesoro include oggetti magici, i cui nomi sono presentati in corsivo. {@adventure Appendix A|DoSI|5} descrive questi oggetti e le loro proprietà, nonché le regole su come i personaggi capiscono cosa fa un oggetto magico.",
	"Dungeon Masters are fallible, just like everyone else, and even experienced DMs make mistakes. If you overlook, forget, or misrepresent something, correct yourself and move on. No one expects you to memorize every part of this adventure and all the rules in the {@book Basic Rules|PHB}. As long as your players are having fun, everything will be just fine.": "I Dungeon Master sono fallibili, proprio come tutti gli altri, e anche i DM esperti commettono errori. Se trascuri, dimentichi o travisi qualcosa, correggiti e vai avanti. Nessuno si aspetta che tu memorizzi ogni parte di quest'avventura e tutte le regole nel {@book Basic Rules|PHB}. Finché i tuoi giocatori si divertono, tutto andrà bene.",
	"The adventure often tells you what ability checks characters might try in certain situations and the Difficulty Class (DC) of those checks. But sometimes characters try things that the adventure can't anticipate. In that case, you decide how to handle it.": "L'avventura spesso ti dice quali prove di caratteristica i personaggi potrebbero provare in determinate situazioni e la Classe Difficoltà (CD) di quelle prove. Ma a volte i personaggi provano cose che l'avventura non può prevedere. In tal caso, decidi tu come gestirlo.",
	"Ability checks are for situations where a character's success or failure isn't guaranteed. If anyone can easily accomplish a task, don't ask for an ability check. Just tell the player what happens. And if there's no way anyone could accomplish the task, just tell the player it doesn't work.": "Le prove di caratteristica sono per situazioni in cui il successo o il fallimento di un personaggio non è garantito. Se qualcuno può eseguire facilmente un compito, non chiedere una prova di abilità. Dì semplicemente al giocatore cosa succede. E se non c'è modo che qualcuno possa portare a termine il compito, dì semplicemente al giocatore che non funziona.",
	"When you decide an ability check is required, consult the \"{@book Ability Checks|PHB|7|Ability Checks}\" section of the {@book Basic Rules|PHB} and the table of {@book Typical Difficulty Classes|phb|7|Ability Checks}. Most of the time, choose a DC that is easy ({@dc 10}), moderate ({@dc 15}), or hard ({@dc 20}).": "Quando decidi che è necessaria una prova di abilità, consulta la sezione \"{@book Ability Checks|PHB|7|Ability Checks}\" di {@book Basic Rules|PHB} e la tabella di {@book Typical Difficulty Classes|phb|7|Ability Checks}. Nella maggior parte dei casi, scegli una CD facile ({@dc 10}), moderata ({@dc 15}) o difficile ({@dc 20}).",
	"{@note This \"Voyage to Stormwreck Isle\" section was originally distributed as part of an in-store introductory pack for {@i Dragons of Stormwreck Isle}, and later digitally published. It is included here for convenience.}": "{@note This \"Voyage to Stormwreck Isle\" section was originally distributed as part of an in-store introductory pack for {@i Dragons of Stormwreck Isle} e successivamente pubblicato digitalmente. È incluso qui per comodità.}",
	"Before play starts, introduce yourself and welcome the players:": "Prima dell'inizio del gioco, presentati e dai il benvenuto ai giocatori:",
	"Hi everyone. I'm going to be running you through a quick demo on how to play D&D. I'm the Dungeon Master, so it's my job to tell you what's happening in the world around you and rolling any dice for the monster. You're playing the heroes!": "Ciao a tutti. Ti mostrerò una breve demo su come giocare a D&D. Sono il Dungeon Master, quindi è mio compito dirti cosa sta succedendo nel mondo intorno a te e lanciare qualsiasi dado per il mostro. Stai interpretando gli eroi!",
	"Read this text to set the scene:": "Leggi questo testo per impostare la scena:",
	"Your journey has been smooth sailing so far. You left the bustling port of Neverwinter a few days ago, heading for an island with the foreboding name of Stormwreck Isle. But you woke this morning to a blood-red sunrise, and dark clouds overhead threaten a violent storm.": "Il tuo viaggio è andato liscio finora. Hai lasciato il vivace porto di Neverwinter qualche giorno fa, diretto a un'isola dal nome inquietante di Stormwreck Isle. Ma stamattina ti sei svegliato con un'alba rosso sangue e nuvole scure in alto minacciano una violenta tempesta.",
	"Show the players the illustration of their ship at sea.": "Mostra ai giocatori l'illustrazione della loro nave in mare.",
	"As lightning flashes across the sky, a monster hauls itself up onto the deck!": "Mentre un fulmine attraversa il cielo, un mostro si trascina sul ponte!",
	"Show the players the illustration of the {@creature Merrow Extortionist|DoSI|merrow} and adopt a different voice for it. You can use any voice you like, but try to sound intimidating! Read this text in the merrow's voice:": "Mostra ai giocatori l'illustrazione del {@creature Merrow Extortionist|DoSI|merrow} e adotta una voce diversa per rappresentarlo. Puoi usare la voce che preferisci, ma cerca di sembrare intimidatorio! Leggi questo testo con la voce del merrow:",
	"\"These waters belong to the Scaled Queen. I'm here to collect her tribute.\"": "\"Queste acque appartengono alla Regina delle Scaglie. Sono qui per raccogliere il suo tributo.\"",
	"Read or paraphrase this boxed text:": "Leggi o parafrasa questo testo nel riquadro:",
	"I've just told you the situation you're in. What happens next is up to you. You're all trained for combat, so if you want to fight this monster, which is called a merrow, I can help you do that. But you can also try to negotiate with the merrow, or trick it, or anything else you can imagine.": "Ti ho appena raccontato la situazione in cui ti trovi. Quello che succederà dopo dipende da te. Siete tutti addestrati al combattimento, quindi se volete combattere questo mostro, chiamato merrow, posso aiutarvi a farlo. Ma puoi anche provare a negoziare con il merrow, o a ingannarlo, o qualsiasi altra cosa tu possa immaginare.",
	"Just about anything you can think of to try will require some combination of skill, natural ability, and luck to pull off. And the D&D game represents that by having you roll one of these 20-sided dice and add a number from your sheet. So... what do you want to do?": "Quasi tutto ciò che ti viene in mente di provare richiederà una combinazione di abilità, abilità naturali e fortuna per riuscire. E il gioco D&D lo rappresenta facendoti lanciare uno di questi dadi a 20 facce e aggiungendo un numero dal tuo foglio. Allora... cosa vuoi fare?",
	"Let the players take the lead! They can try anything they can imagine.": "Lasciamo che siano i giocatori a prendere l'iniziativa! Possono provare qualsiasi cosa possano immaginare.",
	"Encourage the players to tell you their ideas. Ask them to let you know what they are thinking, and then run with it!": "Incoraggia i giocatori a raccontarti le loro idee. Chiedi loro di farti sapere cosa stanno pensando e poi corri con esso!",
	"Whatever the characters try and whatever their die rolls indicate, use vivid descriptions to keep things exciting.": "Qualunque cosa i personaggi provino e qualunque cosa indichino i loro tiri di dado, usa descrizioni vivide per mantenere le cose emozionanti.",
	"Here are some of the most likely approaches.": "Ecco alcuni degli approcci più probabili.",
	"The players might agree to pay tribute to the Scaled Queen. The {@creature Merrow Extortionist|DoSI|merrow} initially demands a payment of 400 gold pieces (gp) or its equivalent in goods. This is the value of all the goods in the hold. The characters can use Charisma checks (applying {@skill Persuasion}, {@skill Intimidation}, or perhaps {@skill Deception} skills, as appropriate) to get it to accept a lower amount; each successful {@dc 15} check reduces the amount he asks for by 100 gp.": "I giocatori potrebbero accettare di rendere omaggio alla Regina delle Scaglie. Il {@creature Merrow Extortionist|DoSI|merrow} inizialmente richiede un pagamento di 400 monete d'oro (mo) o il suo equivalente in beni. Questo è il valore di tutta la merce nella stiva. I personaggi possono utilizzare prove di Carisma (applicando abilità {@skill Persuasion}, {@skill Intimidation} o forse {@skill Deception}, a seconda dei casi) per fargli accettare un importo inferiore; ogni prova riuscita {@dc 15} riduce l'importo richiesto di 100 mo.",
	"If the players ask about the Scaled Queen, the merrow says that she is a huge, two-headed merrow who carries the special blessing of the Prince of Demons, Demogorgon.": "Se i giocatori chiedono della Regina delle Scaglie, la sirena risponde che è un enorme sirena a due teste che porta la benedizione speciale del Principe dei Demoni, Demogorgon.",
	"Lots of players will attack first. Other players will decide their characters attack if other approaches fail. When a player decides that their character attacks, their character acts first in combat. Then play passes to the right. Take the merrow's turn when it passes around to you.": "Molti giocatori attaccheranno per primi. Altri giocatori decideranno l'attacco dei loro personaggi se altri approcci falliscono. Quando un giocatore decide che il suo personaggio attacca, il suo personaggio agisce per primo in combattimento. Poi il gioco passa a destra. Fai il turno al merrow quando ti passa intorno.",
	"On each player's turn, talk through the different actions their character can take, such as attacking with weapons and casting spells. Explain the character's different weapons and spell attacks.": "Durante il turno di ogni giocatore, parla delle diverse azioni che il suo personaggio può intraprendere, come attaccare con le armi e lanciare incantesimi. Spiega le diverse armi e gli attacchi con incantesimi del personaggio.",
	"This {@creature Merrow Extortionist|DoSI|merrow} looks fearsome but doesn't present too much of a threat to the characters. They should be able to defeat it in 1–2 rounds.": "Questo {@creature Merrow Extortionist|DoSI|merrow} sembra spaventoso ma non rappresenta una grande minaccia per i personaggi. Dovrebbero essere in grado di sconfiggerlo in 1–2 round.",
	"The players might think of creative ideas for dealing with the merrow:": "I giocatori potrebbero pensare a idee creative per affrontare il merrow:",
	"Can I roll a barrel to push the merrow overboard?": "Posso far rotolare un barile per spingere il merrow in mare?",
	"Can I drop a sail on it so it can't see?": "Posso calargli una vela in modo che non possa vedere?",
	"Can I persuade the crew to rush it?": "Posso convincere l'equipaggio ad affrettarsi?",
	"Whatever the players ask, the answer should (almost) always be something like, \"You can try!\" If a character has a specific spell or ability that will let them accomplish what they want to do, help the player use that spell or ability. Otherwise, ask the player to make a ability check that's appropriate to their character's tactics, such as a Strength ({@skill Athletics}) check for trying to roll the barrel at the merrow, a Dexterity check to fling a sail over it, or a Charisma ({@skill Intimidation}) check to convince it that the crew is about to attack.": "Qualunque sia la domanda dei giocatori, la risposta dovrebbe (quasi) sempre essere qualcosa del tipo: \"Puoi provare!\" Se un personaggio ha un incantesimo o un'abilità specifica che gli permetterà di realizzare ciò che vuole, aiuta il giocatore a usare quell'incantesimo o abilità. Altrimenti, chiedi al giocatore di effettuare una prova di abilità appropriata alle tattiche del suo personaggio, come una prova di Forza ({@skill Athletics}) per provare a far rotolare il barile sul merrow, una prova di Destrezza per lanciarci sopra una vela o una prova di Carisma ({@skill Intimidation}) per convincerlo che l'equipaggio sta per attaccare.",
	"When the characters have dealt with the {@creature Merrow Extortionist|DoSI|merrow}, one way or another, read this text to wrap up:": "Quando i personaggi hanno affrontato il {@creature Merrow Extortionist|DoSI|merrow}, in un modo o nell'altro, leggi questo testo per concludere:",
	"With a splash, the merrow disappears into the ocean deeps and the ship continues on its way. The sailors raise a cheer, and the storm brewing overhead seems not quite so threatening now.": "Con un tonfo, il merrow scompare nelle profondità dell'oceano e la nave continua la sua rotta. I marinai lanciano applausi e la tempesta che si prepara in alto non sembra più così minacciosa ora.",
	"And that brings us to the end of your first taste of adventure.": "E questo ci porta alla fine del tuo primo assaggio di avventura.",
	"The adventure begins at a tiny cloister called Dragon's Rest, a haven where world-weary people come to seek peace, reconciliation, and enlightenment. There, the characters learn about the dangers facing Stormwreck Isle.": "L'avventura inizia in un minuscolo chiostro chiamato Dragon's Rest, un rifugio dove le persone stanche del mondo vengono a cercare pace, riconciliazione e illuminazione. Lì, i personaggi vengono a conoscenza dei pericoli che affliggono l'Isola dei Relitti.",
	"Each character has a specific reason for coming to the cloister, as shown on {@area the character sheets|002|x}. You can also let players invent their own reasons for their characters to seek out {@creature Runara|DoSI}'s wisdom and assistance.": "Ogni personaggio ha un motivo specifico per venire al chiostro, come mostrato su {@area the character sheets|002|x}. Puoi anche lasciare che i giocatori inventino le proprie ragioni per cui i loro personaggi cercano la saggezza e l'assistenza di {@creature Runara|DoSI}.",
	"Read the following text when you're ready to start:": "Leggi il testo seguente quando sei pronto per iniziare:",
	"Your journey was uneventful, but the island now visible off the bow promises rare wonders. Seaweed shimmers in countless brilliant colors below you, and rays of sunlight defy the overcast sky to illuminate the lush grass and dark basalt rock of the island. Avoiding the rocks jutting up from the ocean, your ship makes its way toward a calm harbor on the island's north side.": "Il tuo viaggio è stato tranquillo, ma l'isola ora visibile a prua promette rare meraviglie. Le alghe brillano in innumerevoli colori brillanti sotto di te, e i raggi del sole sfidano il cielo coperto per illuminare l'erba rigogliosa e la roccia basaltica scura dell'isola. Evitando le rocce che sporgono dall'oceano, la tua nave si dirige verso un porto tranquillo sul lato nord dell'isola.",
	"A large, open-air temple comes into view, perched on the edge of a cliff high above you. The ship drops anchor at the mouth of the harbor, and two sailors row you ashore. You have plenty of time to admire the towering statue at the center of the temple, depicting a wizened man surrounded by seven songbirds. A long path winds up the side of the cliff to the temple, dotted along the way with doorways cut into the rock.": "Appare un grande tempio all'aperto, appollaiato sul bordo di una scogliera in alto sopra di te. La nave getta l'ancora all'imboccatura del porto e due marinai ti portano a riva. Hai tutto il tempo per ammirare l'imponente statua al centro del tempio, raffigurante un uomo avvizzito circondato da sette uccelli canori. Un lungo sentiero si snoda lungo il fianco della scogliera fino al tempio, costellato lungo il percorso da porte scavate nella roccia.",
	"The sailors set you ashore on a rickety dock, where a large rowboat is neatly tied. They point to the base of the path and wish you good luck before they row back to the ship. Your visit to Dragon's Rest begins!": "I marinai ti sbarcano su un molo traballante, dove è ben legata una grande barca a remi. Indicano la base del sentiero e ti augurano buona fortuna prima di tornare alla nave. Inizia la tua visita a Dragon's Rest!",
	"Before continuing with the adventure, encourage the players to introduce their characters to each other if they haven't done so already. They might want to discuss their reasons for visiting Dragon's Rest, or they might prefer to keep their reasons secret for now. If they have any questions about what they can see of the cloister from the boat, use {@area map 2|021|x} and the information in \"{@area Dragon's Rest Locations|021|x}\" to answer them.": "Prima di continuare con l'avventura, incoraggia i giocatori a presentare i loro personaggi se non l'hanno già fatto. Potrebbero voler discutere le ragioni per cui hanno visitato Dragon's Rest, o potrebbero preferire mantenerle segrete per ora. Se hanno domande su cosa possono vedere del chiostro dalla barca, utilizza {@area map 2|021|x} e le informazioni in \"{@area Dragon's Rest Locations|021|x}\" per rispondere.",
	"Ask the players to give you the party's marching order as they start toward the cloister. Who's in front, and who's bringing up the rear? Make a note of this marching order.": "Chiedi ai giocatori di darti l'ordine di marcia del gruppo mentre si avviano verso il chiostro. Chi è davanti e chi è il fanalino di coda? Prendi nota di questo ordine di marcia.",
	"When you're ready, continue with the \"Drowned Sailors\" section.": "Quando sei pronto, continua con la sezione \"Marinai annegati\".",
	"Read the following text to start the encounter:": "Leggi il testo seguente per iniziare l’incontro:",
	"As you're about to leave the beach and start your climb, you hear a ruckus of splashing and a wet, gurgling moan behind you. Three figures are shambling up from the water's edge, about thirty feet away. They're dressed as sailors, but their skin is gray and they look drowned. Sea water drools from their slack mouths as they lurch toward you.": "Mentre stai per lasciare la spiaggia e iniziare la scalata, senti dietro di te un frastuono di schizzi e un gemito bagnato e gorgogliante. Tre figure stanno emergendo dal bordo dell'acqua, a circa dieci metri di distanza. Sono vestiti da marinai, ma la loro pelle è grigia e sembrano annegati. L'acqua del mare sbava dalle loro bocche allentate mentre barcollano verso di te.",
	"The three shambling sailors are {@creature Zombie||zombies}, the animated corpses of sailors who died in a recent shipwreck. The characters face a choice: they can turn and fight the zombies, or they can continue up the path and leave the slow, shambling zombies behind.": "I tre marinai barcollanti sono {@creature Zombie||zombies} i cadaveri animati di marinai morti in un recente naufragio. I personaggi si trovano di fronte a una scelta: possono voltarsi e combattere gli zombi, oppure possono continuare lungo il percorso e lasciarsi alle spalle gli zombi lenti e barcollanti.",
	"If the characters turn and fight, this is the first combat encounter in the adventure. Here are the steps you should follow to run it:": "Se i personaggi si voltano e combattono, questo è il primo incontro di combattimento nell'avventura. Ecco i passaggi da seguire per eseguirlo:",
	"Review the {@creature zombie} stat block.": "Esamina il blocco delle statistiche {@creature zombie}.",
	"Use the {@book initiative|PHB|9|Initiative} rules to determine who acts first, second, third, and so on. Keep track of everyone's initiative count on your notepad.": "Utilizza le regole {@book initiative|PHB|9|Initiative} per determinare chi agisce per primo, secondo, terzo e così via. Tieni traccia del conteggio delle iniziative di tutti sul tuo blocco note.",
	"On the zombies' initiative count, they move toward the characters. If they get close enough, they make melee attacks. The zombies' stat block contains the information you need to resolve these attacks. If all the characters are more than 20 feet away, the zombies use the {@action Dash} action so they can move farther. For more information on what the zombies can do on their turn, see \"{@book Combat|phb|9}\" in the {@book Basic Rules|PHB}.": "Seguendo l'iniziativa degli zombi, questi si muovono verso i personaggi. Se si avvicinano abbastanza, effettuano attacchi in mischia. Il blocco delle statistiche degli zombi contiene le informazioni necessarie per risolvere questi attacchi. Se tutti i personaggi sono a più di 20 piedi di distanza, gli zombi usano l'azione {@action Dash} per potersi spostare più lontano. Per ulteriori informazioni su cosa possono fare gli zombi nel proprio turno, vedere \"{@book Combat|phb|9}\" nella sezione {@book Basic Rules|PHB}.",
	"The zombies fight until they're all defeated.": "Gli zombi combattono finché non vengono sconfitti tutti.",
	"The zombies' Undead Fortitude trait reflects how hard it is to kill these walking corpses. When this trait prevents a zombie from dying, give the players a hint about what happened. You might say, \"That should have finished the creature off, but it refuses to stop moving!\" On the flip side, any time a zombie takes radiant damage (such as from the cleric's {@spell sacred flame} cantrip), you might describe the creature howling in agony. This can help the players realize that radiant damage is a way to get around Undead Fortitude. If the players ask whether their characters know anything about fighting zombies, have them make {@dc 10} Intelligence checks. Those who succeed might recall that a particularly powerful blow (a {@book critical hit|PHB|9|Critical Hits}) or radiant damage can help finish off a zombie.": "Il tratto Tempra non morta degli zombi riflette quanto sia difficile uccidere questi cadaveri ambulanti. Quando questa caratteristica impedisce a uno zombi di morire, dai ai giocatori un suggerimento su cosa è successo. Potresti dire: \"Questo avrebbe dovuto uccidere la creatura, ma si rifiuta di smettere di muoversi!\" D'altro canto, ogni volta che uno zombi subisce danni radiosi (ad esempio dal trucchetto del chierico {@spell sacred flame}), potresti descrivere la creatura che ulula in agonia. Questo può aiutare i giocatori a capire che il danno radiante è un modo per aggirare la Fortezza dei non morti. Se i giocatori chiedono se i loro personaggi sanno qualcosa sulla lotta agli zombi, chiedi loro di effettuare {@dc 10} prove di Intelligenza. Coloro che ci riescono potrebbero ricordare che un colpo particolarmente potente (a {@book critical hit|PHB|9|Critical Hits}) o un danno radioso possono aiutare a finire uno zombi.",
	"In the unlikely event that the zombies defeat the adventurers, {@creature Runara|DoSI} comes to their rescue. The characters wake up in the temple ({@area area A5|02c|x} in Dragon's Rest). {@creature Runara|DoSI} explains that she heard the sounds of combat and arrived just in time to prevent the zombies from dragging the characters into the sea.": "Nell'improbabile caso in cui gli zombie sconfiggano gli avventurieri, {@creature Runara|DoSI} viene in loro soccorso. I personaggi si svegliano nel tempio ({@area area A5|02c|x} in Dragon's Rest). {@creature Runara|DoSI} spiega di aver sentito i suoni del combattimento ed è arrivata giusto in tempo per impedire agli zombi di trascinare i personaggi in mare.",
	"If the characters decide not to fight the zombies, they easily escape from the slow, shambling monsters. The zombies don't follow them up the path toward Dragon's Rest. The characters will have another opportunity to deal with the zombies later (see \"{@area Cloister Quests|02f|x}\" later in this chapter).": "Se i personaggi decidono di non combattere gli zombi, fuggono facilmente dai mostri lenti e barcollanti. Gli zombi non li seguono lungo il percorso verso Dragon's Rest. I personaggi avranno un'altra opportunità di affrontare gli zombi in seguito (vedi \"{@area Cloister Quests|02f|x}\" più avanti in questo capitolo).",
	"Read this text when the characters first climb the path to Dragon's Rest:": "Leggi questo testo quando i personaggi percorrono per la prima volta il sentiero verso il Riposo del Drago:",
	"Your arrival quickly draws the attention of the entire population of the place—which consists mostly of kobolds. These small, reptilian folk eye you curiously while a couple of humans watch from a distance. All the cloister's residents are dressed in simple clothes, and no one carries a visible weapon. One of the kobolds pipes up with, \"What's your name?\"": "Il tuo arrivo attira rapidamente l'attenzione dell'intera popolazione del luogo, composta principalmente da coboldi. Questi piccoli rettili ti osservano con curiosità mentre un paio di umani osservano da lontano. Tutti gli abitanti del chiostro sono vestiti con abiti semplici e nessuno porta un'arma visibile. Uno dei coboldi dice: \"Come ti chiami?\"",
	"At that, all the kobolds begin barraging you with questions—\"Where are you from?\" \"What's that?\" \"Why are you here?\" and more that are lost in the din.": "A quel punto, tutti i coboldi iniziano a tempestarti di domande: \"Da dove vieni?\" \"Che cos'è?\" \"Perché sei qui?\" e altro ancora che si perde nel frastuono.",
	"Visitors to the cloister are rare, and the kobolds' curiosity is insatiable; they keep asking questions until the characters insist they stop.": "I visitatori del chiostro sono rari e la curiosità dei coboldi è insaziabile; continuano a fare domande finché i personaggi non insistono per smettere.",
	"When the characters quiet the kobolds (or if the players start showing signs of exasperation), the leader of the cloister approaches to welcome the characters. Read the following text:": "Quando i personaggi zittiscono i coboldi (o se i giocatori iniziano a mostrare segni di esasperazione), il leader del chiostro si avvicina per accogliere i personaggi. Leggi il seguente testo:",
	"The chattering kobolds fall silent as a new figure comes into view, descending gracefully from the upper part of the cloister. She's an elderly human woman with weathered brown skin, white hair in tight braids, and kindly hazel eyes, dressed in a simple white robe. She smiles as she draws near and extends her arms in greeting.": "I coboldi chiacchieroni tacciono mentre una nuova figura appare alla vista, scendendo con grazia dalla parte superiore del chiostro. È un'anziana donna umana con la pelle marrone invecchiata, capelli bianchi raccolti in trecce strette e gentili occhi nocciola, vestita con una semplice veste bianca. Sorride mentre si avvicina e tende le braccia in segno di saluto.",
	"\"Welcome to Dragon's Rest,\" she says. \"May Bahamut's guidance lead you to whatever you seek.\"": "\"Benvenuti a Dragon's Rest\", dice. \"Possa la guida di Bahamut condurti a qualunque cosa cerchi.\"",
	"This is Elder {@creature Runara|DoSI}, the leader of Dragon's Rest. If the characters defeated the zombies at the beach, she thanks them for their service to the cloister. Even if they did not fight the zombies, she tells them they're welcome to stay at Dragon's Rest as long as they wish, sleeping either in one of the monastic cells ({@area area A1|022|x}) or in the temple ({@area area A5|02c|x}) and eating with the rest of the community in the dining room ({@area area A3|028|x}). {@creature Runara|DoSI} says nothing about payment of any kind. If the characters offer to give money or perform services around the cloister in exchange for her hospitality, she accepts these gifts.": "Questo è l'Anziano {@creature Runara|DoSI}, il leader di Dragon's Rest. Se i personaggi sconfiggono gli zombie sulla spiaggia, lei li ringrazia per il loro servizio al chiostro. Anche se non hanno combattuto gli zombi, dice loro che sono i benvenuti a rimanere a Dragon's Rest per tutto il tempo che desiderano, dormendo in una delle celle monastiche ({@area area A1|022|x}) o nel tempio ({@area area A5|02c|x}) e mangiando con il resto della comunità nella sala da pranzo ({@area area A3|028|x}). {@creature Runara|DoSI} non dice nulla sui pagamenti di alcun tipo. Se i personaggi si offrono di donare denaro o di prestare servizi nel chiostro in cambio della sua ospitalità, lei accetta questi doni.",
	"Throughout this adventure, Dragon's Rest serves as a home base for the characters. All the places they'll explore on the island are within a few miles of the cloister, and they can return here whenever they wish to rest, heal, and get information they need for the next part of their adventures. In addition, they can buy any of the {@book equipment|PHB|5} described in the {@book Basic Rules|PHB} from {@creature Myla|DoSI} (see \"{@area Kobolds|01e|x}\").": "Nel corso di questa avventura, Dragon's Rest funge da base di partenza per i personaggi. Tutti i luoghi che esploreranno sull'isola si trovano a poche miglia dal chiostro e potranno tornare qui ogni volta che lo desiderano per riposarsi, curarsi e ottenere le informazioni di cui hanno bisogno per la parte successiva delle loro avventure. Inoltre, possono acquistare uno qualsiasi dei {@book equipment|PHB|5} descritti nel {@book Basic Rules|PHB} da {@creature Myla|DoSI} (vedi \"{@area Kobolds|01e|x}\").",
	"During their time at Dragon's Rest, the characters can interact with any of its residents. All the residents but {@creature Runara|DoSI} live in the small monastic cells cut into the cliff face ({@area area A1|022|x} on the {@area cloister map|021|x}).": "Durante la loro permanenza a Dragon's Rest, i personaggi possono interagire con tutti i suoi residenti. Tutti i residenti tranne {@creature Runara|DoSI} vivono nelle piccole celle monastiche scavate nella parete rocciosa ({@area area A1|022|x} sul {@area cloister map|021|x}).",
	"Elder {@creature Runara|DoSI} is the leader of Dragon's Rest. She appears as a human woman, but she is actually an adult bronze dragon disguised in human form. She guides the residents of the cloister in their contemplation and study. The cloister's inhabitants know {@creature Runara|DoSI}'s true identity, but they do not speak of it to visitors.": "L'anziano {@creature Runara|DoSI} è il leader di Dragon's Rest. Appare come una donna umana, ma in realtà è un drago di bronzo adulto travestito da forma umana. Guida gli abitanti del chiostro nella contemplazione e nello studio. Gli abitanti del chiostro conoscono {@creature Runara|DoSI} la vera identità del chiostro, ma non ne parlano ai visitatori.",
	"{@creature Runara|DoSI}'s initial attitude toward the characters is indifferent (see \"{@book Social Interaction|PHB|8|Social Interaction}\" in the {@book Basic Rules|PHB}). She becomes friendly as soon as the characters demonstrate that they care about the cloister's safety, such as by fighting the zombies at the beach or undertaking any of the quests she offers them (see \"{@area Cloister Quests|02f|x}\" later in this chapter). If the characters harm any of the residents of Dragon's Rest, she becomes hostile and insists the characters make amends for the harm they did before she is willing to deal with them in any way.": "L'atteggiamento iniziale di {@creature Runara|DoSI} nei confronti dei personaggi è indifferente (vedi \"{@book Social Interaction|PHB|8|Social Interaction}\" in {@book Basic Rules|PHB}). Diventa amichevole non appena i personaggi dimostrano che hanno a cuore la sicurezza del chiostro, ad esempio combattendo gli zombi sulla spiaggia o intraprendendo una qualsiasi delle missioni che offre loro (vedi \"{@area Cloister Quests|02f|x}\" più avanti in questo capitolo). Se i personaggi danneggiano qualcuno degli abitanti di Dragon's Rest, lei diventa ostile e insiste affinché i personaggi facciano ammenda per il danno che hanno fatto prima che lei sia disposta ad affrontarli in qualsiasi modo.",
	"{@creature Runara|DoSI}'s mission is to help those whose lives have been shaped by violence find new paths forward in peace. Ultimately, she would like to see chromatic and metallic dragons find a peaceful way to coexist in the world. In the meantime, she finds comfort in helping humans and other people escape from cycles of violence.": "{@creature Runara|DoSI} La missione di (%0%) è aiutare coloro le cui vite sono state segnate dalla violenza a trovare nuove strade da percorrere in pace. Alla fine, le piacerebbe vedere i draghi cromatici e metallici trovare un modo pacifico di coesistere nel mondo. Nel frattempo, trova conforto nell’aiutare gli esseri umani e altre persone a sfuggire ai cicli di violenza.",
	"{@creature Runara|DoSI} maintains a secret lair in a cave accessed by an undersea tunnel, a short distance from the cloister and not shown on the map of Dragon's Rest. She is careful not to enter or leave the cave when anyone might spot her, and she enters and emerges from the water in the open ocean, out of sight of the cloister. The other residents of the cloister think she lives in the temple at the top of the island ({@area area A5|02c|x}), or they simply laugh away queries about her accommodations, explaining that she's always in the temple, or in the library, or checking on the rest of the residents—she never seems to sleep!": "{@creature Runara|DoSI} mantiene una tana segreta in una grotta a cui si accede da un tunnel sottomarino, a breve distanza dal chiostro e non mostrata sulla mappa di Dragon's Rest. Sta attenta a non entrare o uscire dalla grotta quando qualcuno potrebbe vederla, ed entra ed emerge dall'acqua in mare aperto, fuori dalla vista del chiostro. Gli altri residenti del chiostro pensano che viva nel tempio in cima all'isola ({@area area A5|02c|x}), o semplicemente ridono alle domande sulla sua sistemazione, spiegando che è sempre nel tempio, o in biblioteca, o controllando gli altri residenti: sembra non dormire mai!",
	"Kobolds are small reptilian Humanoids who believe they are descended from dragons and often live near them. Over the centuries, many bands of kobolds have been drawn to Stormwreck Isle by the lingering draconic magic that suffuses the island. Nine kobolds utterly devoted to {@creature Runara|DoSI} now live at Dragon's Rest.": "I coboldi sono piccoli umanoidi rettiliani che credono di discendere dai draghi e spesso vivono vicino a loro. Nel corso dei secoli, molte bande di coboldi sono state attratte dall'Isola del Relitto Tempesta dalla persistente magia draconica che pervade l'isola. Nove coboldi completamente devoti a {@creature Runara|DoSI} ora vivono a Dragon's Rest.",
	"The kobolds of Dragon's Rest are lawful good, sharing {@creature Runara|DoSI}'s ideals of justice and compassion. Since they are sensitive to sunlight, they work at night and avoid moving about during the day. Unless otherwise noted, the kobolds are initially friendly toward the adventurers.": "I coboldi di Riposo del Drago sono legali buoni e condividono gli ideali di giustizia e compassione di {@creature Runara|DoSI}. Poiché sono sensibili alla luce solare, lavorano di notte ed evitano di spostarsi durante il giorno. Se non diversamente specificato, i coboldi sono inizialmente amichevoli nei confronti degli avventurieri.",
	"The kobolds are summarized below. They can offer a local perspective or be a way for you to pass hints to the players if they're having trouble putting things together. But don't feel like you need to bring all nine of these kobolds to life! Pick one or two of these kobolds that you and the characters like the most and let them be the focus of the characters' interactions with the kobolds:": "I coboldi sono riassunti di seguito. Possono offrire una prospettiva locale o essere un modo per passare suggerimenti ai giocatori se hanno difficoltà a mettere insieme le cose. Ma non pensare di dover dare vita a tutti e nove questi coboldi! Scegli uno o due di questi coboldi che piacciono di più a te e ai personaggi e lascia che siano il fulcro delle interazioni dei personaggi con i coboldi:",
	"{@b Agga} speaks little and has no patience for nonsense. She keeps the rest of the kobolds organized and in line. She is indifferent toward visitors, but if the characters show respect for the cloister and help keep the more rambunctious kobolds in line, her attitude improves to friendly.": "{@b Agga} parla poco e non ha pazienza per le sciocchezze. Mantiene il resto dei coboldi organizzati e in linea. È indifferente verso i visitatori, ma se i personaggi mostrano rispetto per il chiostro e aiutano a tenere in riga i coboldi più turbolenti, il suo atteggiamento diventa amichevole.",
	"{@b Blepp} has a sharp danger sense and is convinced he's supernaturally lucky. His prized possession is an ordinary dagger he claims is magical.": "{@b Blepp} ha un acuto senso del pericolo ed è convinto di essere fortunato in modo soprannaturale. Il suo bene più prezioso è un normale pugnale che sostiene sia magico.",
	"{@b Frub} has limitless energy and desperately needs help finding productive directions to channel it. He loves to ask questions about everything other people are doing.": "{@b Frub} ha un'energia illimitata e ha un disperato bisogno di aiuto per trovare direzioni produttive per incanalarla. Ama fare domande su tutto ciò che fanno gli altri.",
	"{@b Kilnip} has terrible insomnia and sleeps only a few hours each day. She is always tired but an eager conversationalist.": "{@b Kilnip} soffre di una terribile insonnia e dorme solo poche ore al giorno. È sempre stanca ma è una conversatrice entusiasta.",
	"{@b Laylee} has a curious mind and a talent for tools and building. She serves as {@creature Myla|DoSI}'s helper.": "{@b Laylee} ha una mente curiosa e un talento per gli strumenti e la costruzione. Serve come aiutante di {@creature Myla|DoSI}.",
	"{@b Mumpo} is so audaciously courageous that he stole a copper piece from {@creature Runara|DoSI}'s hoard. He's convinced she has no idea. (He is wrong, but {@creature Runara|DoSI} finds the situation amusing and lets Mumpo continue to believe in her ignorance.)": "{@b Mumpo} è così audacemente coraggioso che ha rubato un pezzo di rame dal tesoro di {@creature Runara|DoSI}. È convinto che lei non ne abbia idea. (Ha torto, ma {@creature Runara|DoSI} trova la situazione divertente e lascia che Mumpo continui a credere nella sua ignoranza.)",
	"{@b Myla} (lawful good {@creature kobold tinkerer|DoSI}) is a winged kobold whose brothers, Mek and Minn, now follow Sparkrender, the {@creature Blue Dragon Wyrmling||blue wyrmling} in Clifftop Observatory (see {@adventure chapter 4|DoSI|4}). When {@creature Myla|DoSI}'s wings were badly injured in an attack by {@creature Stirge||stirges} (which she describes as \"hungry, icky, blood-sucking, bat-things\"), {@creature Runara|DoSI} helped in her recovery. Now {@creature Myla|DoSI} spends her time experimenting with alchemy, engineering, and magic.": "{@b Myla} (legale buono {@creature kobold tinkerer|DoSI}) è un coboldo alato i cui fratelli, Mek e Minn, ora seguono Sparkrender, il {@creature Blue Dragon Wyrmling||blue wyrmling} nell'Osservatorio Clifftop (vedi {@adventure chapter 4|DoSI|4}). Quando le ali di {@creature Myla|DoSI} sono state gravemente ferite in un attacco di {@creature Stirge||stirges} (che lei descrive come \"oggetti da pipistrello affamati, schifosi, succhiatori di sangue\"), {@creature Runara|DoSI} l'ha aiutata nella sua guarigione. Ora {@creature Myla|DoSI} trascorre il suo tempo sperimentando alchimia, ingegneria e magia.",
	"{@b Rix} is pious and tends to the temple, acting as {@creature Runara|DoSI}'s assistant. She adores puns. Rix recently witnessed a ship crashing on the rocks to the north (see \"{@area Cloister Quests|02f|x}\" later in this chapter).": "{@b Rix} è pio e si prende cura del tempio, agendo come assistente di {@creature Runara|DoSI}. Adora i giochi di parole. Rix ha recentemente assistito allo schianto di una nave sugli scogli a nord (vedi \"{@area Cloister Quests|02f|x}\" più avanti in questo capitolo).",
	"{@b Zark} is rude and fond of colorful insults. His favorites are \"Eat my sword, bugbear breath!\" and \"Your father was a gas spore!\" He is indifferent toward visitors.": "{@b Zark} è scortese e adora gli insulti coloriti. I suoi preferiti sono \"Mangia la mia spada, respiro da spauracchio!\" e \"Tuo padre era una spora di gas!\" È indifferente verso i visitatori.",
	"{@creature Tarak|DoSI} is a human in late middle age. He has pale skin tanned darker with many freckles, auburn hair and a beard that is mostly gray, and gray-blue eyes. Faded tattoos in an abstract design peek up the side of his neck from beneath his dirt-stained robes.": "{@creature Tarak|DoSI} è un essere umano di mezza età. Ha la pelle chiara abbronzata più scura con molte lentiggini, capelli ramati e una barba prevalentemente grigia e occhi grigio-blu. Tatuaggi sbiaditi in un disegno astratto fanno capolino sul lato del collo da sotto le vesti macchiate di sporco.",
	"An avid botanist, {@creature Tarak|DoSI} tends the cloister's garden plots, growing flowers, herbs, and vegetables. He is soft spoken and helpful, eager to share his knowledge of herbalism. But his kindly demeanor belies his past as a ruthless poisoner for a thieves' guild. After his work led to the death of his lover, he fled the guild and plans to spend the rest of his life atoning for his past evils.": "Appassionato botanico, {@creature Tarak|DoSI} si prende cura degli orti del chiostro, coltivando fiori, erbe e verdure. È gentile e disponibile, desideroso di condividere la sua conoscenza dell'erboristeria. Ma il suo comportamento gentile smentisce il suo passato di spietato avvelenatore per una gilda di ladri. Dopo che il suo lavoro ha portato alla morte della sua amante, è fuggito dalla gilda e progetta di trascorrere il resto della sua vita espiando i suoi mali passati.",
	"{@creature Tarak|DoSI} is initially friendly toward visitors, but if a character pries into his past, his attitude shifts—first to indifferent, then to hostile if the character continues to push. When he's hostile, his demeanor becomes cold and clipped, and he avoids the characters if he can.": "{@creature Tarak|DoSI} è inizialmente amichevole nei confronti dei visitatori, ma se un personaggio fruga nel suo passato, il suo atteggiamento cambia: prima in indifferente, poi in ostile se il personaggio continua a insistere. Quando è ostile, il suo comportamento diventa freddo e tagliente, ed evita i personaggi se può.",
	"A gold hangman's noose is worked into the design of {@creature Tarak|DoSI}'s visible tattoos. A character who studies the tattoos and succeeds on a {@dc 15} Intelligence ({@skill History}) check recognizes the mark as a symbol associated with the Gilded Gallows, a thieves' guild that operates in a country far to the southeast called Elturgard. A character with the {@background Variant Criminal (Spy)||criminal background} automatically succeeds on this check. {@creature Tarak|DoSI} does not willingly discuss the details of his past with anyone but trusted friends.": "Nel disegno dei tatuaggi visibili di {@creature Tarak|DoSI} è presente un cappio dorato da boia. Un personaggio che studia i tatuaggi e supera una prova di Intelligenza {@dc 15} ({@skill History}) riconosce il marchio come un simbolo associato alla Forca Dorata, una gilda di ladri che opera in un paese lontano a sud-est chiamato Elturgard. Un personaggio con {@background Variant Criminal (Spy)||criminal background} supera automaticamente questo controllo. {@creature Tarak|DoSI} non discute volentieri i dettagli del suo passato con nessuno se non con gli amici fidati.",
	"{@creature Tarak|DoSI} frequently visits the sea caves on the south side of the island to acquire heart cap mushrooms from the myconids that live there. He uses the mushrooms to make {@item Potion of Healing||potions of healing}. But the myconids have installed a fearsome guardian at their caves—a fungus-covered octopus monster—that has turned him away on his latest visits, and he is worried (see \"{@area Cloister Quests|02f|x}\").": "{@creature Tarak|DoSI} visita spesso le grotte marine sul lato sud dell'isola per acquisire funghi dal cappello cardiaco dai miconidi che vivono lì. Usa i funghi per preparare {@item Potion of Healing||potions of healing}. Ma i miconidi hanno installato un temibile guardiano nelle loro caverne, un mostro polpo ricoperto di funghi, che lo ha allontanato durante le sue ultime visite, e lui è preoccupato (vedi \"{@area Cloister Quests|02f|x}\").",
	"{@creature Varnoth|DoSI} is a muscular human whose black hair is cropped close to her scalp. Her light brown skin bears many scars—one of which runs across her left eye, which is milky and blind. An elegant prosthetic made from wood and metal replaces her right leg below the knee.": "{@creature Varnoth|DoSI} è un essere umano muscoloso i cui capelli neri sono tagliati vicino al cuoio capelluto. La sua pelle marrone chiaro porta molte cicatrici, una delle quali attraversa il suo occhio sinistro, che è lattiginoso e cieco. Un'elegante protesi in legno e metallo sostituisce la sua gamba destra sotto il ginocchio.",
	"{@creature Varnoth|DoSI} was a feared general at the head of a mercenary company called the Azure Wolves. Age and battle have taken a toll on her, and she is spending her twilight years in reflective contemplation at Dragon's Rest. Her demeanor is gruff, but she is observant and empathetic. Above all, {@creature Varnoth|DoSI} believes in second chances and redemption.": "{@creature Varnoth|DoSI} era un temuto generale a capo di una compagnia mercenaria chiamata Lupi Azzurri. L'età e le battaglie hanno avuto un impatto su di lei, e sta trascorrendo i suoi anni del crepuscolo in contemplazione riflessiva a Dragon's Rest. Il suo comportamento è burbero, ma è attenta ed empatica. Soprattutto, {@creature Varnoth|DoSI} crede nelle seconde possibilità e nel riscatto.",
	"{@creature Varnoth|DoSI} has a set of mason's tools that she uses to maintain the temple and other areas of the cloister. While working in the temple recently, she witnessed a ship change course and crash into the rocks to the north (see \"{@area Cloister Quests|02f|x}\").": "{@creature Varnoth|DoSI} ha un set di strumenti da muratore che usa per mantenere il tempio e altre aree del chiostro. Recentemente, mentre lavorava nel tempio, ha assistito a una nave che cambiava rotta e si schiantava contro le rocce a nord (vedi \"{@area Cloister Quests|02f|x}\").",
	"{@creature Varnoth|DoSI} is indifferent to visitors, but a character can shift her attitude to friendly by engaging her in conversation on her favorite topics: history, ethics, and the impact of individual actions on the world.": "{@creature Varnoth|DoSI} è indifferente ai visitatori, ma un personaggio può trasformare il suo atteggiamento in amichevole coinvolgendolo in conversazioni sui suoi argomenti preferiti: storia, etica e impatto delle azioni individuali sul mondo.",
	"A character who learns {@creature Varnoth|DoSI}'s name and succeeds on a {@dc 15} Intelligence ({@skill History}) check recalls hearing of General {@creature Varnoth|DoSI} Wender and the Azure Wolves, which was a mighty force in the east about a decade ago. A character with the {@background Soldier||soldier background} succeeds on this check automatically.": "Un personaggio che apprende il nome di {@creature Varnoth|DoSI} e supera una prova di {@dc 15} Intelligenza ({@skill History}) ricorda di aver sentito parlare del Generale {@creature Varnoth|DoSI} Wender e dei Lupi Azzurri, che erano una forza potente nell'est circa dieci anni fa. Un personaggio con {@background Soldier||soldier background} supera automaticamente questo controllo.",
	"The following locations are keyed to map 2, which shows the layout of Dragon's Rest.": "Le seguenti posizioni sono collegate alla mappa 2, che mostra la disposizione di Dragon's Rest.",
	"A long path leads from the rocky shore up the side of the cliff, with occasional stairs to ease the ascent. Here and there along the lower part of the path, well-tended garden plots hold flowers, herbs, and vegetables.": "Un lungo sentiero conduce dalla costa rocciosa al fianco della scogliera, con scalini occasionali per facilitare la salita. Qua e là lungo la parte inferiore del sentiero, orti ben curati contengono fiori, erbe e verdure.",
	"About thirty feet above the bay, the path widens into a long plaza. Halfway along the plaza, a stone statue of a dragon gazes serenely down the path. Six open doorways are cut into the cliff side.": "Circa dieci metri sopra la baia, il sentiero si allarga in una lunga piazza. A metà della piazza, una statua di pietra di un drago guarda serenamente lungo il sentiero. Sei porte aperte sono scavate nel lato della scogliera.",
	"The star-in-a-circle symbol on the map represents the dragon statue. A character who examines the statue and succeeds on a {@dc 10} Intelligence ({@skill Arcana}) check recognizes that it depicts a bronze dragon—a member of the metallic family. If characters ask {@creature Runara|DoSI} about the statue, she tells them it depicts Astalagan, who died on these cliffs centuries ago. She doesn't tell them that Astalagan was her father.": "Il simbolo della stella nel cerchio sulla mappa rappresenta la statua del drago. Un personaggio che esamina la statua e supera una prova di Intelligenza {@dc 10} ({@skill Arcana}) riconosce che raffigura un drago di bronzo, un membro della famiglia metallica. Se i personaggi chiedono {@creature Runara|DoSI} della statua, lei dice loro che raffigura Astalagan, che morì su queste scogliere secoli fa. Non dice loro che Astalagan era suo padre.",
	"The doorways lead into simple monastic cells occupied by the cloister residents. Each cell is furnished with a bed, a nightstand, a small desk, and a chair.": "Le porte conducono alle semplici celle monastiche occupate dagli abitanti del chiostro. Ogni cella è arredata con un letto, un comodino, una piccola scrivania e una sedia.",
	"The westernmost cell is vacant, and it is available to the characters if they don't mind sharing the space. Next to it is {@creature Tarak|DoSI|Tarak's} cell, then {@creature Varnoth|DoSI|Varnoth's}. The fourth cell is {@creature Myla|DoSI}'s, cluttered with junk and tools. The fifth and sixth cells are strung with hammocks, offering space for the other eight kobolds to sleep.": "La cella più a ovest è vuota ed è disponibile per i personaggi se non hanno problemi a condividere lo spazio. Accanto c'è la cella {@creature Tarak|DoSI|Tarak's}, quindi {@creature Varnoth|DoSI|Varnoth's}. La quarta cella è quella di {@creature Myla|DoSI}, piena di spazzatura e strumenti. La quinta e la sesta cella sono dotate di amache, che offrono spazio per far dormire gli altri otto coboldi.",
	"A small, free-standing building halfway up the path has a peaked roof and a weathered wooden door. A sturdy wooden pallet wrapped with rope hangs beneath the building on an iron chain, lying flat against the cliff face.": "Un piccolo edificio indipendente a metà del sentiero ha un tetto a punta e una porta di legno stagionato. Un robusto pallet di legno avvolto con una corda è appeso sotto l'edificio su una catena di ferro, adagiato contro la parete rocciosa.",
	"Inside the building is a winch that allows the pallet to be lowered down to the water, 50 feet below. When boats deliver supplies to the cloister, the residents use this pallet to haul goods both up and down.": "All'interno dell'edificio c'è un argano che consente di calare il pallet in acqua, 50 piedi più in basso. Quando le barche consegnano le provviste al chiostro, i residenti usano questo pallet per trasportare le merci su e giù.",
	"A lever locks the winch in place. If a character pulls the lever, the pallet falls down to the water and floats there. As an action, a character can operate the winch to pull the pallet back up 10 feet.": "Una leva blocca il verricello in posizione. Se un personaggio tira la leva, il pallet cade nell'acqua e galleggia lì. Come azione, un personaggio può azionare l'argano per riportare il pallet su 3 metri.",
	"A doorway in the rock opens into a dining room with a long table. Two benches run the length of the table, and a single chair sits at the table's head. A short hallway connects to a small, tidy kitchen.": "Una porta nella roccia si apre in una sala da pranzo con un lungo tavolo. Due panche corrono lungo il tavolo e un'unica sedia si trova a capotavola. Un breve corridoio collega ad una piccola e ordinata cucina.",
	"The cloister residents share three daily meals here. They take turns cooking and cleaning up after meals. Nobody says it out loud, but the days when {@creature Tarak|DoSI} cooks are everyone's favorite.": "I residenti del chiostro condividono qui tre pasti giornalieri. A turno cucinano e puliscono dopo i pasti. Nessuno lo dice ad alta voce, ma sono giorni in cui {@creature Tarak|DoSI} i cuochi sono i preferiti di tutti.",
	"Of all the doorways cut into the cliff face, only one has an actual door. This entry's door is made of sturdy oak with iron bands, and it swings open easily to reveal a spacious library. Bookshelves line every wall, with three free-standing shelves in the west half of the room. In the east half is a table with two benches, writing implements, book stands, and glass-shielded lamps.": "Di tutte le porte scavate nella parete rocciosa, solo una ha una vera porta. La porta di questo ingresso è realizzata in robusta quercia con fasce di ferro e si apre facilmente per rivelare una spaziosa biblioteca. Le librerie fiancheggiano ogni parete, con tre scaffali indipendenti nella metà ovest della stanza. Nella metà est c'è un tavolo con due panche, strumenti per scrivere, leggii e lampade con schermatura in vetro.",
	"The cloister library holds books and scrolls covering a variety of topics, but focused on theology and history. {@creature Runara|DoSI} spends nearly half her time in here, studying, copying, and annotating the library's collection. {@creature Tarak|DoSI} and {@creature Varnoth|DoSI} also come here to read and discuss various works. Many of the kobolds visit as well, but mostly for the quiet; only {@creature Myla|DoSI} could be described as studious.": "La biblioteca del chiostro contiene libri e pergamene che coprono una varietà di argomenti, ma incentrati sulla teologia e sulla storia. {@creature Runara|DoSI} trascorre quasi la metà del suo tempo qui, studiando, copiando e annotando la collezione della biblioteca. Anche {@creature Tarak|DoSI} e {@creature Varnoth|DoSI} vengono qui per leggere e discutere varie opere. Anche molti coboldi vengono in visita, ma soprattutto per il silenzio; solo {@creature Myla|DoSI} potrebbe essere descritto come studioso.",
	"The highest point of the cloister is crowned by an open-air temple that overhangs the cliff, supported by arched stone struts anchored to the cliff face. The north wall of the temple is carved directly into the rock, while the rest is open to the sea air. Heavy pillars mark the three open sides, supporting the wooden roof. In the center of the temple stands a stone statue of a kind-looking old man with canaries perched on his hands, shoulders, and head. A feeling of serenity suffuses the place.": "Il punto più alto del chiostro è coronato da un tempietto a cielo aperto che sovrasta la scogliera, sostenuto da puntoni ad arco in pietra ancorati alla parete rocciosa. La parete nord del tempio è scavata direttamente nella roccia, mentre il resto è aperto all'aria marina. Pesanti pilastri segnano i tre lati aperti, sorreggendo il tetto in legno. Al centro del tempio si trova una statua di pietra di un vecchio dall'aspetto gentile con canarini appollaiati sulle mani, sulle spalle e sulla testa. Una sensazione di serenità pervade il luogo.",
	"The temple is very simple, with the statue (represented by the star-in-a-circle symbol on the map) as its only furnishing. The statue depicts Bahamut, the Platinum Dragon, in mortal disguise, surrounded by seven canaries that represent gold dragons who accompany him on his travels. A character who examines the statue and succeeds on a {@dc 10} Intelligence ({@skill Religion}) check recognizes Bahamut, and any resident of Dragon's Rest identifies the god if asked.": "Il tempio è molto semplice, con la statua (rappresentata sulla mappa dal simbolo della stella nel cerchio) come unico arredo. La statua raffigura Bahamut, il Drago di Platino, sotto mentite spoglie mortali, circondato da sette canarini che rappresentano draghi d'oro che lo accompagnano nei suoi viaggi. Un personaggio che esamina la statua e supera una prova di Intelligenza {@dc 10} ({@skill Religion}) riconosce Bahamut e qualsiasi residente di Dragon's Rest identifica il dio se richiesto.",
	"Depressions in the statue's pedestal at the four cardinal directions hold offerings of incense made to Bahamut. {@creature Runara|DoSI} spends about half her time here, tending and maintaining the temple, offering prayers and incense, or in quiet contemplation. Other residents of the cloister help her, most often {@creature Varnoth|DoSI} and the kobold Rix.": "Le depressioni nel piedistallo della statua nelle quattro direzioni cardinali contengono offerte di incenso fatte a Bahamut. {@creature Runara|DoSI} trascorre qui circa la metà del suo tempo, occupandosi e mantenendo il tempio, offrendo preghiere e incenso o in silenziosa contemplazione. Altri residenti del chiostro la aiutano, più spesso {@creature Varnoth|DoSI} e il coboldo Rix.",
	"The feeling of serenity that pervades the temple is the result of protective magic. A non-evil creature who makes a {@book saving throw|PHB|7|Saving Throws} within the temple can roll a {@dice d4} and add the number rolled to the saving throw. If a character casts {@spell detect magic} in the temple, the spell reveals a faint aura around the statue. {@creature Runara|DoSI} is the only inhabitant of Dragon's Rest who knows that this is a lingering effect of the death of a dragon on this site—her father, Astalagan.": "La sensazione di serenità che pervade il tempio è frutto di una magia protettiva. Una creatura non malvagia che realizza un {@book saving throw|PHB|7|Saving Throws} all'interno del tempio può tirare un {@dice d4} e aggiungere il numero ottenuto al tiro salvezza. Se un personaggio lancia {@spell detect magic} nel tempio, l'incantesimo rivela una debole aura attorno alla statua. {@creature Runara|DoSI} è l'unico abitante di Dragon's Rest a sapere che questo è un effetto persistente della morte di un drago su questo sito: suo padre, Astalagan.",
	"Known as the Platinum Dragon, Bahamut is the patron and progenitor of metallic dragons. Adventurers and dragons alike pray to Bahamut to uphold honor and justice, or when they need courage to face a great threat. He seldom interferes in the affairs of mortal creatures, though he makes exceptions to help thwart the machinations of Tiamat the Dragon Queen and the evil dragons that serve her.": "Conosciuto come il Drago di Platino, Bahamut è il patrono e progenitore dei draghi metallici. Sia gli avventurieri che i draghi pregano Bahamut per sostenere l'onore e la giustizia, o quando hanno bisogno di coraggio per affrontare una grande minaccia. Raramente interferisce negli affari delle creature mortali, anche se fa delle eccezioni per aiutare a contrastare le macchinazioni di Tiamat, la Regina dei Draghi e dei draghi malvagi che la servono.",
	"As the characters explore Dragon's Rest, the residents talk with them about the problems the cloister is facing. These conversations are opportunities for you to introduce the players to the adventures that await them in the sea caves, the shipwreck, and the ancient observatory.": "Mentre i personaggi esplorano Dragon's Rest, i residenti parlano con loro dei problemi che il chiostro sta affrontando. Queste conversazioni sono opportunità per presentare ai giocatori le avventure che li attendono nelle grotte marine, nel naufragio e nell'antico osservatorio.",
	"This adventure is designed to be flexible and give the players the sense that they're in charge of their destiny on Stormwreck Isle. Ideally, the characters will spend time at Dragon's Rest and then explore both Seagrow Caves (described in {@adventure chapter 2|DoSI|2}) and the wreck of {@i Compass Rose} ({@adventure chapter 3|DoSI|3}). They can choose where to go first. After they've explored both of those sites, they should be ready to face Sparkrender in the Clifftop Observatory ({@adventure chapter 4|DoSI|4}).": "Questa avventura è progettata per essere flessibile e dare ai giocatori la sensazione di essere padroni del proprio destino sull'Isola del Relitto. Idealmente, i personaggi trascorreranno del tempo a Dragon's Rest e poi esploreranno sia le Grotte Seagrow (descritte in {@adventure chapter 2|DoSI|2}) che il relitto di {@i Compass Rose} ({@adventure chapter 3|DoSI|3}). Possono scegliere prima dove andare. Dopo aver esplorato entrambi i siti, dovrebbero essere pronti ad affrontare Sparkrender nell'Osservatorio in cima alla scogliera ({@adventure chapter 4|DoSI|4}).",
	"Each character sheet includes a personal goal for that character. Some of those goals are concrete—the wizard, for example, is eager to learn the secrets of Clifftop Observatory. Others are more general and might be fulfilled gradually over the course of the adventure—both the paladin and the fighter gaining a better understanding of their role in the world, for example. Use those goals (described under \"{@area Individual Quests|035|x}\" below) to help the players bring their characters to life as they interact with {@creature Runara|DoSI} and the other residents of Dragon's Rest.": "Ogni scheda del personaggio include un obiettivo personale per quel personaggio. Alcuni di questi obiettivi sono concreti: il mago, ad esempio, è ansioso di apprendere i segreti dell'Osservatorio di Clifftop. Altri sono più generali e potrebbero realizzarsi gradualmente nel corso dell'avventura: sia il paladino che il guerriero, ad esempio, acquisiscono una migliore comprensione del loro ruolo nel mondo. Usa questi obiettivi (descritti sotto \"{@area Individual Quests|035|x}\" di seguito) per aiutare i giocatori a dare vita ai loro personaggi mentre interagiscono con {@creature Runara|DoSI} e gli altri residenti di Dragon's Rest.",
	"If the adventurers did not fight the zombies when they first arrived on the island, the zombies cause trouble later. After the characters have spent some time at the cloister, they hear cries for help. Read the following text:": "Se gli avventurieri non hanno combattuto gli zombi al loro arrivo sull'isola, gli zombi causeranno problemi in seguito. Dopo che i personaggi hanno trascorso un po' di tempo nel chiostro, sentono grida di aiuto. Leggi il seguente testo:",
	"Two residents of Dragon's Rest are running for their lives up the lower path, their fishing equipment discarded behind them. Blood and dirt stain their robes. Three figures shamble after them—bloated corpses dressed as sailors, moaning and gurgling.": "Due residenti di Dragon's Rest stanno correndo per salvarsi la vita lungo il sentiero inferiore, con la loro attrezzatura da pesca abbandonata dietro di loro. Sangue e sporcizia macchiano le loro vesti. Tre figure si trascinano dietro di loro: cadaveri gonfi vestiti da marinai, che gemono e gorgogliano.",
	"The characters have another opportunity to fight the three {@creature Zombie||zombies}, this time with the lives of two new acquaintances—Blepp the {@creature kobold} and {@creature Tarak|DoSI} the human gardener—hanging in the balance. See \"{@area Drowned Sailors|014|x}\" for help getting the encounter started.": "I personaggi hanno un'altra opportunità di combattere i tre {@creature Zombie||zombies}, questa volta con le vite di due nuove conoscenze, Blepp il {@creature kobold} e {@creature Tarak|DoSI} il giardiniere umano, in bilico. Vedi \"{@area Drowned Sailors|014|x}\" per assistenza su come iniziare l'incontro.",
	"Blepp has 2 hit points left after a zombie hit him, and he is convinced that his good luck and his \"magical\" dagger saved him from certain death. {@creature Tarak|DoSI} is unarmed, and the zombies overpower both him and Blepp if the characters don't help.": "Blepp ha 2 punti ferita rimasti dopo che uno zombie lo ha colpito, ed è convinto che la sua fortuna e il suo pugnale \"magico\" lo abbiano salvato da morte certa. {@creature Tarak|DoSI} è disarmato e gli zombi sopraffanno sia lui che Blepp se i personaggi non aiutano.",
	"If the characters talk to {@creature Runara|DoSI} about the zombies, she tells them she suspects a wrecked ship off the rocks to the north is the source of these monsters, and she asks the characters to investigate the site (see \"{@area Shipwreck|034|x}\" below).": "Se i personaggi parlano con {@creature Runara|DoSI} degli zombi, lei dice loro che sospetta che una nave naufragata al largo degli scogli a nord sia la fonte di questi mostri, e chiede ai personaggi di indagare sul sito (vedi \"{@area Shipwreck|034|x}\" di seguito).",
	"If the characters defeated the zombies when they first arrived on the island, you can use this encounter at any point during the adventure to add a little extra combat spice to the characters' lives. If the characters have already reached 2nd level, you can use from four to six {@creature Zombie||zombies} to give them a good challenge.": "Se i personaggi hanno sconfitto gli zombi al loro arrivo sull'isola, puoi sfruttare questo incontro in qualsiasi momento dell'avventura per aggiungere un po' di pepe di combattimento in più alle vite dei personaggi. Se i personaggi hanno già raggiunto il 2° livello, puoi usarne da quattro a sei {@creature Zombie||zombies} per dare loro una bella sfida.",
	"{@creature Tarak|DoSI} is eager to reestablish contact with the myconids of the sea caves. He asks the characters to visit the caves, find out what's wrong with the myconids, and bring him back some heart cap mushrooms. He warns them about the fungal octopus the myconids have created as a guardian and tells them they'll probably have to fight the creature to gain access to the caves. He also gives them a foul-smelling sack of food scraps they can give the myconids as a gesture of friendship. Finally, he gives them two {@item Potion of Healing||potions of healing}.": "{@creature Tarak|DoSI} è ansioso di ristabilire il contatto con i miconidi delle grotte marine. Chiede ai personaggi di visitare le caverne, scoprire cosa c'è che non va nei miconidi e portargli dei funghi dal cappello del cuore. Li avverte della piovra fungina che i miconidi hanno creato come guardiano e dice loro che probabilmente dovranno combattere la creatura per ottenere l'accesso alle caverne. Inoltre dà loro un sacco maleodorante di avanzi di cibo che possono dare ai miconidi come gesto di amicizia. Alla fine, ne dà due {@item Potion of Healing||potions of healing}.",
	"Several ships have recently crashed on the rocks north of Dragon's Rest and sunk with no survivors, and a few days ago both {@creature Varnoth|DoSI} and the kobold Rix witnessed the most recent wreck. They saw the ship abruptly veer off course and crash into the rocks, and they suggest the characters might help the island by discovering what caused the crash. If the characters ask {@creature Runara|DoSI} about it, she suggests that the answer is likely to be found on an older wreck—the wreck of {@i Compass Rose}.": "Diverse navi si sono recentemente schiantate sulle rocce a nord di Dragon's Rest e sono affondate senza sopravvissuti, e pochi giorni fa sia {@creature Varnoth|DoSI} che il coboldo Rix sono stati testimoni del naufragio più recente. Hanno visto la nave virare bruscamente fuori rotta e schiantarsi contro le rocce, e suggeriscono che i personaggi potrebbero aiutare l'isola scoprendo cosa ha causato lo schianto. Se i personaggi chiedono {@creature Runara|DoSI} a riguardo, lei suggerisce che è probabile che la risposta si trovi su un relitto più vecchio: il relitto di {@i Compass Rose}.",
	"As described on the character sheets, the characters have their own reasons for visiting Dragon's Rest.": "Come descritto nelle schede dei personaggi, i personaggi hanno le loro ragioni per visitare Dragon's Rest.",
	"The cleric was led here by a recurring dream involving the shadow of death. If the character talks to {@creature Runara|DoSI} about the dream or their quest, {@creature Runara|DoSI} listens closely, then pauses to think. \"Well,\" she says, \"I am no expert on interpreting dreams, but perhaps the zombies you fought are the 'hunger of death' you spoke of.\" She points the character toward the wreck of {@i Compass Rose} (see \"Shipwreck\" above) to investigate further.": "Il chierico è stato condotto qui da un sogno ricorrente che coinvolgeva l'ombra della morte. Se il personaggio parla con {@creature Runara|DoSI} del sogno o della sua ricerca, {@creature Runara|DoSI} ascolta attentamente, poi si ferma a pensare. \"Beh,\" dice, \"non sono esperta nell'interpretazione dei sogni, ma forse gli zombie che hai combattuto sono la 'fame di morte' di cui parlavi.\" Indica il personaggio verso il relitto di {@i Compass Rose} (vedi \"Relitto\" sopra) per indagare ulteriormente.",
	"The fighter has come to Dragon's Rest in the hope that {@creature Runara|DoSI} can help the character understand the sense of destiny that weighs on their shoulders. If the character talks to {@creature Runara|DoSI} about this on first arriving at the cloister, {@creature Runara|DoSI} invites the character to consider how their reaction to the zombies on the beach might reflect their destiny—or not. If the character talks to {@creature Runara|DoSI} after having completed one or more of the adventure's quests, she encourages the character to consider whether their heroic actions might be the first manifestations of that destiny taking shape. At the end of the adventure, {@creature Runara|DoSI} encourages the character to continue on their path: \"If your destiny is not clear to you yet, I'm confident it soon will be.\"": "Il combattente è giunto a Dragon's Rest nella speranza che {@creature Runara|DoSI} possa aiutare il personaggio a comprendere il senso del destino che grava sulle sue spalle. Se il personaggio ne parla con {@creature Runara|DoSI} al suo primo arrivo al chiostro, {@creature Runara|DoSI} lo invita a considerare come la sua reazione agli zombie sulla spiaggia potrebbe riflettere il suo destino, oppure no. Se il personaggio parla con {@creature Runara|DoSI} dopo aver completato una o più missioni dell'avventura, lei incoraggia il personaggio a considerare se le sue azioni eroiche potrebbero essere le prime manifestazioni di quel destino che prende forma. Alla fine dell'avventura, {@creature Runara|DoSI} incoraggia il personaggio a proseguire per la sua strada: \"Se il tuo destino non ti è ancora chiaro, sono fiducioso che lo sarà presto\".",
	"Disillusioned with the corruption of Neverwinter, the paladin comes to Dragon's Rest seeking rest and new resolve. {@creature Runara|DoSI} welcomes the character and encourages them to talk to {@creature Tarak|DoSI} and {@creature Varnoth|DoSI}, who both know about escaping lives of corruption and violence. She also encourages the paladin to spend time in the temple of Bahamut. At the end of the adventure, she asks the paladin if they have learned anything about how to live in a world plagued with such corruption. If the character has no answer, she suggests, \"Perhaps your adventures here have shown you a way to combat evil on your own terms. Perhaps other such adventures await you.\"": "Disilluso dalla corruzione di Neverwinter, il paladino arriva a Dragon's Rest in cerca di riposo e nuova decisione. {@creature Runara|DoSI} accoglie il personaggio e lo incoraggia a parlare con {@creature Tarak|DoSI} e {@creature Varnoth|DoSI}, che sanno entrambi come fuggire da vite di corruzione e violenza. Incoraggia anche il paladino a trascorrere del tempo nel tempio di Bahamut. Alla fine dell'avventura, chiede al paladino se hanno imparato qualcosa su come vivere in un mondo afflitto da tale corruzione. Se il personaggio non ha una risposta, suggerisce: \"Forse le tue avventure qui ti hanno mostrato un modo per combattere il male alle tue condizioni. Forse altre avventure simili ti aspettano\".",
	"The rogue comes to Dragon's Rest in search of a lost fortune supposedly secreted away on the island by a member of the Gilded Gallows. The thieves' guild member in question is {@creature Tarak|DoSI}, who did in fact betray the guild, though the story has been twisted in the retelling. {@creature Tarak|DoSI}'s last assignment for the guild was to assassinate a traitor, who was his lover. The two tried to flee Elturgard together, but his lover was killed by another assassin. {@creature Tarak|DoSI} escaped, but no treasure was involved. If the rogue asks him about it, he explains he has left the life of crime—and suggests perhaps it's time for the rogue to do the same.": "Il ladro arriva a Dragon's Rest alla ricerca di una fortuna perduta presumibilmente nascosta sull'isola da un membro del Gilded Gallows. Il membro della gilda dei ladri in questione è {@creature Tarak|DoSI}, che in realtà ha tradito la gilda, anche se la storia è stata distorta nella rivisitazione. L'ultimo incarico di {@creature Tarak|DoSI} per la gilda è stato quello di assassinare un traditore, che era il suo amante. I due tentarono di fuggire insieme da Elturgard, ma la sua amante fu uccisa da un altro assassino. {@creature Tarak|DoSI} è scappato, ma non è stato coinvolto alcun tesoro. Se il ladro glielo chiede, lui spiega che ha abbandonato la vita criminale e suggerisce che forse è ora che il ladro faccia lo stesso.",
	"The wizard carries a letter from a colleague about lost knowledge held in the Clifftop Observatory (see {@adventure chapter 4|DoSI|4}). If asked about the observatory, {@creature Runara|DoSI} says, \"Many have sought the knowledge contained in that place. I can direct you there, but first you need to show me you are worthy.\" She promises to direct the wizard to the observatory after the characters help deal with the other problems on the island.": "Il mago porta con sé una lettera di un collega sulla conoscenza perduta conservata nell'Osservatorio di Clifftop (vedi {@adventure chapter 4|DoSI|4}). Se gli viene chiesto dell'osservatorio, {@creature Runara|DoSI} risponde: \"Molti hanno cercato la conoscenza contenuta in quel luogo. Posso indirizzarti lì, ma prima devi dimostrarmi che ne sei degno\". Promette di indirizzare il mago all'osservatorio dopo che i personaggi avranno aiutato ad affrontare gli altri problemi sull'isola.",
	"When the characters have proven themselves trustworthy and competent by dealing with the zombies, the myconids, and the shipwreck, {@creature Runara|DoSI} decides it's time to confide in them. She summons them to the temple ({@area area A5|02c|x}). Read the following text when the characters arrive:": "Quando i personaggi si sono dimostrati affidabili e competenti nell'affrontare gli zombi, i miconidi e il naufragio, {@creature Runara|DoSI} decide che è ora di confidarsi con loro. Li convoca al tempio ({@area area A5|02c|x}). Leggi il seguente testo quando arrivano i personaggi:",
	"Elder {@creature Runara|DoSI} smiles as you approach. \"I have something to show you,\" she says. There's a flash like a silent stroke of lightning, and the human woman is gone. In her place is an enormous dragon with bronze-colored scales. \"Now you see me as I truly am,\" she says, tilting her head with an expression that might be a smile on her scaled face.": "L'anziano {@creature Runara|DoSI} sorride mentre ti avvicini. \"Ho qualcosa da mostrarti\", dice. C'è un lampo come un fulmine silenzioso, e la donna umana scompare. Al suo posto c'è un enorme drago con scaglie color bronzo. \"Ora mi vedi come sono veramente\", dice, inclinando la testa con un'espressione che potrebbe essere un sorriso sul suo viso squamoso.",
	"\"As you have discovered, this island has many old wounds. And I'm afraid the cycle of violence is starting again. I have one more favor to ask you.\"": "\"Come hai scoperto, quest'isola ha molte vecchie ferite. E temo che il ciclo di violenza stia ricominciando. Ho ancora un favore da chiederti.\"",
	"{@creature Runara|DoSI} outlines the history summarized in the \"{@area Adventure Background|005|x}\" section and explains that each site the characters visited is linked to the death of a dragon. Then she tells them that a bronze wyrmling named Aidron came to the island a few months ago and studied with her at Dragon's Rest. Five days before the characters' arrival, he argued with her, angrily rejected her teaching of peace, and stormed away from the cloister. She fears he went to the ancient observatory on the southeast side of the island, which is another dragon's final resting place. She suspects some evil has arisen there, but says she dares not go there herself, lest her presence reopen old wounds. She gives them a moonstone key—a 3-inch-long, 1-inch-wide hexagonal prism made from moonstone, with a dragon's head engraved on one end—and explains that they'll need it to access the observatory.": "{@creature Runara|DoSI} delinea la storia riassunta nella sezione \"{@area Adventure Background|005|x}\" e spiega che ogni sito visitato dai personaggi è collegato alla morte di un drago. Poi racconta loro che un dragone di bronzo chiamato Aidron è arrivato sull'isola qualche mese fa e ha studiato con lei a Dragon's Rest. Cinque giorni prima dell'arrivo dei personaggi, litigò con lei, rifiutò con rabbia il suo insegnamento di pace e si allontanò precipitosamente dal chiostro. Teme che sia andato all'antico osservatorio sul lato sud-est dell'isola, che è il luogo di riposo finale di un altro drago. Sospetta che lì sia sorto qualcosa di male, ma dice che non osa andarci lei stessa, per paura che la sua presenza riapra vecchie ferite. Dà loro una chiave di pietra di luna - un prisma esagonale lungo 3 pollici e largo 1 pollice fatto di pietra di luna, con una testa di drago incisa su un'estremità - e spiega che ne avranno bisogno per accedere all'osservatorio.",
	"{@creature Runara|DoSI} is a powerful dragon, but she is dedicated to the cause of peace. She's not interested in fighting the battles that the characters might get themselves into, but she keeps an eye on them, and she can rescue them if things go badly for them on the island.": "{@creature Runara|DoSI} è un drago potente, ma è dedita alla causa della pace. Non è interessata a combattere le battaglie in cui i personaggi potrebbero ritrovarsi, ma li tiene d'occhio e può salvarli se le cose vanno male per loro sull'isola.",
	"If any encounter on the island ends with all the characters {@condition unconscious}, you can have the characters awaken in the temple ({@area area A5|02c|x}), with some of the kobolds tending to their wounds. {@creature Runara|DoSI} prefers not to explain how she rescued the characters.": "Se un incontro sull'isola termina con tutti i personaggi {@condition unconscious}, puoi risvegliare i personaggi nel tempio ({@area area A5|02c|x}), con alcuni coboldi che si prendono cura delle loro ferite. {@creature Runara|DoSI} preferisce non spiegare come ha salvato i personaggi.",
	"If this happens more than once, the characters might need extra assistance. If you haven't already, consider asking one or more players to play an additional character as a sidekick. You can explain that these additional characters have just arrived at Dragon's Rest and are eager to help.": "Se ciò accade più di una volta, i personaggi potrebbero aver bisogno di ulteriore assistenza. Se non l'hai già fatto, valuta la possibilità di chiedere a uno o più giocatori di interpretare un personaggio aggiuntivo come aiutante. Puoi spiegare che questi personaggi aggiuntivi sono appena arrivati ​​a Dragon's Rest e sono ansiosi di aiutare.",
	"This adventure presents Dragon's Rest and three adventure locations in detail, but Stormwreck Isle holds the possibility of excitement and danger beyond those sites. While the characters travel between locations on the island, or if they set out to explore the island, they might stumble across fantastical creatures and locations that provide an extra challenge on their journey.": "Questa avventura presenta in dettaglio Riposo del Drago e tre luoghi dell'avventura, ma l'Isola del Relitto Tempestoso racchiude la possibilità di emozioni e pericoli oltre questi luoghi. Mentre i personaggi viaggiano tra i luoghi dell'isola, o se partono per esplorare l'isola, potrebbero imbattersi in creature e luoghi fantastici che rappresentano una sfida extra nel loro viaggio.",
	"Place these encounters wherever you want to on the island, or use them as inspiration as you begin to craft your own adventures.": "Posiziona questi incontri ovunque desideri sull'isola o usali come ispirazione mentre inizi a creare le tue avventure.",
	"This encounter poses a simple challenge for characters of 2nd level or higher, or a harder challenge for 1st-level characters. It's particularly appropriate if the characters are rowing around the island or making their way along the coast at sea level.": "Questo incontro rappresenta una sfida semplice per i personaggi di 2° livello o superiore, o una sfida più difficile per i personaggi di 1° livello. È particolarmente appropriato se i personaggi remano intorno all'isola o si dirigono lungo la costa al livello del mare.",
	"Billowing clouds of steam emerge from the rocks ahead, and the air grows thicker with moisture. As you round a bend, you see a cove where a hot spring burbles up from the rocks and spills into a pool before draining into the ocean. The turquoise water is luminescent, and the gray basalt edges of the spring are lined with vibrantly colored mushrooms, which occasionally burst in a shower of rainbow spores.": "Nuvole fluttuanti di vapore emergono dalle rocce davanti a loro e l'aria diventa più densa di umidità. Mentre giri una curva, vedi una baia dove una sorgente termale sgorga dalle rocce e si riversa in una piscina prima di defluire nell'oceano. L'acqua turchese è luminescente e i bordi di basalto grigio della sorgente sono fiancheggiati da funghi dai colori vivaci, che di tanto in tanto esplodono in una pioggia di spore arcobaleno.",
	"Not immediately visible to the characters are the guardians of the spring: three {@creature Fume Drake|DoSI|fume drakes}. These mischievous creatures are initially indifferent to the characters and ignore their arrival, but if anyone attempts to gather mushrooms or enter the water of the hot spring, the fume drakes become hostile, emerging from the water to attack the group. A character who examines the water and succeeds on a {@dc 10} Wisdom ({@skill Perception}) check spots the shimmering outlines of the fume drakes in the water.": "Non immediatamente visibili ai personaggi sono i guardiani della primavera: tre {@creature Fume Drake|DoSI|fume drakes}. Queste creature dispettose sono inizialmente indifferenti ai personaggi e ignorano il loro arrivo, ma se qualcuno tenta di raccogliere funghi o di entrare nell'acqua della sorgente termale, i draghi di fumo diventano ostili, emergendo dall'acqua per attaccare il gruppo. Un personaggio che esamina l'acqua e supera una prova di Saggezza {@dc 10} ({@skill Perception}) individua i contorni scintillanti dei draghi di fumo nell'acqua.",
	"The spring is the site of a brass dragon's death, and life-giving magic persists at the site. A character who spends 10 minutes bathing in the waters of the spring can roll one of their Hit Dice (noted on each character sheet) and regain hit points equal to the roll plus their Constitution modifier. A character can benefit from bathing in the hot spring at most once per day.": "La sorgente è il luogo della morte di un drago d'ottone e la magia vivificante persiste nel luogo. Un personaggio che trascorre 10 minuti bagnandosi nelle acque della sorgente può tirare uno dei suoi Dadi Vita (annotati su ogni scheda del personaggio) e recuperare punti ferita pari al tiro più il suo modificatore di Costituzione. Un personaggio può trarre beneficio dal fare il bagno nella sorgente termale al massimo una volta al giorno.",
	"A character who examines the mushrooms lining the spring and succeeds on a {@dc 15} Intelligence ({@skill Nature}) check identifies these mushrooms as wind spores—a rare fungus with a unique magical property. When a creature squeezes a wind spore mushroom's cap, it releases a small cloud of spores. For 1 hour, the creature doesn't need to breathe, as the spores provide it with oxygen. A wind spore is worth 30 gp, and at any given time {@dice 2d4} wind spores are ready to be harvested.": "Un personaggio che esamina i funghi che costeggiano la sorgente e supera una prova di Intelligenza ({@skill Nature} {@dc 15} identifica questi funghi come spore del vento: un fungo raro con una proprietà magica unica. Quando una creatura stringe il cappuccio di un fungo spora del vento, rilascia una piccola nuvola di spore. Per 1 ora, la creatura non ha bisogno di respirare, poiché le spore le forniscono ossigeno. Una spora del vento vale 30 mo e in qualsiasi momento {@dice 2d4} le spore del vento sono pronte per essere raccolte.",
	"This encounter poses a medium challenge for 3rd-level characters and a difficult challenge for 2nd-level characters. Use it if your group enjoys combat or the players need a chance to practice using their characters' new abilities after gaining a level. It's particularly appropriate if the characters are traveling across the island rather than following the coast.": "Questo incontro rappresenta una sfida media per i personaggi di 3° livello e una sfida difficile per i personaggi di 2° livello. Usalo se al tuo gruppo piace il combattimento o se i giocatori hanno bisogno di esercitarsi nell'uso delle nuove abilità dei loro personaggi dopo aver guadagnato un livello. È particolarmente appropriato se i personaggi viaggiano attraverso l'isola anziché seguire la costa.",
	"A discordant sound—half a low growl, half a piercing screech—rips through the air. Abruptly, a hulking creature comes into view. A mix of purple feathers and deep brown fur covers its bearlike body, and its large eyes stare hungrily at you from its owlish head.": "Un suono discordante, metà un ringhio basso e metà uno strillo penetrante, squarcia l'aria. All'improvviso, appare una creatura enorme. Un mix di piume viola e pelliccia marrone scuro ricopre il suo corpo da orso, e i suoi grandi occhi ti fissano avidamente dalla sua testa da gufo.",
	"This {@creature owlbear} is hostile toward the characters. It views them as intruders in its territory, though its goal is to drive them away rather than kill them. Originally a part of a performing troupe, the owlbear was stranded here after the ship carrying the troupe crashed on the northern rocks.": "Questo {@creature owlbear} è ostile nei confronti dei personaggi. Li vede come intrusi nel suo territorio, anche se il suo obiettivo è scacciarli piuttosto che ucciderli. Originariamente parte di una troupe teatrale, l'orsogufo rimase bloccato qui dopo che la nave che trasportava la troupe si schiantò sulle rocce settentrionali.",
	"Any character within 5 feet of the owlbear notices a small wooden whistle hanging around its neck. This whistle was (and still can be) used to train and command the owlbear. A character within 5 feet of the owlbear can use their action to attempt to grab the whistle. If the character succeeds on a {@dc 12} Strength check, the whistle comes free. With the whistle in hand, a character can take an action to blow into it and make a {@dc 10} Wisdom ({@skill Animal Handling}) check. On a success, the owlbear calms and immediately becomes friendly toward the whistle holder and indifferent toward the other characters. However, it won't leave the area it now considers its territory, and any attempt to force it to leave makes it hostile again.": "Qualsiasi personaggio entro 1,5 metri dall'orsogufo nota un piccolo fischietto di legno appeso al suo collo. Questo fischio era (e può ancora essere) usato per addestrare e comandare l'orsogufo. Un personaggio entro 1,5 metri dall'orsogufo può usare la propria azione per tentare di afferrare il fischietto. Se il personaggio riesce in una prova di Forza {@dc 12}, il fischio diventa gratuito. Con il fischietto in mano, un personaggio può compiere un'azione per soffiarci dentro ed effettuare una prova di {@dc 10} Saggezza ({@skill Animal Handling}). In caso di successo, l'orsogufo si calma e diventa immediatamente amichevole verso il portatore del fischietto e indifferente verso gli altri personaggi. Tuttavia, non lascerà l'area che ora considera suo territorio, e qualsiasi tentativo di costringerlo ad andarsene lo renderà nuovamente ostile.",
	"This encounter is a difficult challenge for 1st-level characters and can be scaled up for 2nd- or 3rd-level characters as noted below. It's appropriate whenever characters are traveling around the island by land.": "Questo incontro è una sfida difficile per i personaggi di 1° livello e può essere ampliato per i personaggi di 2° o 3° livello come indicato di seguito. È appropriato ogni volta che i personaggi viaggiano sull'isola via terra.",
	"A group of kobolds tries to ambush the characters. They're hiding in the rocks and light foliage, hoping to get the jump on the adventurers. Make a Dexterity ({@skill Stealth}) check for the kobolds, rolling once for all of them and using the Dexterity modifier (+2) of the wingless kobolds. Compare the result to the characters' passive Wisdom ({@skill Perception}) scores. Any character whose score is lower than the kobolds' check result is {@book surprised|PHB|9|Surprise} and loses their turn during the first round of combat (see \"{@book Surprise|PHB|9|Surprise}\" in the {@book Basic Rules|PHB}). Read this text when the kobolds attack:": "Un gruppo di coboldi tenta di tendere un'imboscata ai personaggi. Si nascondono tra le rocce e il fogliame chiaro, sperando di riuscire a raggiungere gli avventurieri. Effettua una prova di Destrezza ({@skill Stealth}) per i coboldi, tirando una volta per tutti e usando il modificatore di Destrezza (+2) dei coboldi senza ali. Confronta il risultato con i punteggi passivi di Saggezza ({@skill Perception}) dei personaggi. Qualsiasi personaggio il cui punteggio sia inferiore al risultato della prova dei coboldi è {@book surprised|PHB|9|Surprise} e perde il turno durante il primo round di combattimento (vedi \"{@book Surprise|PHB|9|Surprise}\" in {@book Basic Rules|PHB}). Leggi questo testo quando i coboldi attaccano:",
	"A yipping sound erupts around you as angry kobolds emerge from their hiding places and attack!": "Un suono stridulo erompe intorno a te mentre i coboldi arrabbiati emergono dai loro nascondigli e attaccano!",
	"Four {@creature Kobold||kobolds} and one {@creature winged kobold} (all lawful evil) participate in this ambush. These cruel, vicious kobolds reject both the peaceful teaching of {@creature Runara|DoSI} and the tyrannical rule of Sparkrender, and they prey on travelers who stray away from Dragon's Rest. They haven't had much success and are desperate, so they're hostile and fight to the death.": "Quattro {@creature Kobold||kobolds} e uno {@creature winged kobold} (tutti legali malvagi) partecipano a questa imboscata. Questi coboldi crudeli e feroci rifiutano sia l'insegnamento pacifico di {@creature Runara|DoSI} sia il governo tirannico di Sparkrender, e predano i viaggiatori che si allontanano da Dragon's Rest. Non hanno avuto molto successo e sono disperati, quindi sono ostili e combattono fino alla morte.",
	"Their desperation means that they can easily be persuaded to stop fighting with an offer of money or food. Otherwise, they're not interested in conversation or negotiation.": "La loro disperazione fa sì che possano essere facilmente persuasi a smettere di combattere con un’offerta di denaro o cibo. Altrimenti, non sono interessati alla conversazione o alla negoziazione.",
	"If the characters are 2nd level, use six kobolds and two winged kobolds.": "Se i personaggi sono di 2° livello, usa sei coboldi e due coboldi alati.",
	"If the characters are 3rd level, use eight kobolds and three winged kobolds.": "Se i personaggi sono di 3° livello, usa otto coboldi e tre coboldi alati.",
	"As described in the \"{@area Adventure Background|005|x}\" section in the introduction, Stormwreck Isle was formed from magic-fueled volcanic activity in the tomb of a monstrous red dragon named Sharruth. Some legends and rumors suggest Sharruth is not actually dead, merely imprisoned beneath the island, and the activity in Seagrow Caves suggests that all is not well beneath Stormwreck Isle.": "Come descritto nella sezione \"{@area Adventure Background|005|x}\" dell'introduzione, l'Isola del Relitto si è formata da un'attività vulcanica alimentata dalla magia nella tomba di un mostruoso drago rosso di nome Sharruth. Alcune leggende e voci suggeriscono che Sharruth non sia effettivamente morta, ma semplicemente imprigionata sotto l'isola, e l'attività nelle Grotte di Seagrow suggerisce che non tutto va bene sotto Stormwreck Isle.",
	"You can devise your own adventures around characters investigating Sharruth's tomb. Characters might scour the island until they find hidden vents they can use to access winding tunnels leading deep into the earth. More fume drakes and fire snakes might lurk below. Perhaps there's even a group of kobolds who serve mighty Sharruth.": "Puoi ideare le tue avventure attorno ai personaggi che indagano sulla tomba di Sharruth. I personaggi potrebbero perlustrare l'isola finché non trovano condotti nascosti da utilizzare per accedere a tunnel tortuosi che conducono nelle profondità della terra. Altri draghi di fumo e serpenti di fuoco potrebbero nascondersi di sotto. Forse c'è anche un gruppo di coboldi che servono la potente Sharruth.",
	"Such an adventure is yours to devise, and you can put your unique spin on what the characters do and discover there. Of course, if you're not ready to craft an expedition into the caverns beneath the island, then the characters simply don't discover those subterranean passages no matter how much they search.": "Sta a te ideare un'avventura del genere e puoi dare il tuo tocco unico a ciò che i personaggi fanno e scoprono lì. Naturalmente, se non sei pronto a organizzare una spedizione nelle caverne sotto l'isola, i personaggi semplicemente non scopriranno quei passaggi sotterranei, non importa quanto cerchino.",
	"This chapter assumes the characters come here before going to the wreck of {@i Compass Rose}, and they are still 1st level. It also includes simple instructions to scale up the danger in combat encounters if the characters complete chapter 3, \"{@adventure Cursed Shipwreck|DoSI|3},\" before coming here, and are now 2nd level.": "Questo capitolo presuppone che i personaggi arrivino qui prima di andare al relitto di {@i Compass Rose} e siano ancora di 1° livello. Include anche semplici istruzioni per aumentare il pericolo negli incontri di combattimento se i personaggi completano il capitolo 3, \"{@adventure Cursed Shipwreck|DoSI|3}\" prima di venire qui, e ora sono al 2° livello.",
	"The sea caves on the southwest side of Stormwreck Isle are inhabited by an unusual colony of myconids—fungus people who normally live deep underground. Though they can't abide sunlight, these myconids used to welcome visitors now and then. In particular, they traded with {@creature Tarak|DoSI} from Dragon's Rest, giving him rare fungi that grow in their caves in exchange for food scraps and other waste from the cloister, which nourished the fungi in the caves. Recently, though, the myconids have rejected {@creature Tarak|DoSI}'s visits and placed a monstrous guardian at the entrance to their caves that keeps all visitors away.": "Le grotte marine sul lato sud-ovest dell'Isola del Relitto Tempestoso sono abitate da un'insolita colonia di miconidi, esseri fungini che normalmente vivono nelle profondità sotterranee. Anche se non sopportano la luce del sole, questi miconidi di tanto in tanto accoglievano i visitatori. In particolare, commerciavano con {@creature Tarak|DoSI} da Dragon's Rest, regalandogli funghi rari che crescono nelle loro caverne in cambio di avanzi di cibo e altri rifiuti del chiostro, che nutrivano i funghi nelle caverne. Recentemente, però, i miconidi hanno rifiutato le visite di {@creature Tarak|DoSI} e hanno posto un mostruoso guardiano all'ingresso delle loro caverne che tiene lontani tutti i visitatori.",
	"The reason for this sudden shift in the myconids' behavior is that a blight has spread through the caves and is poisoning the myconids, twisting their gardens, and even laying low their leader, {@creature Sinensa|DoSI}. The source of the blight is the tomb of the red dragon Sharruth deep beneath the island. Noxious fumes from the dragon's tomb normally filter up through the rock and vent to the surface through a cavern at the back of Seagrow Caves that the myconids avoid, but the vent has become blocked, and the fumes have spilled into the myconids' caves.": "La ragione di questo improvviso cambiamento nel comportamento dei miconidi è che una malattia si è diffusa nelle caverne e sta avvelenando i miconidi, distorcendo i loro giardini e persino abbattendo il loro leader {@creature Sinensa|DoSI}. La fonte della piaga è la tomba del drago rosso Sharruth nelle profondità dell'isola. I fumi nocivi provenienti dalla tomba del drago normalmente filtrano attraverso la roccia e sfociano in superficie attraverso una caverna sul retro delle Grotte Seagrow che i miconidi evitano, ma lo sfiato è stato bloccato e i fumi si sono riversati nelle caverne dei miconidi.",
	"Besides this insidious poison, visitors to Seagrow Caves must face one additional threat: the stirges that nest in the caves. These blood-sucking monsters aren't much of a threat individually and don't bother the bloodless myconids, but they can be deadly in large numbers.": "Oltre a questo veleno insidioso, i visitatori delle Grotte Seagrow devono affrontare un'ulteriore minaccia: gli stigei che nidificano nelle caverne. Questi mostri succhiasangue non rappresentano una grande minaccia individualmente e non infastidiscono i miconidi senza sangue, ma possono essere mortali in grandi numeri.",
	"The caves have the following features:": "Le grotte hanno le seguenti caratteristiche:",
	"Unless noted otherwise, the ceilings in the caverns are 20 feet high, and the tunnels connecting the caverns are 15 feet high.": "Se non diversamente specificato, i soffitti nelle caverne sono alti 20 piedi e i tunnel che collegano le caverne sono alti 15 piedi.",
	"The interior caves are illuminated by bioluminescent fungi, which provide dim light throughout the area. See \"{@quickref Vision and Light|PHB|2||Vision}\" in the {@book Basic Rules|PHB}.": "Le grotte interne sono illuminate da funghi bioluminescenti, che forniscono una luce fioca a tutta l'area. Vedi \"{@quickref Vision and Light|PHB|2||Vision}\" in {@book Basic Rules|PHB}.",
	"The cave walls are formed from hexagonal columns of dark gray basalt—volcanic rock originating from Sharruth's undersea tomb. The walls provide hand- and footholds, so climbing the walls doesn't require an ability check.": "Le pareti della grotta sono formate da colonne esagonali di basalto grigio scuro, roccia vulcanica proveniente dalla tomba sottomarina di Sharruth. Le pareti forniscono appigli per mani e piedi, quindi arrampicarsi sulle pareti non richiede una prova di abilità.",
	"Toxic volcanic fumes from deep below the island are slowly poisoning the fungi in the caves. A faint smell of sulfur pervades the place, growing stronger the closer one gets to {@area area B6|06b|x}. If the characters take a long rest inside the caves before opening the vent in B6, each character must succeed on a {@dc 13} Constitution saving throw or become {@condition poisoned} (see \"{@book Conditions|PHB|12}\" in the {@book Basic Rules|PHB}). The {@spell lesser restoration} spell ends this effect, as does finishing a long rest in fresh air.": "I fumi vulcanici tossici provenienti dalle profondità dell'isola stanno lentamente avvelenando i funghi nelle grotte. Un vago odore di zolfo pervade il luogo, diventando più forte man mano che ci si avvicina {@area area B6|06b|x}. Se i personaggi riposano a lungo all'interno delle caverne prima di aprire lo sfiato in B6, ogni personaggio deve riuscire in un tiro salvezza su Costituzione {@dc 13} o diventare {@condition poisoned} (vedi \"{@book Conditions|PHB|12}\" in {@book Basic Rules|PHB}). L'incantesimo {@spell lesser restoration} pone fine a questo effetto, così come terminare un lungo riposo all'aria aperta.",
	"Once the characters decide to visit Seagrow Caves, they have two options for reaching the site:": "Una volta che i personaggi decidono di visitare le Grotte Seagrow, hanno due opzioni per raggiungere il sito:",
	"Dragon's Rest has a {@item rowboat} the characters can take around the western end of the island. (This is {@creature Tarak|DoSI}'s preferred method.) The trip to Seagrow Caves is 5 miles, which takes about 3 hours and 20 minutes to row.": "Dragon's Rest ha un {@item rowboat} che i personaggi possono portare all'estremità occidentale dell'isola. (Questo è il metodo preferito da {@creature Tarak|DoSI}). Il viaggio alle Seagrow Caves è di 5 miglia, ovvero circa 3 ore e 20 minuti per remare.",
	"Walking around the coast of the island is a little easier than rowing, even though it's farther because the characters have to walk around the bays instead of rowing across them. The 7-mile trip takes only 2 hours and 20 minutes at a normal walking pace. The characters can choose whether they want to walk on the cliffs high above the sea or pick their way among the tide pools at the base of the cliffs. The lower route is available only at low tide (see the {@adventure Tides table|DoSI|2|Entering the Caves}).": "Camminare lungo la costa dell'isola è un po' più facile che remare, anche se è più lontano perché i personaggi devono camminare intorno alle baie invece di remare attraverso di esse. Il viaggio di 7 miglia dura solo 2 ore e 20 minuti a passo normale. I personaggi possono scegliere se vogliono camminare sulle scogliere a picco sul mare o farsi strada tra le pozze di marea alla base delle scogliere. Il percorso inferiore è disponibile solo con la bassa marea (vedi {@adventure Tides table|DoSI|2|Entering the Caves}).",
	"If the characters arrive at Seagrow Caves at sea level, read the following text:": "Se i personaggi arrivano alle Grotte Seagrow al livello del mare, leggi il seguente testo:",
	"A cliff of dark gray stone towers two hundred feet above the crashing waves, which rush in and out of a yawning cave mouth. A swirling slick of colors dances on the water's surface, emanating from the cave.": "Una scogliera di pietra grigio scuro torreggia sessanta metri sopra le onde che si infrangono, che entrano ed escono dall'imboccatura spalancata di una grotta. Una vorticosa sfumatura di colori danza sulla superficie dell'acqua, emanando dalla grotta.",
	"If the party approaches from above, read this text:": "Se il gruppo si avvicina dall'alto, leggi questo testo:",
	"An opening gapes in the cliff face two hundred feet below you, like a mouth drinking in the crashing waves. Two natural stairways formed of stone columns offer ways down the cliffs.": "Un'apertura si apre nella parete rocciosa duecento piedi sotto di te, come una bocca che beve nelle onde che si infrangono. Due scale naturali formate da colonne di pietra offrono la discesa lungo le scogliere.",
	"At high tide, the 40-foot-high tunnel ({@area area B1|058|x}) is flooded all the way to {@area area B2|05b|x}. The natural stairways, which are not shown on the {@area map of Seagrow Caves|057|x}, descend the cliffs into the sea. The characters can either wait for low tide or row or swim into the tunnel. At low tide, a 5-foot-wide pathway is exposed along the base of the cliffs and the edge of the tunnel.": "Durante l'alta marea, il tunnel alto 40 piedi ({@area area B1|058|x}) viene allagato fino al {@area area B2|05b|x}. Le scale naturali, che non sono mostrate sul {@area map of Seagrow Caves|057|x}, scendono dalle scogliere fino al mare. I personaggi possono aspettare la bassa marea oppure remare o nuotare nel tunnel. Con la bassa marea, lungo la base delle scogliere e il bordo del tunnel è esposto un sentiero largo 1,5 metri.",
	"The tides shift every 6 hours, as summarized on the Tides table.": "Le maree cambiano ogni 6 ore, come riepilogato nella tabella Maree.",
	"Midnight to sunrise": "Da mezzanotte all'alba",
	"Sunrise to noon": "Dall'alba a mezzogiorno",
	"Noon to sunset": "Da mezzogiorno al tramonto",
	"Sunset to midnight": "Dal tramonto a mezzanotte",
	"The myconids' initial attitude toward outsiders is hostile (see \"{@book Social Interaction|PHB|8|Social Interaction}\" in the {@book Basic Rules|PHB}). They aren't malicious, though, and they don't resort to violence immediately. {@creature Myconid Adult||Adults} use their Rapport Spores to telepathically warn visitors to leave. (See \"Rapport Spores\" below for details about this form of communication.) {@creature Myconid Sprout||Sprouts} flee toward the nearest adults to warn them of intruders. If the characters attack, the myconids defend themselves.": "L'atteggiamento iniziale dei miconidi verso gli estranei è ostile (vedi \"{@book Social Interaction|PHB|8|Social Interaction}\" nel {@book Basic Rules|PHB}). Non sono maligni, però, e non ricorrono immediatamente alla violenza. {@creature Myconid Adult||Adults} usano le loro spore di rapporto per avvisare telepaticamente i visitatori di andarsene. (Vedi \"Spore di rapporto\" di seguito per i dettagli su questa forma di comunicazione.) {@creature Myconid Sprout||Sprouts} fuggono verso gli adulti più vicini per avvertirli degli intrusi. Se i personaggi attaccano, i miconidi si difendono.",
	"To convince a hostile myconid to converse or to allow the characters to do anything other than leave the caves, a character must succeed on a {@dc 20} Charisma check. Depending on the character's approach, the {@skill Deception}, {@skill Intimidation}, or {@skill Persuasion} skill can apply to the check. Mentioning {@creature Tarak|DoSI}'s name or presenting the offering he sent the myconids grants advantage on this check.": "Per convincere un miconide ostile a conversare o permettere ai personaggi di fare qualsiasi cosa oltre a lasciare le caverne, un personaggio deve superare una prova di Carisma {@dc 20}. A seconda dell'approccio del personaggio, alla prova può essere applicata l'abilità {@skill Deception}, {@skill Intimidation} o {@skill Persuasion}. Menzionare il nome di {@creature Tarak|DoSI} o presentare l'offerta che ha inviato ai miconidi garantisce un vantaggio su questo controllo.",
	"An indifferent myconid is willing to explain what is going on in Seagrow Caves. The sprouts know only that their leader, {@creature Sinensa|DoSI}, has fallen ill—and that a nasty smell pervades their caves. Adult myconids know that the \"crystal cave\" ({@area area B6|06b|x}) is the source of the foul odor and that {@creature Sinensa|DoSI} fell ill after going into that cave to investigate the issue. The myconids normally avoid that cave because sunlight filters into it by way of the vent at the western end of the cave, and even diffuse sunlight is unpleasant to these cave-dwelling creatures.": "Un miconide indifferente è disposto a spiegare cosa sta succedendo nelle Grotte di Seagrow. I germogli sanno solo che il loro leader, {@creature Sinensa|DoSI}, si è ammalato e che un odore sgradevole pervade le loro caverne. I miconidi adulti sanno che la \"caverna di cristallo\" ({@area area B6|06b|x}) è la fonte del cattivo odore e che {@creature Sinensa|DoSI} si è ammalato dopo essere entrato in quella grotta per indagare sul problema. I miconidi normalmente evitano quella grotta perché la luce solare filtra al suo interno attraverso l'apertura all'estremità occidentale della grotta, e anche la luce solare diffusa è sgradevole per queste creature che vivono nelle caverne.",
	"A myconid's Rapport Spores ability allows all intelligent creatures in the area to communicate telepathically with each other. The characters and the myconids are effectively speaking thoughts at each other. This effect doesn't allow any creature to probe invasively into another creature's mind. But it transcends language barriers, and you can play around with the kind of communication that the spores allow. Myconids' facial expressions might be difficult to read, but their telepathic communication might carry a direct expression of the myconids' emotional state. For example, when the myconids talk about their ailing leader, the characters might feel a deep sadness and a sense of anxiety much more clearly and powerfully than mere words and facial expressions can communicate.": "L'abilità Rapport Spores di un miconide consente a tutte le creature intelligenti nell'area di comunicare telepaticamente tra loro. I personaggi e i miconidi si scambiano effettivamente pensieri. Questo effetto non consente ad alcuna creatura di sondare in modo invasivo la mente di un'altra creatura. Ma trascende le barriere linguistiche e puoi giocare con il tipo di comunicazione consentita dalle spore. Le espressioni facciali dei miconidi potrebbero essere difficili da leggere, ma la loro comunicazione telepatica potrebbe portare un'espressione diretta dello stato emotivo dei miconidi. Ad esempio, quando i miconidi parlano del loro leader malato, i personaggi potrebbero provare una profonda tristezza e un senso di ansia in modo molto più chiaro e potente di quanto semplici parole ed espressioni facciali possano comunicare.",
	"The effect of Rapport Spores lasts for 1 hour, so characters might be telepathically linked to each other whenever they're within 30 feet of each other even after they leave the cave. Encourage the players to think about how this might affect their characters. Does it make them feel closer to their friends? Does it ease any suspicions they might have had about each other?": "L'effetto di Rapport Spores dura 1 ora, quindi i personaggi potrebbero essere telepaticamente collegati tra loro ogni volta che si trovano entro 9 metri l'uno dall'altro anche dopo aver lasciato la caverna. Incoraggia i giocatori a pensare a come questo potrebbe influenzare i loro personaggi. Li fa sentire più vicini ai loro amici? Allevia ogni sospetto che avrebbero potuto avere l'uno sull'altro?",
	"When myconids take damage, they release spores that alert all other myconids within 240 feet of them. All myconids in the cave are in range of each other's Distress Spores. Myconids in {@area areas B2|05b|x} and {@area B3|063|x} move to {@area area B4|066|x} if they detect Distress Spores.": "Quando i miconidi subiscono danni, rilasciano spore che allertano tutti gli altri miconidi entro 240 piedi da loro. Tutti i miconidi nella grotta si trovano nel raggio d'azione delle Spore del Distress l'uno dell'altro. I miconidi in {@area areas B2|05b|x} e {@area B3|063|x} si spostano in {@area area B4|066|x} se rilevano spore di pericolo.",
	"The following locations are keyed to map 3, which shows the layout of the Seagrow Caves.": "Le seguenti posizioni sono collegate alla mappa 3, che mostra la disposizione delle Grotte Seagrow.",
	"Multicolored fungus covers the walls of this tunnel, its bioluminescent glow filling the cavern with dim light. The surface of the water swirls with colorful, faintly glowing spores—perhaps reacting to the movement of something under the surface.": "Un fungo multicolore ricopre le pareti di questo tunnel e il suo bagliore bioluminescente riempie la caverna di luce fioca. La superficie dell'acqua turbina con spore colorate e debolmente luminose, forse reagendo al movimento di qualcosa sotto la superficie.",
	"At high tide, the tunnel is flooded, so visitors must approach by boat or swim. At low tide, walkways formed by the tops of stone columns line the sides of the tunnel, leading to a flight of natural steps up to {@area area B2|05b|x}. A {@creature spore servant octopus|DoSI} lurks in the water and attacks any creatures (other than myconids) who enter the tunnel, regardless of the state of the tides. Before the myconid leader lapsed into unconsciousness, it created this guardian to keep outsiders away.": "Con l'alta marea, il tunnel viene allagato, quindi i visitatori devono avvicinarsi in barca o nuotare. Con la bassa marea, passerelle formate dalle sommità di colonne di pietra fiancheggiano i lati del tunnel, conducendo ad una scalinata naturale fino al {@area area B2|05b|x}. A {@creature spore servant octopus|DoSI} si nasconde nell'acqua e attacca qualsiasi creatura (eccetto i miconidi) che entra nel tunnel, indipendentemente dallo stato delle maree. Prima di perdere conoscenza, il leader dei miconidi creò questo guardiano per tenere lontani gli estranei.",
	"As described on the previous page, the water level here varies by up to 10 feet with the tides. At high tide, the water is about 8 feet deep along the edges of the tunnel and 25 feet deep in the middle. At low tide, the walkways along the edges are exposed, and the water is 15 feet deep in the middle.": "Come descritto nella pagina precedente, il livello dell'acqua qui varia fino a 10 piedi con le maree. Durante l'alta marea, l'acqua è profonda circa 8 piedi lungo i bordi del tunnel e profonda 25 piedi al centro. Con la bassa marea, le passerelle lungo i bordi sono esposte e al centro l'acqua è profonda 15 piedi.",
	"If the characters are 2nd level, two {@creature Stirge||stirges} clinging to the tunnel ceiling are disturbed if fighting breaks out in this area and join the battle. The stirges ignore the spore servant.": "Se i personaggi sono di 2° livello, due {@creature Stirge||stirges} aggrappati al soffitto del tunnel vengono disturbati se scoppia un combattimento in quest'area e si uniscono alla battaglia. Gli stigei ignorano il servitore delle spore.",
	"This fifty-foot-high cavern is a forest of multicolored fungi, ranging from tiny filaments to tree-sized mushrooms. A natural staircase of stone columns along the east wall leads up ten feet to a higher cave area in the north. Water burbles down from that upper cave and collects in a large pool. Two small mushroom-like people are working amid the mushrooms near the pond. A sickening smell, like sulfur, hangs in the air.": "Questa caverna alta quindici metri è una foresta di funghi multicolori, che vanno dai minuscoli filamenti ai funghi grandi come alberi. Una scala naturale di colonne di pietra lungo la parete est conduce tre metri più in alto ad un'area più alta della grotta a nord. L'acqua gorgoglia dalla grotta superiore e si raccoglie in una grande pozza. Due piccole persone simili a funghi lavorano tra i funghi vicino allo stagno. Un odore nauseabondo, come di zolfo, aleggia nell'aria.",
	"The waterfall is fed from a pool in the upper cave, which in turn is supplied by runoff trickling down from the surface. Both pools are 5 feet deep at most.": "La cascata è alimentata da una vasca situata nella grotta superiore, che a sua volta è alimentata dal deflusso che scorre dalla superficie. Entrambe le piscine sono profonde al massimo 5 piedi.",
	"The two mushroom people are {@creature Myconid Sprout||myconid sprouts} named Molen and Kraz. They are spreading fertilizer from {@area area B3|063|x}, while two {@creature Myconid Adult||myconid adults} named Hipsiz and Rugoso tend the mushrooms near the upper pool, out of sight from below. All four myconids are oblivious to the true threat in the cave—three {@creature Violet Fungus||violet fungi} that grow among the harmless mushrooms here.": "I due abitanti dei funghi si chiamano {@creature Myconid Sprout||myconid sprouts} Molen e Kraz. Stanno spargendo il fertilizzante da {@area area B3|063|x}, mentre due {@creature Myconid Adult||myconid adults} di nome Hipsiz e Rugoso si prendono cura dei funghi vicino alla piscina superiore, nascosti dalla vista dal basso. Tutti e quattro i miconidi sono ignari della vera minaccia nella grotta: tre {@creature Violet Fungus||violet fungi} che crescono tra i funghi innocui qui.",
	"If the characters move into the cave toward the myconids, one {@creature violet fungus|DoSI} attacks them, extending long tendrils that cause immediate rot when they touch living flesh. Read this text:": "Se i personaggi si muovono nella caverna verso i miconidi, uno {@creature violet fungus|DoSI} li attacca, estendendo lunghi viticci che provocano una putrefazione immediata quando toccano la carne viva. Leggi questo testo:",
	"As you advance into the cave, a sickly looking mushroom suddenly stirs to life. It extends long purple tendrils toward you and moves slowly across the cave floor on root-like tendrils.": "Mentre avanzi nella grotta, un fungo dall'aspetto malaticcio prende improvvisamente vita. Estende lunghi viticci viola verso di te e si muove lentamente attraverso il pavimento della caverna su viticci simili a radici.",
	"Because the violet fungi move so slowly, it's easy for the characters to stay out of their reach and kill the fungus monsters with ranged attacks. The interesting part of this encounter is identifying the danger. One {@creature violet fungus|DoSI} moves and attacks to start the encounter, but the other two remain motionless until characters move close to them.": "Poiché i funghi viola si muovono così lentamente, è facile per i personaggi rimanere fuori dalla loro portata e uccidere i mostri fungo con attacchi a distanza. La parte interessante di questo incontro è identificare il pericolo. Uno {@creature violet fungus|DoSI} si muove e attacca per iniziare l'incontro, ma gli altri due rimangono immobili finché i personaggi non si avvicinano a loro.",
	"You don't need to keep track of exactly where everyone is standing in the room. Instead, rely on your sense of what's fun and exciting. When a character moves away from an active {@creature violet fungus|DoSI}, have another fungus stir and attack that character on the fungus's next turn. If a character scans the fungus farm looking for more violet fungi, cast as much doubt as you can: many of the fungi look sickly and purple but pose no danger.": "Non è necessario tenere traccia esattamente della posizione di tutti nella stanza. Affidati invece al tuo senso di ciò che è divertente ed eccitante. Quando un personaggio si allontana da un'area attiva {@creature violet fungus|DoSI}, fai muovere un altro fungo e attacca quel personaggio nel turno successivo del fungo. Se un personaggio esplora la fattoria dei funghi alla ricerca di altri funghi viola, esprimi quanti più dubbi possibile: molti funghi sembrano malaticci e viola ma non rappresentano alcun pericolo.",
	"The {@creature Myconid Sprout||myconid sprouts} avoid the characters and the violet fungi. If the {@creature Myconid Adult||adults} become aware of danger through the noise of combat (or the sprouts' Distress Spores), they move as quickly as they can to protect the sprouts.": "Il {@creature Myconid Sprout||myconid sprouts} evita i personaggi e i funghi viola. Se il {@creature Myconid Adult||adults} si accorge del pericolo a causa del rumore del combattimento (o delle Spore di Distress dei germogli), si muove il più velocemente possibile per proteggere i germogli.",
	"If the characters defeat the violet fungi, the myconids' attitude improves to indifferent, and they are willing to speak to the characters (using their Rapport Spores). The adults agree to accompany the characters and vouch for them with the rest of the myconid colony, improving the other myconids' attitude to indifferent as well.": "Se i personaggi sconfiggono i funghi viola, l'atteggiamento dei miconidi diventa indifferente e sono disposti a parlare con i personaggi (usando le loro spore di rapporto). Gli adulti accettano di accompagnare i personaggi e di garantire per loro presso il resto della colonia di miconidi, migliorando anche l'atteggiamento degli altri miconidi verso l'indifferenza.",
	"A character who examines any of the fungi notices that many of the mushrooms are sickly, shriveled, and blotched with black patches of decay. The blight has no obvious source.": "Un personaggio che esamina uno qualsiasi dei funghi nota che molti di essi sono malaticci, avvizziti e macchiati di macchie nere di decomposizione. La piaga non ha una fonte evidente.",
	"The fungus farm contains heart cap mushrooms ready for harvest. A character who spends 15 minutes searching this chamber for useful fungi and succeeds on a {@dc 12} Intelligence ({@skill Nature}) or Wisdom ({@skill Survival}) check finds {@dice 1d6} of these reddish mushrooms, which bear an unsettling resemblance to human hearts. {@creature Tarak|DoSI} can make each heart cap mushroom into a {@item potion of healing}.": "La fattoria dei funghi contiene funghi dal cappello di cuore pronti per la raccolta. Un personaggio che trascorre 15 minuti a cercare funghi utili in questa camera e supera una prova di {@dc 12} Intelligenza ({@skill Nature}) o Saggezza ({@skill Survival}) trova {@dice 1d6} di questi funghi rossastri, che hanno una somiglianza inquietante con i cuori umani. {@creature Tarak|DoSI} può trasformare ogni fungo dal cappello a cuore in un {@item potion of healing}.",
	"If the characters are 2nd level, add two {@creature Violet Fungus||violet fungi} to this encounter.": "Se i personaggi sono di 2° livello, aggiungi due {@creature Violet Fungus||violet fungi} a questo incontro.",
	"This cave reeks of rot, and the floor is covered with decaying vegetation. Three small mushroom-folk are working amid the filth. In the southwest corner of the cave, a bulbous object the size of a cart clings to the wall and ceiling, glistening like a glob of jelly.": "Questa grotta puzza di putrefazione e il pavimento è ricoperto di vegetazione in decomposizione. Tre piccoli individui-fungo stanno lavorando in mezzo alla sporcizia. Nell'angolo sud-ovest della grotta, un oggetto bulboso delle dimensioni di un carro si aggrappa alla parete e al soffitto, luccicando come un globo di gelatina.",
	"Three {@creature Myconid Sprout||myconid sprouts} named Bispo, Valup, and Popple work here gathering fertilizer for use in {@area area B2|05b|x}. The bulbous object is a stirge nest, which characters can identify with a successful {@dc 15} Intelligence ({@skill Nature}) check. If a character moves more than 5 feet into the chamber, six {@creature Stirge||stirges} emerge from the nest and attack. Meanwhile, the sprouts flee toward {@area area B4|066|x} at the first sign of intruders, relying on the distraction of the stirges to escape.": "Tre {@creature Myconid Sprout||myconid sprouts} chiamati Bispo, Valup e Popple lavorano qui raccogliendo fertilizzanti da utilizzare in {@area area B2|05b|x}. L'oggetto bulboso è un nido di Stige, che i personaggi possono identificare con una prova riuscita di {@dc 15} Intelligenza ({@skill Nature}). Se un personaggio si muove per più di 5 piedi nella camera, sei {@creature Stirge||stirges} emergono dal nido e attaccano. Nel frattempo, i germogli fuggono verso {@area area B4|066|x} al primo segno di intrusi, contando sulla distrazione degli stigei per scappare.",
	"If the characters are 2nd level, add two stirges to this encounter.": "Se i personaggi sono di 2° livello, aggiungi due stigei a questo incontro.",
	"Six clusters of giant mushrooms are arranged in a rough circle around this cavern. Several human-sized mushroom folk stand in a circle in the center of the cave. The smell of sulfur is stronger here.": "Sei gruppi di funghi giganti sono disposti in un cerchio attorno a questa caverna. Diversi funghi di dimensioni umane stanno in cerchio al centro della grotta. L'odore dello zolfo qui è più forte.",
	"Six {@creature Myconid Adult||myconid adults} are here. Two of them (named Agric and Omphalo) are tending to the other four (Craterel, Pleuro, Subrufus, and Virosa), who are standing stock-still in a dream-like trance called a meld, experiencing a shared transcendent state. The two conscious myconids move quickly to confront any intruders who aren't escorted by other myconids, and they respond with violence to any threat.": "Sei {@creature Myconid Adult||myconid adults} sono qui. Due di loro (chiamati Agric e Omphalo) si prendono cura degli altri quattro (Craterel, Pleuro, Subrufus e Virosa), che sono immobili in una trance onirica chiamata fusione, sperimentando uno stato trascendente condiviso. I due miconidi coscienti si muovono rapidamente per affrontare qualsiasi intruso che non sia scortato da altri miconidi, e rispondono con violenza a qualsiasi minaccia.",
	"All six myconids are ill and fatigued from the blight that is spreading through the caves, so they take turns resting here.": "Tutti e sei i miconidi sono malati e affaticati a causa della piaga che si sta diffondendo nelle caverne, quindi riposano qui a turno.",
	"Glowing fungus and colorful crystals grow from the walls and ceilings of this smaller cave. In the middle of the cave, two human-sized mushroom folk tend to a larger specimen of their kind. The large one is shriveled and covered with unhealthy purple blotches, and it does not move.": "Funghi luminosi e cristalli colorati crescono dalle pareti e dai soffitti di questa grotta più piccola. Nel mezzo della grotta, due funghi di taglia umana si prendono cura di un esemplare più grande della loro specie. Quello grande è avvizzito e coperto di malsane macchie viola, e non si muove.",
	"Two {@creature Myconid Adult||myconid adults} named Auranta and Enok are tending the {@condition unconscious} myconid who leads this colony, {@creature Sinensa|DoSI}. The adults collect spores from a barrel-sized, glowing red fungus that vaguely resembles a human brain and puff the spores around the leader's head. The treatment is keeping the leader alive for now, but it is a losing battle. {@creature Sinensa|DoSI}'s only hope is for the blight to end. The adults zealously defend their leader, immediately attacking intruders who aren't accompanied by other myconids.": "Due {@creature Myconid Adult||myconid adults} chiamati Auranta ed Enok si prendono cura del miconide {@condition unconscious} che guida questa colonia, {@creature Sinensa|DoSI}. Gli adulti raccolgono spore da un fungo rosso brillante delle dimensioni di un barile che ricorda vagamente un cervello umano e gonfiano le spore attorno alla testa del leader. Il trattamento per ora mantiene in vita il leader, ma è una battaglia persa. L'unica speranza di {@creature Sinensa|DoSI} è che la piaga finisca. Gli adulti difendono con zelo il loro leader, attaccando immediatamente gli intrusi che non sono accompagnati da altri miconidi.",
	"If the characters bring the glowing red fungus, called a ruby morel, back to the cloister, {@creature Tarak|DoSI} uses it to make them an {@item elixir of health} (described in {@adventure appendix A|DoSI|5}).": "Se i personaggi riportano al chiostro il fungo rosso brillante, chiamato spugnola rubino, {@creature Tarak|DoSI} lo usa per trasformarli in un {@item elixir of health} (descritto in {@adventure appendix A|DoSI|5}).",
	"The air in this cave is choked with thick smoke that assaults your nostrils with a pungent odor of brimstone. Strange, flickering orange light illuminates the smoke. This area is free of fungal growth; instead, crystals grow from the rock. To your right, a large cluster of purple crystals juts from the stone. On the far wall, a glowing orange crystal wedged into a fissure in the cave wall seems to be the source of the light. Streaks of soot trace a path along the cave walls between the purple crystals and the fissure.": "L'aria in questa grotta è soffocata da un fumo denso che assale le tue narici con un odore pungente di zolfo. Una strana luce arancione tremolante illumina il fumo. Quest'area è priva di crescita di funghi; invece, i cristalli crescono dalla roccia. Alla tua destra, un grande ammasso di cristalli viola sporge dalla pietra. Sulla parete più lontana, un brillante cristallo arancione incastrato in una fessura nella parete della caverna sembra essere la fonte della luce. Strisce di fuliggine tracciano un percorso lungo le pareti della grotta tra i cristalli viola e la fessura.",
	"Two {@creature Fume Drake|DoSI|fume drakes} lurk amid the sulfurous fumes. These elemental creatures look like little dragons formed entirely of greenish smoke. They don't leave this cave, but they rush to attack any creature that enters it.": "Due {@creature Fume Drake|DoSI|fume drakes} si nascondono tra i fumi solforosi. Queste creature elementali sembrano piccoli draghi formati interamente da fumo verdastro. Non lasciano questa grotta, ma si affrettano ad attaccare qualsiasi creatura che vi entri.",
	"This cave is the source of the blight spreading through the myconid colony. As the characters explore the cave, they can easily determine that noxious fumes from deep beneath the island seep up around the vein of purple crystals. Ordinarily, the fumes vent to the surface through a fissure in the west wall, but the fissure is now blocked by the enormous orange crystal, which is also the source of the light here.": "Questa grotta è la fonte della piaga che si sta diffondendo nella colonia di miconidi. Mentre i personaggi esplorano la grotta, possono facilmente determinare che i fumi nocivi provenienti dalle profondità dell'isola filtrano attorno alla vena dei cristalli viola. Di solito, i fumi escono in superficie attraverso una fessura nella parete ovest, ma la fessura ora è bloccata dall'enorme cristallo arancione, che qui è anche la fonte della luce.",
	"The heart of the problem is the tomb of the red dragon Sharruth, deep beneath the island. The presence of such a powerful dragon far underground causes the volcanic activity that produces the noxious fumes. What's more, the dragon's energy occasionally tears open small rifts in the fabric of reality that lead to the Elemental Plane of Fire—another dimension of reality that is the cosmic source of fiery energy. The Plane of Fire is the origin of both the orange crystal blocking the vent (which is actually an egg case) and the creatures currently in the cave.": "Il cuore del problema è la tomba del drago rosso Sharruth, nelle profondità dell'isola. La presenza di un drago così potente nel sottosuolo provoca l'attività vulcanica che produce fumi nocivi. Inoltre, l'energia del drago occasionalmente apre piccole spaccature nel tessuto della realtà che conducono al Piano Elementale del Fuoco, un'altra dimensione della realtà che è la fonte cosmica dell'energia ignea. Il Piano del Fuoco è l'origine sia del cristallo arancione che blocca lo sfiato (che in realtà è una custodia per uova) sia delle creature attualmente nella caverna.",
	"Destroying the orange crystal blocking the western fissure allows the noxious fumes to escape the cave and stops the blight that is harming the myconids. A single strong whack with a weapon, a crowbar, or another tool is sufficient to shatter it. When the crystal breaks, a two-foot-diameter sphere of smoldering obsidian falls to the floor amid the other pieces and breaks open, releasing a {@creature fire snake} from this stony egg. Seeing the characters only as fuel, it attacks them at once.": "Distruggere il cristallo arancione che blocca la fessura occidentale permette ai fumi nocivi di fuoriuscire dalla grotta e ferma la piaga che sta danneggiando i miconidi. Un singolo colpo forte con un'arma, un piede di porco o un altro strumento è sufficiente per frantumarlo. Quando il cristallo si rompe, una sfera di ossidiana fumante del diametro di mezzo metro cade a terra tra gli altri pezzi e si apre, liberando un {@creature fire snake} da questo uovo di pietra. Vedendo i personaggi solo come carburante, li attacca immediatamente.",
	"Breaking the fire crystal also reveals the reason the myconids avoid this cave: the cave is immediately filled with shimmering sunlight refracted through the crystals that line the vent. Bright light fills the entire area.": "La rottura del cristallo di fuoco rivela anche il motivo per cui i miconidi evitano questa grotta: la grotta viene immediatamente riempita di luce solare scintillante rifratta attraverso i cristalli che rivestono l'apertura. La luce intensa riempie l'intera area.",
	"The fire snake's egg breaks into 25 tiny chunks of obsidian worth 10 gp each.": "L'uovo del serpente di fuoco si rompe in 25 piccoli pezzi di ossidiana del valore di 10 mo ciascuno.",
	"If the characters are 2nd level, add a third {@creature fume drake|DoSI} to the room when the characters first arrive. Then, at the same time the {@creature fire snake} hatches from its egg, two more fume drakes emerge from the cluster of purple crystals.": "Se i personaggi sono di 2° livello, aggiungine un terzo {@creature fume drake|DoSI} alla stanza quando i personaggi arrivano per la prima volta. Quindi, nello stesso momento in cui {@creature fire snake} si schiude dal suo uovo, altri due draghi di fumo emergono dall'ammasso di cristalli viola.",
	"If the characters destroy the orange crystal so the toxic fumes can escape the caves, the myconids' attitude improves to friendly. {@creature Sinensa|DoSI}, the myconid leader, regains consciousness the following morning. If the characters are present when {@creature Sinensa|DoSI} awakens, {@creature Sinensa|DoSI} gives them the ruby morel from {@area area B5|068|x} and permission to keep any other treasure or mushrooms they collected in the caves.": "Se i personaggi distruggono il cristallo arancione in modo che i fumi tossici possano fuoriuscire dalle caverne, l'atteggiamento dei miconidi diventa amichevole. {@creature Sinensa|DoSI}, il leader dei miconidi, riprende conoscenza la mattina seguente. Se i personaggi sono presenti quando {@creature Sinensa|DoSI} si risveglia, {@creature Sinensa|DoSI} dà loro la spugnola rubino di {@area area B5|068|x} e il permesso di conservare qualsiasi altro tesoro o fungo che hanno raccolto nelle caverne.",
	"Once the characters return to Dragon's Rest, {@creature Tarak|DoSI} can use the ruby morel to make an {@item elixir of health} (described in {@adventure appendix A|DoSI|5}), which he gives to the characters in gratitude for their efforts.": "Una volta che i personaggi ritornano al Riposo del Drago, {@creature Tarak|DoSI} può usare la spugnola per creare una {@item elixir of health} (descritta in {@adventure appendix A|DoSI|5}), che dà ai personaggi in segno di gratitudine per i loro sforzi.",
	"After they complete this chapter of the adventure, the characters gain a level. If they visited Seagrow Caves before the wreck of {@i Compass Rose}, they advance from 1st level to 2nd level. The residents of Dragon's Rest urge them to visit the wreck of {@i Compass Rose} next (see \"{@adventure Shipwreck|DoSI|3}\").": "Dopo aver completato questo capitolo dell'avventura, i personaggi guadagnano un livello. Se hanno visitato le Grotte Seagrow prima del relitto di {@i Compass Rose}, avanzeranno dal 1° livello al 2° livello. Gli abitanti di Dragon's Rest li esortano a visitare successivamente il relitto di {@i Compass Rose} (vedi \"{@adventure Shipwreck|DoSI|3}\").",
	"If they've already explored the wreck of {@i Compass Rose} in {@area chapter 3|072|x}, they advance from 2nd level to 3rd level and are ready to visit Clifftop Observatory in {@adventure chapter 4|DoSI|4}. See \"{@area Lost Wyrmling|03b|x}.\"": "Se hanno già esplorato il relitto di {@i Compass Rose} in {@area chapter 3|072|x}, avanzano dal 2° al 3° livello e sono pronti a visitare l'Osservatorio sulla scogliera in {@adventure chapter 4|DoSI|4}. Vedi \"{@area Lost Wyrmling|03b|x}\".",
	"The {@area character sheets|002|x} explain what happens when characters gain a level.": "Il {@area character sheets|002|x} spiega cosa succede quando i personaggi salgono di livello.",
	"This chapter assumes the characters come here before Seagrow Caves and are still 1st level. It also includes instructions to scale up the danger in combat encounters if the characters complete chapter 2, \"{@adventure Seagrow Caves|DoSI|2},\" before coming here and are now 2nd level.": "Questo capitolo presuppone che i personaggi arrivino qui prima delle Grotte Seagrow e siano ancora di 1° livello. Include anche istruzioni per aumentare il pericolo negli incontri di combattimento se i personaggi completano il capitolo 2, \"{@adventure Seagrow Caves|DoSI|2}\" prima di venire qui e ora sono al 2° livello.",
	"Ever since the violent death of a gold dragon on the rocky shoal on the north side of Stormwreck Isle, the bone-strewn rocks have been the site of many shipwrecks through the centuries. One such shipwreck left a lasting mark on the island.": "Sin dalla morte violenta di un drago d'oro sul banco roccioso sul lato nord dell'Isola del Relitto, le rocce disseminate di ossa sono state luogo di numerosi naufragi nel corso dei secoli. Uno di questi naufragi lasciò un segno indelebile sull'isola.",
	"About forty years ago, a ship named {@i Compass Rose} carrying passengers bound for the cloister wrecked on the shoal, killing all aboard. To the horror of the cloister's residents, those who drowned found their way ashore as shambling zombies. Since the loss of that ship, each new shipwreck has brought a fresh wave of zombie sailors to the island's shore. Fortunately, wrecks are rare—or they were, until recently.": "Circa quarant'anni fa, una nave denominata {@i Compass Rose} che trasportava passeggeri diretti al chiostro naufragò sulla secca, uccidendo tutti a bordo. Con orrore degli abitanti del chiostro, coloro che annegarono ritrovarono la strada a terra come zombie barcollanti. Dopo la perdita della nave, ogni nuovo naufragio ha portato una nuova ondata di marinai zombie sulle coste dell'isola. Fortunatamente, i relitti sono rari, o almeno lo erano, fino a poco tempo fa.",
	"Not long ago, a {@creature harpy} settled into the wreck of {@i Compass Rose}. With its magically entrancing voice, the harpy has been luring ships to crash on the shoal and feasting on the unlucky sailors. The sailors who escape the harpy's talons end up as zombies menacing the people of Dragon's Rest.": "Non molto tempo fa, un {@creature harpy} si è insediato nel relitto di {@i Compass Rose}. Con la sua voce magicamente ammaliante, l'arpia attira le navi a schiantarsi sulla secca e banchetta con gli sfortunati marinai. I marinai che sfuggono agli artigli dell'arpia diventano zombi che minacciano la gente di Dragon's Rest.",
	"The harpy is only the most immediate problem lurking in the wrecked hull of {@i Compass Rose}. The greater threat is a cursed talisman held in the ship's hold, imbued with magic by a long-dead sailor's desperate prayers to a demon lord. This curse is responsible for the drowned sailors animating as {@creature Zombie||zombies}. Most of the sailors who were aboard the ship when it wrecked are long gone, but some zombies have been trapped in the wreck for years.": "L'arpia è solo il problema più immediato in agguato nello scafo distrutto di {@i Compass Rose}. La minaccia più grande è un talismano maledetto tenuto nella stiva della nave, intriso di magia grazie alle disperate preghiere di un marinaio morto da tempo a un signore dei demoni. Questa maledizione è responsabile dell'animazione dei marinai annegati come {@creature Zombie||zombies}. La maggior parte dei marinai che erano a bordo della nave al momento del naufragio se ne sono andati da tempo, ma alcuni zombi sono rimasti intrappolati nel relitto per anni.",
	"This chapter assumes the characters heed {@creature Runara|DoSI}'s advice and search {@i Compass Rose} for clues to the recent shipwrecks. If the characters decide to explore other recent wrecks, you can use the map of {@i Compass Rose} to represent any other sunken ship's deck plan, though most of the wrecks are entirely underwater. Characters exploring other wrecks might find more zombies—sailors killed in the wrecks who were animated by the talisman in {@i Compass Rose's} hold but couldn't get off their ships for some reason. They might also find giant octopuses (you can use the {@creature spore servant octopus|DoSI} stat block), {@creature Ghoul||ghouls}, or other dangers aboard. These adventures are yours to create, but only the wreck of {@i Compass Rose} holds the secret to freeing Dragon's Rest from the zombie attacks.": "Questo capitolo presuppone che i personaggi seguano i consigli di {@creature Runara|DoSI} e cerchino {@i Compass Rose} indizi sui recenti naufragi. Se i personaggi decidono di esplorare altri relitti recenti, puoi usare la mappa di {@i Compass Rose} per rappresentare il piano di ponte di qualsiasi altra nave affondata, sebbene la maggior parte dei relitti siano interamente sott'acqua. I personaggi che esplorano altri relitti potrebbero trovare più zombi: marinai uccisi nei relitti che erano animati dal talismano nella stiva {@i Compass Rose's} ma che per qualche motivo non riuscivano a scendere dalle loro navi. Potrebbero anche trovare polpi giganti (puoi usare il blocco delle statistiche {@creature spore servant octopus|DoSI}), {@creature Ghoul||ghouls} o altri pericoli a bordo. Puoi creare queste avventure, ma solo il relitto di {@i Compass Rose} custodisce il segreto per liberare Dragon's Rest dagli attacchi degli zombi.",
	"The wreck of {@i Compass Rose} is located at the northern end of a long spur of sharp rocks and dragon bones jutting from the ocean waves, about 2½ miles from the cloister. It remains mostly above the water, held up by the ancient bones that tore its hull. The wreck has the following features:": "Il relitto del {@i Compass Rose} si trova all'estremità settentrionale di un lungo sperone di rocce taglienti e ossa di drago che sporgono dalle onde dell'oceano, a circa 2 miglia e mezzo dal chiostro. Rimane per lo più sopra l'acqua, sostenuto dalle antiche ossa che ne hanno lacerato lo scafo. Il relitto ha le seguenti caratteristiche:",
	"The soggy wooden walls are aged to a sickly black and green. Algae and barnacles grow on walls throughout the wreck.": "Le pareti di legno fradicie sono invecchiate fino a diventare di un nero e verde malaticcio. Alghe e cirripedi crescono sui muri del relitto.",
	"The ceilings in the ship are 8 feet high.": "I soffitti della nave sono alti 8 piedi.",
	"The doorways are 6 feet high, and the doors are in the same waterlogged condition as the walls.": "Le porte sono alte 6 piedi e le porte sono nelle stesse condizioni di impregnazione d'acqua delle pareti.",
	"During the day, the sun fills the upper deck and main deck with bright light and the lower deck with {@quickref Vision and Light|PHB|2||dim light}. Sunlight doesn't reach into the hold, and the whole wreck is {@quickref Vision and Light|PHB|2||dark} at night. See \"{@quickref Vision and Light|PHB|2||Vision}\" in the {@book Basic Rules|PHB}.": "Durante il giorno, il sole riempie il ponte superiore e quello principale di luce intensa e il ponte inferiore di {@quickref Vision and Light|PHB|2||dim light}. La luce del sole non raggiunge la stiva e l'intero relitto è {@quickref Vision and Light|PHB|2||dark} di notte. Vedere \"{@quickref Vision and Light|PHB|2||Vision}\" in {@book Basic Rules|PHB}.",
	"Dragon's Rest has a {@item rowboat} the characters can take to visit the wreck of {@i Compass Rose}. The trip of 2½ miles takes about 1 hour and 40 minutes to row. When the characters arrive, read this text:": "Dragon's Rest ha un {@item rowboat} che i personaggi possono portare per visitare il relitto di {@i Compass Rose}. Il viaggio di 2 miglia e mezzo dura circa 1 ora e 40 minuti a remare. Quando arrivano i personaggi, leggi questo testo:",
	"Waves lap against a derelict ship lodged against a ridge of rocks and enormous dragon bones. A faint odor of rot wafts on the sea air, along with the sound of screeching seagulls and the roar of the surf. A tangled mess of tattered sails and rigging hangs off the starboard side of the main deck, offering one possible way to climb aboard. At the stern, you can make out a gaping hole in the hull beneath the water line.": "Le onde lambiscono una nave abbandonata alloggiata contro una cresta di rocce ed enormi ossa di drago. Un vago odore di marcio si diffonde nell'aria di mare, insieme al suono dei gabbiani che stridono e al ruggito delle onde. Un groviglio di vele a brandelli e sartiame pende dal lato di dritta del ponte principale, offrendo un possibile modo per salire a bordo. A poppa si vede un buco nello scafo sotto la linea di galleggiamento.",
	"If the characters pull the rowboat up to the south (starboard) side of the ship, they can easily tie up the little boat to the derelict's rigging and climb onto the main deck ({@area area C1|079|x}). However, they're free to explore other possibilities for getting aboard, such as swimming through the hole in the hold ({@area area C9|094|x}).": "Se i personaggi tirano la barca a remi fino al lato sud (tribordo) della nave, possono facilmente legare la piccola barca al sartiame del relitto e salire sul ponte principale ({@area area C1|079|x}). Tuttavia, sono liberi di esplorare altre possibilità per salire a bordo, come nuotare attraverso il buco nella stiva ({@area area C9|094|x}).",
	"The following locations are keyed to map 4, which shows the layout of the shipwreck.": "Le seguenti posizioni sono collegate alla mappa 4, che mostra la disposizione del relitto.",
	"The moldering wood of the deck is slick with algae and seawater. Amid the tangle of rigging, splintered railings, and stray seaweed, you spot boots, bones, and bits of gore that seem considerably more recent than the wreck of this ship.": "Il legno ammuffito del ponte è reso scivoloso dalle alghe e dall'acqua di mare. In mezzo al groviglio di sartiame, ringhiere scheggiate e alghe sparse, vedi stivali, ossa e pezzi di sangue che sembrano considerevolmente più recenti del relitto di questa nave.",
	"Stairs lead to upper decks at fore and aft, and doors lead into cabins under those decks. The mainmast remains intact and mostly upright, topped with a crow's nest overflowing with debris. A staircase near the mast and a large hatch on the port side both lead down into the hold.": "Le scale conducono ai ponti superiori a prua e a poppa, e le porte conducono alle cabine sotto questi ponti. L'albero maestro rimane intatto e per lo più verticale, sormontato da un nido di corvo traboccante di detriti. Una scala vicino all'albero e un grande portello sul lato sinistro conducono entrambi nella stiva.",
	"A rope ladder runs up the mast to the crow's nest, secure despite the condition of the wreck. The mast sways alarmingly as characters climb, and at the top of the 50-foot climb the characters find that they are leaning out over the water on the port (north) side of the ship.": "Una scala di corda corre lungo l'albero maestro fino alla coffa, sicura nonostante le condizioni del relitto. L'albero oscilla in modo allarmante mentre i personaggi salgono, e al culmine della salita di 50 piedi i personaggi scoprono di sporgersi sull'acqua sul lato sinistro (nord) della nave.",
	"The crow's nest now serves as a nest for the harpy that has made {@i Compass Rose} its lair. The basket-shaped area is stuffed with wood shavings, dry grass, and shredded canvas from ships' sails. Bits of bones, tufts of hair, and shiny baubles are also visible in the harpy's nest.": "Il nido del corvo ora funge da nido per l'arpia che ha fatto {@i Compass Rose} la sua tana. L'area a forma di cesto è piena di trucioli di legno, erba secca e tele triturate delle vele delle navi. Nel nido dell'arpia sono visibili anche frammenti di ossa, ciuffi di capelli e palline lucenti.",
	"When the characters arrive at the shipwreck, the {@creature harpy} is out looking for another ship to lure onto the rocks. It returns after the characters have spent some time aboard, as described in \"{@area Harpy's Return|09a|x}\" later in this chapter.": "Quando i personaggi arrivano al naufragio, {@creature harpy} è alla ricerca di un'altra nave da attirare sugli scogli. Ritorna dopo che i personaggi hanno trascorso un po' di tempo a bordo, come descritto in \"{@area Harpy's Return|09a|x}\" più avanti in questo capitolo.",
	"Characters who search through the crow's nest find a small gold bracelet worth 25 gp, a single gold hoop earring worth 25 gp, two small {@item tiger eye} gems worth 10 gp each, and one {@item bloodstone} gem worth 50 gp.": "I personaggi che frugano nella coffa trovano un piccolo braccialetto d'oro del valore di 25 mo, un singolo orecchino a cerchio d'oro del valore di 25 mo, due piccole gemme {@item tiger eye} del valore di 10 mo ciascuna e una gemma {@item bloodstone} del valore di 50 mo.",
	"The broken foremast leans out across a broken railing, with a tangle of rigging and tattered canvas trailing down to the rocks and dragon bones below. A rusted and rotting ballista stands near the broken mast.": "L'albero di trinchetto rotto sporge su una ringhiera rotta, con un groviglio di sartiame e tele a brandelli che scendono fino alle rocce e alle ossa di drago sottostanti. Una balista arrugginita e marcia si trova vicino all'albero rotto.",
	"The ballista no longer works. There's nothing of interest to find here.": "La balista non funziona più. Non c'è niente di interessante da trovare qui.",
	"The splintered remains of a mast jut up from this rear deck like a broken spear. The ship's wheel is askew, dislodged from its mechanism.": "I resti scheggiati di un albero sporgono dal ponte posteriore come una lancia spezzata. Il timone della nave è di traverso, staccato dal suo meccanismo.",
	"The wheel bears the name of the ship—{@i Compass Rose}—engraved and inlaid with mother-of-pearl, though in the wheel's current position the name is upside down. If a character turns the wheel, it snaps free of its axle and falls. If the character tries to catch the wheel before it hits the deck, ask the player to make a {@dc 10} Dexterity {@book saving throw|PHB|7|Saving Throws}. On a successful save, the character catches the wheel. On a failed save, the wheel hits the deck with a loud thud that catches the attention of the {@creature Zombie||zombies} in area C4. A moment later, the thud is answered by a loud crash against the door to C4, which repeats every 10 to 15 seconds.": "La ruota porta il nome della nave {@i Compass Rose} inciso e intarsiato in madreperla, anche se nella posizione attuale della ruota il nome è capovolto. Se un personaggio gira la ruota, questa si libera dal suo asse e cade. Se il personaggio tenta di afferrare la ruota prima che tocchi il mazzo, chiedi al giocatore di effettuare una {@dc 10} Destrezza {@book saving throw|PHB|7|Saving Throws}. Se il tiro salvezza riesce, il personaggio riprende il volante. Se il salvataggio fallisce, la ruota colpisce il mazzo con un forte tonfo che attira l'attenzione del {@creature Zombie||zombies} nell'area C4. Un attimo dopo, al tonfo risponde un forte schianto contro la porta di C4, che si ripete ogni 10-15 secondi.",
	"The door to the captain's quarters is barricaded from the inside, though the heavy wooden bar blocking the door is half rotten. A character who tries to force the door open can break it down with a successful {@dc 10} Strength check.": "La porta degli alloggi del capitano è barricata dall'interno, anche se la pesante sbarra di legno che la blocca è mezza marcia. Un personaggio che tenta di forzare la porta può abbatterla con una prova di Forza riuscita {@dc 10}.",
	"The door crashes open to reveal two drowned sailors in a cabin that must once have been luxurious. A bookcase, half collapsed, holds waterlogged and disintegrating books and scrolls. The polished wood desk leans awkwardly on three legs; it has an ornate compass set in its center. The bed is covered in rotting bedding and sags in the middle. A jagged hole gapes in the floor beside the bed.": "La porta si spalanca rivelando due marinai annegati in una cabina che un tempo doveva essere stata lussuosa. Una libreria, mezza crollata, contiene libri e pergamene impregnati d'acqua e in disintegrazione. La scrivania in legno lucido si appoggia goffamente su tre gambe; ha una bussola decorata incastonata al centro. Il letto è coperto di biancheria marcia e si affloscia nel mezzo. Nel pavimento accanto al letto si apre un buco frastagliato.",
	"If the characters dropped the wheel in area C3 or needed more than one Strength check to open the door into this room, the two {@creature Zombie||zombies} are beside the door when it opens. Otherwise, they're aimlessly shuffling around the cabin. In either case, they move to attack the characters right away.": "Se i personaggi hanno lasciato cadere la ruota nell'area C3 o hanno avuto bisogno di più di un test di Forza per aprire la porta di questa stanza, i due {@creature Zombie||zombies} saranno accanto alla porta quando questa si apre. Altrimenti si trascinano senza meta per la cabina. In entrambi i casi, si muovono immediatamente per attaccare i personaggi.",
	"The hole beside the captain's bed formed when the rotting floorboards collapsed under the weight of the captain's sea chest. It broke through the floor of the lower deck ({@area area C8|08f|x}) as well, coming to rest in the hold ({@area area C9|094|x}).": "Il buco accanto al letto del capitano si è formato quando le assi marce del pavimento sono crollate sotto il peso della cassa del capitano. Ha sfondato anche il pavimento del ponte inferiore ({@area area C8|08f|x}), fermandosi nella stiva ({@area area C9|094|x}).",
	"Two small drawers in the desk hold a {@item pouch|PHB} containing 50 gp, a set of {@item cartographer's tools|PHB}, and a {@item dagger|PHB}. The compass set in the desktop can easily be pried free; it is worth 25 gp.": "Due piccoli cassetti sulla scrivania contengono un {@item pouch|PHB} contenente 50 mo, un set di {@item cartographer's tools|PHB} e un {@item dagger|PHB}. La bussola posizionata sulla scrivania può essere facilmente staccata; vale 25 mo.",
	"If the characters are 2nd level, add a third {@creature zombie} to this encounter.": "Se i personaggi sono di 2° livello, aggiungine un terzo {@creature zombie} a questo incontro.",
	"A long-dead, headless skeleton sits propped up against a counter to the right, but the galley is otherwise empty. Unless... did the skeleton just move?": "Uno scheletro morto da tempo e senza testa è appoggiato a un bancone sulla destra, ma per il resto la cambusa è vuota. A meno che... lo scheletro non si sia appena mosso?",
	"Small, harmless crabs are crawling over the skeletal remains, causing the illusion of movement.": "Piccoli granchi innocui strisciano sui resti scheletrici, provocando l'illusione del movimento.",
	"Six double bunks line the edges of this cabin. Personal effects are strewn about the room, and a faded, painted portrait hangs on one wall.": "Sei cuccette doppie fiancheggiano i bordi di questa cabina. Gli effetti personali sono sparsi per la stanza e su una parete è appeso un ritratto dipinto e sbiadito.",
	"The portrait shows a young couple smiling and embracing. Written across the bottom of the portrait are the words \"Aleitha and Brastos—together forever.\" The black-haired woman wears a sailor's uniform similar to the tatters worn by the zombies aboard this ship. The blond-haired man wears a merchant's {@item fine clothes|PHB}.": "Il ritratto mostra una giovane coppia che sorride e si abbraccia. Nella parte inferiore del ritratto sono scritte le parole \"Aleitha e Brastos, insieme per sempre\". La donna dai capelli neri indossa un'uniforme da marinaio simile ai brandelli indossati dagli zombie a bordo di questa nave. L'uomo dai capelli biondi indossa un abito da commerciante {@item fine clothes|PHB}.",
	"A character who searches the cabin and succeeds on a {@dc 10} Wisdom ({@skill Perception}) check notices a floorboard in the middle of the room that is raised slightly above its neighbors. A character who lifts the floorboard triggers a trap: a tiny dart shoots up, making an attack against the character. Its attack bonus is +5. If it hits, it deals 2 ({@dice 1d4}) piercing damage, and the character must succeed on a {@dc 11} Constitution saving throw or take 3 ({@dice 1d6}) poison damage. Once the trap is triggered, it does not trigger again unless a character resets it. (If the characters figure out a way to lift the floorboard from a safe distance, the dart misses.)": "Un personaggio che perquisisce la cabina e supera una prova di Saggezza {@dc 10} ({@skill Perception}) nota un'asse del pavimento al centro della stanza leggermente rialzata rispetto a quella dei vicini. Un personaggio che solleva l'asse del pavimento innesca una trappola: un minuscolo dardo viene lanciato verso l'alto, sferrando un attacco contro il personaggio. Il suo bonus di attacco è +5. Se colpisce, infligge 2 ({@dice 1d4}) danni perforanti e il personaggio deve riuscire un tiro salvezza su Costituzione {@dc 11} o subire 3 ({@dice 1d6}) danni da veleno. Una volta attivata, la trappola non si attiverà nuovamente a meno che un personaggio non la ripristini. (Se i personaggi trovano un modo per sollevare l’asse del pavimento da una distanza di sicurezza, il dardo manca.)",
	"A {@item sack|PHB} full of 200 gp rests in a small compartment beneath the raised floorboard.": "Un {@item sack|PHB} pieno di 200 mo riposa in un piccolo compartimento sotto il pavimento rialzato.",
	"A long table takes up most of this cabin, which must have served as a mess hall. Decaying chairs are scattered about, and broken glass and crockery litter the floor.": "Un lungo tavolo occupa gran parte di questa cabina, che doveva servire da mensa. Sedie marce sono sparse qua e là, vetri rotti e stoviglie ricoprono il pavimento.",
	"There's nothing of interest to find here.": "Non c'è niente di interessante da trovare qui.",
	"The descent to the lower deck is chilly, wet, and unsettling. Seawater obscures the floor and sloshes against the hull. Decaying crates and barrels are scattered around, some floating freely and others stacked into corners. You hear splashing as a walking corpse lumbers toward you, wading in water that doesn't quite reach its knees.": "La discesa al piano inferiore è fredda, bagnata e inquietante. L'acqua di mare oscura il pavimento e sbatte contro lo scafo. Casse e barili in decomposizione sono sparsi qua e là, alcuni galleggiano liberamente e altri sono impilati negli angoli. Senti degli schizzi mentre un cadavere ambulante si avvicina barcollando verso di te, guadando l'acqua che non gli arriva del tutto alle ginocchia.",
	"The {@creature zombie} is an obvious threat, but another Undead monster—a {@creature ghoul}—lurks in the aft part of the hold. Much more cunning than the zombies, the ghoul waits to attack until the characters are busy with the zombie. It hopes to paralyze a character with its Claw attack, then drag the {@condition paralyzed} character away to feast on while the other characters contend with the zombie. Unlike the zombies, the ghoul is not a former member of the ship's crew, but a vile scavenger drawn by the presence of decaying flesh.": "Il {@creature zombie} è una minaccia evidente, ma un altro mostro non morto, un {@creature ghoul}, si nasconde nella parte di poppa della stiva. Molto più astuto degli zombie, il ghoul attende di attaccare finché i personaggi non sono impegnati con lo zombie. Spera di paralizzare un personaggio con il suo attacco con l'artiglio, quindi trascina via il personaggio {@condition paralyzed} per banchettare mentre gli altri personaggi si contendono lo zombi. A differenza degli zombi, il ghoul non è un ex membro dell'equipaggio della nave, ma un vile spazzino attratto dalla presenza di carne in decomposizione.",
	"The water on the floor ranges from about 6 inches deep on the starboard (south) side of the ship to 18 inches deep on the port (north) side. The water makes the entire lower deck {@book difficult terrain|PHB|8|Difficult Terrain} (see \"{@book Difficult Terrain|PHB|9|Difficult Terrain}\" in the {@book Basic Rules|PHB}).": "L'acqua sul fondo varia da una profondità di circa 6 pollici sul lato di tribordo (sud) della nave a una profondità di 18 pollici sul lato di babordo (nord). L'acqua riempie l'intero piano inferiore {@book difficult terrain|PHB|8|Difficult Terrain} (vedi \"{@book Difficult Terrain|PHB|9|Difficult Terrain}\" in {@book Basic Rules|PHB}).",
	"A hole in the ceiling in the northwest part of the area leads up to the captain's quarters ({@area area C4|082|x}). It's matched by a similar hole directly below it. The holes were caused by the captain's chest falling through the floorboards all the way to the hold, where it came to rest (see {@area area C9|094|x}).": "Un buco nel soffitto nella parte nord-occidentale dell'area conduce agli alloggi del capitano ({@area area C4|082|x}). È abbinato a un foro simile direttamente sotto di esso. I buchi sono stati causati dalla caduta del torace del capitano attraverso le assi del pavimento fino alla stiva, dove si è fermato (vedi {@area area C9|094|x}).",
	"If the characters are 2nd level, add two zombies to this encounter.": "Se i personaggi sono di 2° livello, aggiungi due zombi a questo incontro.",
	"Some of the goods in the crates here remain valuable. Using a {@item crowbar|PHB}, a character can pry open a crate in 1 minute; without a crowbar, it takes 10 minutes. When a character opens a crate, roll a {@dice d6} and consult the Crate Contents table to determine what's inside. The characters can find each item on the table once.": "Alcuni dei beni nelle casse qui rimangono preziosi. Usando un {@item crowbar|PHB}, un personaggio può aprire una cassa in 1 minuto; senza piede di porco, ci vogliono 10 minuti. Quando un personaggio apre una cassa, tira un {@dice d6} e consulta la tabella Contenuto della cassa per determinare cosa c'è dentro. I personaggi possono trovare ogni oggetto sul tavolo una volta.",
	"Five bottles of fine wine (worth 10 gp each) packed in straw, plus one broken bottle": "Cinque bottiglie di vino pregiato (del valore di 10 mo ciascuna) imballate nella paglia, più una bottiglia rotta",
	"A 20-pound {@item sack|PHB} of whole cloves, worth 60 gp": "20 libbre {@item sack|PHB} di chiodi di garofano interi, del valore di 60 mo",
	"Ten small, 1-pound bars of silver (worth 5 gp each)": "Dieci piccoli lingotti d'argento da 1 libbra (del valore di 5 mo ciascuno)",
	"A pair of candlestick holders carved from bone to resemble dragons, worth 25 gp each": "Una coppia di portacandele scolpiti nell'osso per assomigliare a draghi, del valore di 25 mo ciascuno",
	"A fine {@item lute|PHB} with mother-of-pearl inlay, worth 50 gp": "Una multa {@item lute|PHB} con intarsi in madreperla, del valore di 50 mo",
	"A {@item spell scroll} of {@spell command}, sealed in a leather case": "Un {@item spell scroll} di {@spell command}, sigillato in una custodia di pelle",
	"As the cold water engulfs you, a strange undersea world is revealed. Colorful seaweed grows over the shattered hull, especially around the gaping hole in the stern of the ship. Tiny fish dart among hunks of debris and cargo.": "Mentre l'acqua fredda ti avvolge, viene rivelato uno strano mondo sottomarino. Alghe colorate crescono sullo scafo in frantumi, soprattutto attorno al buco nella poppa della nave. Piccoli pesci sfrecciano tra pezzi di detriti e carichi.",
	"See \"{@book Climbing, Swimming, and Crawling|PHB|8|Climbing, Swimming, and Crawling}\" and \"{@book Suffocating|PHB|8|Suffocating}\" in \"{@book The Environment|PHB|8|The Environment}\" in the {@book Basic Rules|PHB} as the characters venture into the submerged hold. Fortunately for them, unless something goes wrong, there's no significant time pressure on the characters as they swim around here. They can surface (at the hole in area C8's floor, or at the top of the stairs up to C8) to breathe as often as they need to.": "Vedi \"{@book Climbing, Swimming, and Crawling|PHB|8|Climbing, Swimming, and Crawling}\" e \"{@book Suffocating|PHB|8|Suffocating}\" in \"{@book The Environment|PHB|8|The Environment}\" in {@book Basic Rules|PHB} mentre i personaggi si avventurano nella stiva sommersa. Fortunatamente per loro, a meno che qualcosa non vada storto, non c'è una significativa pressione temporale sui personaggi mentre nuotano da queste parti. Possono emergere (nel buco nel pavimento dell'area C8, o in cima alle scale fino a C8) per respirare tutte le volte che ne hanno bisogno.",
	"A heavy iron chest lies on the floor of the hold, directly beneath the hole it fell through. If a character opens the chest here, a large air bubble rushes out, and a packet, wrapped and sealed in waxed fabric, rises up after it. Though the chest is heavy (about 125 pounds), the characters can also carry it to the surface before opening it.": "Sul pavimento della stiva, direttamente sotto il buco attraverso il quale è caduta, giace una pesante cassa di ferro. Se un personaggio apre lo scrigno qui, una grande bolla d'aria fuoriesce e dietro di essa si solleva un pacchetto, avvolto e sigillato in tessuto cerato. Sebbene il baule sia pesante (circa 125 libbre), i personaggi possono anche portarlo in superficie prima di aprirlo.",
	"The chest contains a {@item pouch|PHB} holding 55 gp and three {@item Turquoise||turquoise stones} (worth 10 gp each), as well as a pair of {@item boots of elvenkind}. The floating packet contains the captain's journal, which has been keep safe from the water by its wrapping. A braid of hair is stuck in the pages like a bookmark, indicating the log's last entry. The last entry reads as follows:": "Il forziere contiene un {@item pouch|PHB} con 55 mo e tre {@item Turquoise||turquoise stones} (del valore di 10 mo ciascuno), oltre a un paio di {@item boots of elvenkind}. Il pacchetto galleggiante contiene il diario del capitano, che è stato tenuto al sicuro dall'acqua grazie al suo involucro. Una treccia di capelli è fissata tra le pagine come un segnalibro, a indicare l'ultima voce del registro. L'ultima voce recita quanto segue:",
	"Our journey is ended, though I fear my own is to continue in the most horrible way imaginable. {@i Compass Rose} wrecked on a shoal south of Neverwinter. Many sailors perished with the initial impact, and Aleitha was gravely injured. As I tended her wounds, she clutched her talisman and breathed soft prayers. I asked her what the talisman signified. She told me love. Her husband waits for her at Dragon's Rest, having pledged his service to the dragon there. The talisman is made from locks of their hair, woven together as a promise to be reunited no matter what fate might befall them. It might have been a beautiful story, had it not been for Aleitha's gruesome end—and the words of the prayer I heard as she breathed her last. For she was begging Orcus, the Prince of Undeath, to reunite her with her husband.": "Il nostro viaggio è terminato, anche se temo che il mio continuerà nel modo più orribile che si possa immaginare. {@i Compass Rose} naufragò su una secca a sud di Neverwinter. Molti marinai morirono nell'impatto iniziale e Aleitha rimase gravemente ferita. Mentre le curavo le ferite, lei stringeva il suo talismano e sussurrava dolci preghiere. Le ho chiesto cosa significasse il talismano. Mi ha detto amore. Suo marito la aspetta a Dragon's Rest, dove ha promesso il suo servizio al drago. Il talismano è fatto con ciocche dei loro capelli, intrecciate insieme come promessa di riunirsi, qualunque sia il destino che potrebbe capitare loro. Sarebbe potuta essere una storia bellissima, se non fosse stato per la fine raccapricciante di Aleitha e per le parole della preghiera che ho sentito mentre esalava l'ultimo respiro. Perché stava implorando Orcus, il principe della non morte, di riunirla a suo marito.",
	"I held her hands as the breath left her, and I felt a horrible chill pass through her. Next I knew, she was sinking her teeth into my neck. At the same moment, I heard moans begin to rise from the dead sailors all around us. What curse has she brought on us all?": "Le presi le mani mentre il respiro la lasciava, e sentii un brivido orribile attraversarla. Poi ho capito che stava affondando i denti nel mio collo. Nello stesso momento, ho sentito i lamenti iniziare a levarsi dai marinai morti intorno a noi. Quale maledizione ha portato su tutti noi?",
	"Already I feel a creeping chill overtaking my body. I am securing her talisman with this book in my chest, in the hope that someone who comes after us may end this nightmare by bringing Aleitha's talisman to her husband.": "Sento già un brivido strisciante invadere il mio corpo. Chiudo il suo talismano con questo libro nel mio petto, nella speranza che qualcuno che verrà dopo di noi possa porre fine a questo incubo portando il talismano di Aleitha a suo marito.",
	"The talisman is formed from long locks of hair—some blonde, some black—braided together and knotted around two small finger bones. If a character casts {@spell detect magic}, the talisman is revealed to carry magic of the school of necromancy. See \"{@area Ending This Chapter|09e|x}\" for more about the talisman.": "Il talismano è formato da lunghe ciocche di capelli, alcune bionde, altre nere, intrecciate insieme e annodate attorno a due mignoli. Se un personaggio lancia {@spell detect magic}, si scopre che il talismano trasporta la magia della scuola di negromanzia. Vedi \"{@area Ending This Chapter|09e|x}\" per ulteriori informazioni sul talismano.",
	"Tarsakh is a month in the calendar of the Forgotten Realms, roughly corresponding to April. No year is specified in the log.": "Tarsakh è un mese nel calendario dei Forgotten Realms, corrispondente all'incirca ad aprile. Nel registro non è specificato l'anno.",
	"Known as the Demon Prince of Undeath and the Blood Lord, the demon lord Orcus is a fiend whose power rivals that of the gods. Ruling over hordes of demons in the nightmarish plane of existence called the Abyss, Orcus yearns to transform the multiverse into a ghastly place of death. Many Undead creatures (like {@creature Ghoul||ghouls}) worship him or seek to bargain with him in exchange for some fragment of his power over undeath.": "Conosciuto come il Principe Demone della Non Morte e Signore del Sangue, il signore dei demoni Orcus è un demone il cui potere rivaleggia con quello degli dei. Dominando orde di demoni nell'incubo piano dell'esistenza chiamato Abisso, Orcus desidera trasformare il multiverso in uno spaventoso luogo di morte. Molte creature non morte (come {@creature Ghoul||ghouls}) lo adorano o cercano di contrattare con lui in cambio di qualche frammento del suo potere sulla non morte.",
	"After the characters find the captain's chest, when they come up from the hold to the lower deck, they hear a heavy thump on the deck above them as the {@creature harpy} lands on the main deck. See \"{@area Harpy's Return|09a|x}\" below.": "Dopo che i personaggi trovano il baule del capitano, quando salgono dalla stiva al ponte inferiore, sentono un forte tonfo sul ponte sopra di loro mentre il {@creature harpy} atterra sul ponte principale. Vedere \"{@area Harpy's Return|09a|x}\" di seguito.",
	"The {@creature harpy} that makes its lair in the crow's nest ({@area area C1|079|x}) returns to the ship when one of these conditions is met:": "Il {@creature harpy} che fa la sua tana nella coffa ({@area area C1|079|x}) ritorna sulla nave quando viene soddisfatta una di queste condizioni:",
	"The characters find the captain's chest in the hold ({@area area C9|094|x}) and return to the lower deck ({@area area C8|08f|x}).": "I personaggi trovano il forziere del capitano nella stiva ({@area area C9|094|x}) e tornano al ponte inferiore ({@area area C8|08f|x}).",
	"The characters finish a short or long rest on the ship.": "I personaggi terminano un riposo breve o lungo sulla nave.",
	"The next time the characters show themselves on the main deck, the harpy confronts them:": "La prossima volta che i personaggi si mostrano sul ponte principale, l'arpia li affronta:",
	"A terrifying monster perches on the top of the crow's nest, spreading its scraggly wings and screeching harshly. Its wings and legs resemble those of a mangy vulture, while its head, torso, and arms look almost human. It clutches a large bone like a club and flexes its talons.": "Un mostro terrificante si appollaia in cima al nido del corvo, spiegando le sue ali ispide e stridendo aspramente. Le sue ali e le sue gambe ricordano quelle di un avvoltoio rognoso, mentre la testa, il busto e le braccia sembrano quasi umani. Afferra un grosso osso come una mazza e flette gli artigli.",
	"On its first turn, the harpy uses its Luring Song in an attempt to charm the characters and draw them up to the crow's nest. A character {@condition charmed} by the harpy's Luring Song thinks it's the most beautiful sound they have ever heard. It's easy to imagine how a ship might be lured off course to get closer to the source of this music.": "Nel suo primo turno, l'arpia usa la sua Canzone Adescante nel tentativo di ammaliare i personaggi e attirarli verso la coffa. Un personaggio {@condition charmed} della Canzone attiratrice dell'arpia pensa che sia il suono più bello che abbiano mai sentito. È facile immaginare come una nave possa essere attirata fuori rotta per avvicinarsi alla fonte di questa musica.",
	"The {@creature harpy} is cruel and hungry for flesh, but it speaks Common and can be reasoned with. It's not easy to convince the bloodthirsty monster to change its ways and leave the wreck of {@i Compass Rose}, but if the players come up with a strong argument (possibly supported with high rolls on Charisma checks), the harpy cooperates. These tactics are the most likely to convince the harpy to leave:": "Il {@creature harpy} è crudele e affamato di carne, ma parla il Comune e si può ragionare con lui. Non è facile convincere il mostro assetato di sangue a cambiare strada e a lasciare le macerie di {@i Compass Rose}, ma se i giocatori avanzano una argomentazione forte (possibilmente supportata da tiri alti sulle prove di Carisma), l'arpia collabora. Queste tattiche sono le più probabili per convincere l'arpia ad andarsene:",
	"If the characters have already reduced the harpy to fewer than half its hit points, it might flee.": "Se i personaggi hanno già ridotto l'arpia a meno della metà dei suoi punti ferita, potrebbe fuggire.",
	"If the characters claimed the treasure from the crow's nest while the harpy was absent, it might agree to leave in exchange for the return of its treasure.": "Se i personaggi reclamassero il tesoro dalla coffa del corvo mentre l'arpia era assente, questa potrebbe accettare di andarsene in cambio della restituzione del suo tesoro.",
	"If the characters are 2nd level and two harpies are present (see below), characters can play on the distrust between the two harpies and might convince them to part ways and leave the area.": "Se i personaggi sono di 2° livello e sono presenti due arpie (vedi sotto), i personaggi possono giocare sulla sfiducia tra le due arpie e potrebbero convincerle a separarsi e ad abbandonare l'area.",
	"If the characters are 2nd level, add a second harpy to the encounter. This harpy initially perches on the ballista in {@area area C2|07e|x} and uses its own Luring Song. Although they're allies, the harpies don't trust each other.": "Se i personaggi sono di 2° livello, aggiungi una seconda arpia all'incontro. Questa arpia inizialmente si appollaia sulla balista in {@area area C2|07e|x} e usa la propria canzone adescatrice. Sebbene siano alleate, le arpie non si fidano l'una dell'altra.",
	"If the characters defeat the harpy, one problem is solved: no more ships will be lured to the rocks, and shipwrecks will once again be a rarity.": "Se i personaggi sconfiggono l'arpia, un problema viene risolto: le navi non verranno più attirate dagli scogli e i naufragi saranno ancora una volta una rarità.",
	"If the characters find Aleitha's talisman in the hold, they can solve the zombie problem entirely. If they bring the talisman to {@creature Runara|DoSI} and explain what they found in the captain's log, {@creature Runara|DoSI} nods sadly. She remembers Aleitha's husband, Brastos, but he died many years ago. He was laid to rest in the graveyard atop the cliffs at the northern point of the island, northwest of Dragon's Rest.": "Se i personaggi trovano il talismano di Aleitha nella stiva, possono risolvere completamente il problema degli zombi. Se portano il talismano a {@creature Runara|DoSI} e spiegano cosa hanno trovato nel diario del capitano, {@creature Runara|DoSI} annuisce tristemente. Ricorda il marito di Aleitha, Brastos, ma è morto molti anni fa. Fu sepolto nel cimitero in cima alle scogliere nella punta settentrionale dell'isola, a nord-ovest di Dragon's Rest.",
	"The graves in the little clifftop cemetery are covered in white wildflowers and marked with simple wooden slabs. If the characters lay the talisman on Brastos's grave, bury it in the soil over the grave, or burn it atop the grave, the wind seems to sigh in relief. Thick fog forms around the rocks north of the island. The fog lingers overnight, and when it disperses, no trace of {@i Compass Rose} remains.": "Le tombe nel piccolo cimitero in cima alla scogliera sono ricoperte di fiori di campo bianchi e contrassegnate da semplici lastre di legno. Se i personaggi depongono il talismano sulla tomba di Brastos, lo seppelliscono nel terreno sopra la tomba, o lo bruciano sopra la tomba, il vento sembra sospirare di sollievo. Intorno alle rocce a nord dell'isola si forma una fitta nebbia. La nebbia persiste durante la notte e quando si disperde non rimane traccia di {@i Compass Rose}.",
	"The characters might also disregard the words of the captain's journal and destroy the talisman while aboard the ship. This also breaks the curse—the characters still feel something like a sigh in the air, fog rises up to engulf the wreck while the characters are rowing away, and the ship is gone when the fog lifts the next day.": "I personaggi potrebbero anche ignorare le parole del diario del capitano e distruggere il talismano mentre sono a bordo della nave. Questo rompe anche la maledizione: i personaggi sentono ancora qualcosa come un sospiro nell'aria, la nebbia si alza per inghiottire il relitto mentre i personaggi stanno remando via, e la nave è scomparsa quando la nebbia si solleva il giorno successivo.",
	"If the characters undo the talisman's curse, the next time they sleep, the cleric character has another dream. Read this text to the cleric's player:": "Se i personaggi annullano la maledizione del talismano, la prossima volta che dormono, il personaggio chierico farà un altro sogno. Leggi questo testo al giocatore del chierico:",
	"In your dream, you are once again on the deck of the ship that brought you here, and you see Stormwreck Isle shrouded in darkness, just as it was in your earlier dreams. As you sail closer, the darkness breaks, and a dazzling ray of sunlight shines down over the island. A gentle plume of white smoke rises up from the island as the darkness is driven away. Then the darkness and the smoke are gone, the light swells to enfold you as well, and you feel the love and approval of your god.": "Nel tuo sogno, sei di nuovo sul ponte della nave che ti ha portato qui e vedi l'Isola del Relitto avvolta nell'oscurità, proprio come era nei tuoi sogni precedenti. Mentre ti avvicini, l'oscurità irrompe e un abbagliante raggio di sole splende sull'isola. Un dolce pennacchio di fumo bianco si alza dall'isola mentre l'oscurità si allontana. Poi l'oscurità e il fumo scompaiono, la luce si espande per avvolgere anche te e senti l'amore e l'approvazione del tuo dio.",
	"After they complete this chapter of the adventure, the characters gain a level. If they visited {@i Compass Rose} before Seagrow Caves, they advance to 2nd level. The residents of Dragon's Rest urge them to visit Seagrow Caves next (see \"{@area Sea Caves|033|x}\"). If the characters have already explored the caves, they advance to 3rd level and are ready to visit Clifftop Observatory in {@adventure chapter 4|DoSI|4}. See \"{@area Lost Wyrmling|03b|x}\".": "Dopo aver completato questo capitolo dell'avventura, i personaggi guadagnano un livello. Se hanno visitato {@i Compass Rose} prima delle Grotte Seagrow, avanzano al 2° livello. I residenti di Dragon's Rest li esortano a visitare le Grotte Seagrow dopo (vedi \"{@area Sea Caves|033|x}\"). Se i personaggi hanno già esplorato le caverne, avanzano al 3° livello e sono pronti per visitare l'Osservatorio sulla scogliera a {@adventure chapter 4|DoSI|4}. Vedere \"{@area Lost Wyrmling|03b|x}\".",
	"This chapter assumes the characters visit the observatory after exploring Seagrow Caves and the wreck of {@i Compass Rose}, and thus have reached 3rd level. If they come here before visiting the other adventure sites, the combat encounters are probably too difficult for them. That's the reason {@creature Runara|DoSI} won't give the characters the moonstone key or information about the observatory until after they've dealt with the island's other problems. If necessary, you can have {@creature Runara|DoSI} warn the characters that they're not ready to face this part of the adventure yet.": "In questo capitolo si presuppone che i personaggi visitino l'osservatorio dopo aver esplorato le Grotte Seagrow e il relitto di {@i Compass Rose}, e quindi abbiano raggiunto il 3° livello. Se vengono qui prima di visitare gli altri luoghi dell'avventura, probabilmente gli incontri di combattimento saranno troppo difficili per loro. Questo è il motivo per cui {@creature Runara|DoSI} non darà ai personaggi la chiave della pietra di luna o informazioni sull'osservatorio finché non avranno risolto gli altri problemi dell'isola. Se necessario, puoi far avvisare {@creature Runara|DoSI} i personaggi che non sono ancora pronti per affrontare questa parte dell'avventura.",
	"During its heyday, the Clifftop Observatory was a marvel of magical innovation. Adorned with gorgeous stained glass windows and marble spires, the observatory's towers stood high above the churning sea on separate islets, linked by shimmering bridges of magical energy. But the observatory was wrecked when {@creature Runara|DoSI} battled her blue dragon rival centuries ago, and now it lies in ruin, a crumbled memory overtaken by nature.": "Durante il suo periodo di massimo splendore, l'Osservatorio Clifftop era una meraviglia di innovazione magica. Adornate con splendide vetrate colorate e guglie di marmo, le torri dell'osservatorio si ergevano alte sopra il mare agitato su isolotti separati, collegati da scintillanti ponti di energia magica. Ma l'osservatorio è andato distrutto quando {@creature Runara|DoSI} ha combattuto il suo rivale drago blu secoli fa, e ora giace in rovina, un ricordo sgretolato sopraffatto dalla natura.",
	"In recent months, the observatory ruins have become the home of an arrogant {@creature blue dragon wyrmling} called Sparkrender, a descendant of {@creature Runara|DoSI}'s ancient rival. Like his ancestor, Sparkrender seeks to claim the destructive magic that lingers at the site. Like {@creature Runara|DoSI}, Sparkrender has recruited kobolds to join his cause.": "Negli ultimi mesi, le rovine dell'osservatorio sono diventate la dimora di un arrogante {@creature blue dragon wyrmling} chiamato Sparkrender, discendente dell'antico rivale di {@creature Runara|DoSI}. Come il suo antenato, Sparkrender cerca di rivendicare la magia distruttiva che aleggia nel sito. Come {@creature Runara|DoSI}, Sparkrender ha reclutato coboldi per unirsi alla sua causa.",
	"About five days before the characters arrived on the island, a {@creature bronze dragon wyrmling} named Aidron left the safety of Dragon's Rest and {@creature Runara|DoSI}'s tutelage and came to the ancient observatory. The two wyrmlings met and immediately clashed. Sparkrender attempted to turn the bronze wyrmling against {@creature Runara|DoSI}, but Aidron's hatred of chromatic dragons was stronger than his disagreement with {@creature Runara|DoSI}. Ultimately, Sparkrender overpowered Aidron and imprisoned him in the observatory ruins.": "Circa cinque giorni prima che i personaggi arrivassero sull'isola, un {@creature bronze dragon wyrmling} chiamato Aidron lasciò la sicurezza di Dragon's Rest e la tutela di {@creature Runara|DoSI} e arrivò all'antico osservatorio. I due cuccioli si incontrarono e si scontrarono immediatamente. Sparkrender ha tentato di rivoltare il dragone di bronzo contro {@creature Runara|DoSI}, ma l'odio di Aidron per i draghi cromatici era più forte del suo disaccordo con {@creature Runara|DoSI}. Alla fine, Sparkrender sopraffece Aidron e lo imprigionò tra le rovine dell'osservatorio.",
	"Sparkrender believes Aidron is the key to unlocking the observatory's magic and claiming his ancestor's power. With the bronze wyrmling imprisoned, Sparkrender began planning a ritual that will awaken the spirits of all the island's dead dragons and bind them to his will—at the cost of Aidron's life.": "Sparkrender crede che Aidron sia la chiave per sbloccare la magia dell'osservatorio e rivendicare il potere del suo antenato. Con il dragone di bronzo imprigionato, Sparkrender iniziò a pianificare un rituale che risveglierà gli spiriti di tutti i draghi morti dell'isola e li legherà alla sua volontà, a costo della vita di Aidron.",
	"The observatory is built on a series of basalt spires jutting up from the ocean at the southeastern tip of Stormwreck Isle. Almost all the structure's former ceilings and walls have crumbled away, exposing the ruins to the open air.": "L'osservatorio è costruito su una serie di guglie di basalto che sporgono dall'oceano sulla punta sud-orientale dell'Isola del Relitto. Quasi tutti i soffitti e le pareti precedenti della struttura sono crollati, esponendo le rovine all'aria aperta.",
	"Unless otherwise noted, the ruins stand 30 feet above the ocean's surface. The rugged cliffs offer abundant hand- and footholds, so a character who jumps or falls into the water and survives (see \"{@book Falling|PHB|8|Falling}\" in the {@book Basic Rules|PHB}) can climb back up without needing to make an ability check.": "Se non diversamente specificato, le rovine si trovano a 9 metri sopra la superficie dell'oceano. Le scogliere frastagliate offrono abbondanti appigli per mani e piedi, quindi un personaggio che salta o cade in acqua e sopravvive (vedi \"{@book Falling|PHB|8|Falling}\" in {@book Basic Rules|PHB}) può risalire senza dover effettuare una prova di abilità.",
	"Once the characters decide to visit the Clifftop Observatory, they have three options for reaching the site:": "Una volta che i personaggi decidono di visitare l'Osservatorio sulla scogliera, hanno tre opzioni per raggiungere il sito:",
	"Dragon's Rest has a {@item rowboat} the characters can take around the eastern end of the island. The trip to the observatory is 5 miles, which takes about 3 hours and 20 minutes to row.": "Dragon's Rest ha un {@item rowboat} che i personaggi possono portare all'estremità orientale dell'isola. Il viaggio fino all'osservatorio è di 5 miglia, per cui occorrono circa 3 ore e 20 minuti per remare.",
	"Walking around the coast of the island is a little easier than rowing, and a quicker trip despite the characters having to walk around the eastern bay instead of rowing across it. The 6-mile trip takes only 2 hours at a normal walking pace.": "Camminare lungo la costa dell'isola è un po' più facile che remare, ed è un viaggio più veloce nonostante i personaggi debbano camminare intorno alla baia orientale invece di remare attraverso di essa. Il viaggio di 6 miglia dura solo 2 ore a passo normale.",
	"The characters can walk southeast from Dragon's Rest to the head of the bay, where a rough path cuts across the island to the eastern bay. The rocky ground of the island is {@book difficult terrain|PHB|8|Difficult Terrain}, but this is still the fastest and most direct route. Characters can make the 3½-mile trip in about 1 hour and 15 minutes.": "I personaggi possono camminare a sud-est da Dragon's Rest fino all'estremità della baia, dove un sentiero accidentato taglia l'isola fino alla baia orientale. Il terreno roccioso dell'isola è {@book difficult terrain|PHB|8|Difficult Terrain}, ma questo è comunque il percorso più veloce e diretto. I personaggi possono effettuare il viaggio di 3 miglia e mezzo in circa 1 ora e 15 minuti.",
	"If the characters approach the observatory by land, read the following text:": "Se i personaggi si avvicinano all'osservatorio via terra, leggi il seguente testo:",
	"Clambering over the rocky ground of Stormwreck Isle, you spot strange, twisted protrusions of glassy crystal jutting from the earth. The vegetation in this area bears reddish branching scars that form similar shapes. Suddenly, you hear a screeching roar and notice a winged, glittering blue shape swooping overhead.": "Arrampicandoti sul terreno roccioso dell'Isola del Relitto, noti strane sporgenze contorte di cristallo vitreo che sporgono dalla terra. La vegetazione in questa zona porta cicatrici ramificate rossastre che formano forme simili. All'improvviso senti un ruggito stridente e noti una forma blu scintillante alata che piomba sopra di te.",
	"The blue shape is Sparkrender flying by. This glimpse of the dragon is an opportunity to make your players nervous about the foe they're about to face. Feel free to elaborate on the description of Sparkrender and play on the characters' worry that he might spot them, but ultimately he passes by without noticing them. The characters see him come to rest on a rocky spire off the coast as he returns to his hoard among the ruins ({@adventure area D5|DoSI|4|D5: Observatory Tower}).": "La forma blu è Sparkrender che vola. Questo scorcio del drago è un'opportunità per innervosire i tuoi giocatori riguardo al nemico che stanno per affrontare. Sentiti libero di approfondire la descrizione di Sparkrender e di giocare sulla preoccupazione dei personaggi che possa individuarli, ma alla fine passa senza notarli. I personaggi lo vedono riposare su una guglia rocciosa al largo della costa mentre ritorna al suo tesoro tra le rovine ({@adventure area D5|DoSI|4|D5: Observatory Tower}).",
	"A character who examines the crystalline protrusions or the scarred vegetation can make a {@dc 10} Intelligence ({@skill Nature}) check. On a success, the character recognizes the phenomenon as a sign of lightning strikes—or the lightning breath of a blue or bronze dragon.": "Un personaggio che esamina le sporgenze cristalline o la vegetazione sfregiata può effettuare una prova di {@dc 10} Intelligenza ({@skill Nature}). Se lo supera, il personaggio riconosce il fenomeno come un segno di fulmini o del soffio fulmineo di un drago blu o di bronzo.",
	"Assuming the characters continue toward the observatory, they soon arrive at {@adventure area D1|DoSI|4|D1: Overlook}, described below.": "Supponendo che i personaggi continuino verso l'osservatorio, arriveranno presto al {@adventure area D1|DoSI|4|D1: Overlook}, descritto di seguito.",
	"If the characters row to the observatory, read this text instead:": "Se i personaggi remano verso l'osservatorio, leggi invece questo testo:",
	"As you round the southeastern tip of the island, you can see crumbling ruins atop basalt columns just off the main island body. If you pull the boat ashore on the island, it would be an easy walk up to the top of the cliffs, though there is no obvious bridge from the cliffs to the ruins. Alternatively, you could tie the boat up at the bottom of the columns and try to climb directly up to the ruins.": "Mentre giri intorno alla punta sud-orientale dell'isola, puoi vedere rovine fatiscenti in cima a colonne di basalto appena fuori dal corpo principale dell'isola. Se porti la barca a terra sull'isola, sarebbe una facile passeggiata fino alla cima delle scogliere, anche se non c'è un ponte evidente dalle scogliere alle rovine. In alternativa potete legare la barca ai piedi delle colonne e provare a salire direttamente fino alle rovine.",
	"As you consider these options, you hear a screeching roar and notice a winged, glittering blue shape swooping through the air ahead of you. The figure comes to rest atop the column farthest from Stormwreck Isle and vanishes from sight.": "Mentre consideri queste opzioni, senti un ruggito stridente e noti una forma blu scintillante alata che volteggia nell'aria davanti a te. La figura si ferma in cima alla colonna più lontana dall'Isola del Relitto e scompare dalla vista.",
	"Again, Sparkrender does not notice the characters as he returns to his lair, but feel free to tease the players with the idea that he {@i might} notice them.": "Ancora una volta, Sparkrender non nota i personaggi mentre ritorna nella sua tana, ma si sente libero di stuzzicare i giocatori con l'idea che lui {@i might} li noti.",
	"If the characters beach the boat on the shore, they can easily climb the bluffs to {@adventure area D1|DoSI|4|D1: Overlook}, described below. If they tie up the boat at the base of one of the pillars, they can instead climb to the area atop it (area {@adventure D2|DoSI|4|D2: Rotunda Ruins}, {@adventure D3|DoSI|4|D3: Kobold Camp}, {@adventure D4|DoSI|4|D4: Isolated Study}, or {@adventure D5|DoSI|4|D5: Observatory Tower}).": "Se i personaggi tirano la barca sulla riva, possono facilmente scalare le scogliere fino al {@adventure area D1|DoSI|4|D1: Overlook}, descritto di seguito. Se legano la barca alla base di uno dei pilastri, possono invece arrampicarsi sull'area in cima ad esso (area {@adventure D2|DoSI|4|D2: Rotunda Ruins}, {@adventure D3|DoSI|4|D3: Kobold Camp}, {@adventure D4|DoSI|4|D4: Isolated Study} o {@adventure D5|DoSI|4|D5: Observatory Tower}).",
	"The kobolds who joined forces with Sparkrender are lawful evil and cruel. Their initial reaction toward outsiders is hostile (see \"{@book Social Interaction|PHB|8|Social Interaction}\" in the {@book Basic Rules|PHB}), but they're more likely to warn intruders to leave the ruins than to immediately attack. They readily threaten violence and back up their threats with combat if necessary.": "I coboldi che hanno unito le forze con Sparkrender sono legalmente malvagi e crudeli. La loro reazione iniziale verso gli estranei è ostile (vedi \"{@book Social Interaction|PHB|8|Social Interaction}\" nel {@book Basic Rules|PHB}), ma è più probabile che avvertano gli intrusi di lasciare le rovine piuttosto che attaccare immediatamente. Minacciano prontamente la violenza e, se necessario, sostengono le loro minacce con il combattimento.",
	"As an action, a character can try to convince a hostile kobold to have a conversation or to allow the characters to explore the area, doing so on a successful {@dc 15} Charisma check. Depending on the character's approach, the {@skill Deception}, {@skill Intimidation}, or {@skill Persuasion} skill can apply to the check.": "Come azione, un personaggio può provare a convincere un coboldo ostile ad avere una conversazione o a permettere ai personaggi di esplorare l'area, facendo ciò con una prova di Carisma riuscita {@dc 15}. A seconda dell'approccio del personaggio, alla prova può essere applicata l'abilità {@skill Deception}, {@skill Intimidation} o {@skill Persuasion}.",
	"This list summarizes what the kobolds know:": "Questo elenco riassume ciò che sanno i coboldi:",
	"The kobolds here have served Sparkrender for about a year. They revere the blue dragon as a semidivine figure and trust him to provide for their every need.": "I coboldi qui servono Sparkrender da circa un anno. Venerano il drago blu come una figura semidivina e confidano in lui per provvedere ad ogni loro esigenza.",
	"Sparkrender has big plans that will allow him to manifest his full power. The wyrmling is waiting for the sculpture in the rotunda ruins ({@adventure area D2|DoSI|4|D2: Rotunda Ruins}) to tell him it's time to act. The kobolds think it must be soon—possibly even today.": "Sparkrender ha grandi progetti che gli permetteranno di manifestare tutto il suo potere. Il cucciolo sta aspettando che la scultura tra le rovine della rotonda ({@adventure area D2|DoSI|4|D2: Rotunda Ruins}) gli dica che è ora di agire. I coboldi pensano che accadrà presto, forse già oggi.",
	"Not long ago, another dragon arrived. This other dragon was about Sparkrender's size but looked like greenish-yellow metal. They remember hearing the two arguing at the observatory tower ({@adventure area D5|DoSI|4|D5: Observatory Tower}), and they have heard the other dragon roaring and crashing around inside the tower ({@adventure area D6|DoSI|4|D6: Secret Library}) since then.": "Non molto tempo fa è arrivato un altro drago. Quest'altro drago aveva all'incirca le dimensioni di Sparkrender ma sembrava di metallo giallo-verdastro. Ricordano di aver sentito i due litigare alla torre dell'osservatorio ({@adventure area D5|DoSI|4|D5: Observatory Tower}) e da allora hanno sentito l'altro drago ruggire e schiantarsi all'interno della torre ({@adventure area D6|DoSI|4|D6: Secret Library}).",
	"Though the kobolds have been trying to tidy the ruins, Sparkrender specifically told them not to clean up the newly caved-in wall at the base of the observatory tower (area {@dice D6}). The caved-in wall is visible from {@adventure area D3|DoSI|4|D3: Kobold Camp}.": "Sebbene i coboldi abbiano cercato di rimettere in ordine le rovine, Sparkrender ha espressamente detto loro di non ripulire il muro appena crollato alla base della torre dell'osservatorio (area {@dice D6}). Il muro crollato è visibile da {@adventure area D3|DoSI|4|D3: Kobold Camp}.",
	"The following locations are keyed to map 5, which shows the layout of the Clifftop Observatory.": "Le seguenti posizioni sono collegate alla mappa 5, che mostra la disposizione dell'Osservatorio sulla scogliera.",
	"A broken and overgrown path winds to the edge of the cliff. The overlook is marked by two marble statues veined with gold, each carved in the shape of a dragon with its mouth open in a silent roar.": "Un sentiero accidentato e ricoperto di vegetazione si snoda fino al bordo della scogliera. Il belvedere è segnalato da due statue di marmo venato d'oro, ciascuna scolpita a forma di drago con la bocca aperta in un ruggito silenzioso.",
	"At the base of each statue is a small hexagonal indentation, about 1 inch wide and 2 inches deep—perfectly sized to accommodate the moonstone key {@creature Runara|DoSI} gave them.": "Alla base di ogni statua c'è una piccola rientranza esagonale, larga circa 1 pollice e profonda 2 pollici, perfettamente dimensionata per accogliere la chiave di pietra di luna {@creature Runara|DoSI} donata loro.",
	"When the key is inserted into the base of either statue, magical light sparks to life in both statues' open mouths, and a shimmering bridge made of iridescent magical energy extends from the overlook to the observatory ruins (area {@dice D2}). The bridge is sturdy and lasts until the key is removed from the statue.": "Quando la chiave viene inserita nella base di una delle statue, la luce magica prende vita nelle bocche aperte di entrambe le statue e un ponte scintillante fatto di energia magica iridescente si estende dal belvedere alle rovine dell'osservatorio (area {@dice D2}). Il ponte è robusto e dura finché la chiave non viene rimossa dalla statua.",
	"Broken stone lines this plaza—fragments of elegant statues, once-magnificent pillars, and shining marble walls. At the center, a tall sculpture of rusted planets and gilded stars spins idly in a jerky mimicry of celestial motion.": "Pietre spezzate fiancheggiano questa piazza: frammenti di statue eleganti, pilastri un tempo magnifici e pareti di marmo lucenti. Al centro, un'alta scultura di pianeti arrugginiti e stelle dorate gira pigramente in una mimica a scatti del movimento celeste.",
	"A gargled screech suddenly rises from across the plaza. A half-dozen batlike creatures are swarming around two winged kobolds with blue paint smeared across their long snouts. The kobolds are fighting fiercely, but they seem close to being overwhelmed.": "Uno strillo gorgogliante si alza all'improvviso dall'altra parte della piazza. Una mezza dozzina di creature simili a pipistrelli sciamano attorno a due coboldi alati con vernice blu imbrattata sui loro lunghi musi. I coboldi combattono ferocemente, ma sembrano vicini alla sconfitta.",
	"The two {@creature Winged Kobold||winged kobolds} are locked in battle with eight {@creature Stirge||stirges}. When the characters enter the area, six of the stirges turn their attention to this new, juicier prey. The kobolds try to deal with the remaining two stirges, and then decide what to do based on what the characters are doing. If the characters actively help the kobolds during the battle, then the kobolds return the favor. If the characters attack the kobolds instead of (or as well as) the stirges, the kobolds fight back. Otherwise, the kobolds hang back, trying to stay out of the way until the fight is over.": "I due {@creature Winged Kobold||winged kobolds} sono impegnati in una battaglia con otto {@creature Stirge||stirges}. Quando i personaggi entrano nell'area, sei stigei rivolgono la loro attenzione a questa nuova preda più succosa. I coboldi cercano di occuparsi dei restanti due stigei e poi decidono cosa fare in base a ciò che stanno facendo i personaggi. Se i personaggi aiutano attivamente i coboldi durante la battaglia, i coboldi restituiscono il favore. Se i personaggi attaccano i coboldi invece degli (o insieme agli stigei), i coboldi reagiscono. Altrimenti i coboldi si tirano indietro, cercando di restare in disparte finché il combattimento non finisce.",
	"Once the stirges have been defeated, if the kobolds survive, they approach the characters. Their names are Mek and Minn, and they're the brothers of {@creature Myla|DoSI}, the kobold tinkerer at Dragon's Rest. They left their sister for dead after the stirge attack that maimed her wings. They have sworn loyalty to Sparkrender, and they share the dragon's cruel, haughty demeanor.": "Una volta sconfitti gli stigei, se i coboldi sopravvivono, si avvicinano ai personaggi. I loro nomi sono Mek e Minn e sono i fratelli di {@creature Myla|DoSI}, il coboldo armeggiatore di Dragon's Rest. Hanno lasciato la loro sorella morta dopo l'attacco dello stige che le ha mutilato le ali. Hanno giurato fedeltà a Sparkrender e condividono il comportamento crudele e altezzoso del drago.",
	"If the characters actively helped the kobolds or mention that {@creature Myla|DoSI} is alive, the kobolds' attitude becomes friendly. They offer to introduce the characters to their leader and help the characters in any way they can (such as retrieving the moonstone key from {@adventure area D1|DoSI|4|D1: Overlook} so the characters can activate the bridge to {@adventure D4|DoSI|4|D4: Isolated Study}). They won't help the characters fight Sparkrender, though; they are loyal to the dragon.": "Se i personaggi aiutano attivamente i coboldi o menzionano che {@creature Myla|DoSI} è vivo, l'atteggiamento dei coboldi diventa amichevole. Si offrono di presentare i personaggi al loro leader e di aiutarli in ogni modo possibile (come recuperare la chiave della pietra di luna da {@adventure area D1|DoSI|4|D1: Overlook} in modo che i personaggi possano attivare il ponte verso {@adventure D4|DoSI|4|D4: Isolated Study}). Tuttavia, non aiuteranno i personaggi a combattere Sparkrender; sono fedeli al drago.",
	"The sculpture in the center of the rotunda is an astronomical model used for research in centuries past. The sculpture depicts the planet of Toril (the world of the Forgotten Realms), its moon (called Selûne), the sun, and seven other planets, as well as one comet with a very eccentric orbit. A character who studies the sculpture can puzzle out its importance with a successful {@dc 15} Intelligence ({@skill Arcana}) check: its current position suggests the comet will soon pass very close to Toril.": "La scultura al centro della rotonda è un modello astronomico utilizzato per la ricerca nei secoli passati. La scultura raffigura il pianeta Toril (il mondo dei Forgotten Realms), la sua luna (chiamata Selûne), il sole e altri sette pianeti, oltre a una cometa con un'orbita molto eccentrica. Un personaggio che studia la scultura può capirne l'importanza con una prova riuscita di {@dc 15} Intelligenza ({@skill Arcana}): la sua posizione attuale suggerisce che la cometa passerà presto molto vicino a Toril.",
	"Sparkrender plans to hold his ritual when the comet is at its closest point. He believes the comet, called the King-Killer Star, controls the destiny of dragons and will allow him to claim the power of the dragons who fell on Stormwreck Isle.": "Sparkrender prevede di tenere il suo rituale quando la cometa sarà nel punto più vicino. Crede che la cometa, chiamata King-Killer Star, controlli il destino dei draghi e gli permetterà di rivendicare il potere dei draghi caduti sull'Isola del Relitto.",
	"The stirge attack interrupted the kobolds from their assigned task of preparing this site for Sparkrender's ritual. With the wyrmling's help, they have crudely sculpted five chunks of rubble into vaguely draconic shapes and splashed each one with paint, and the kobolds were in the process of arranging them around the metal sculpture. Each effigy has the name of the dragon it represents etched into it. These are the names and colors of the five dragons:": "L'attacco dello Stige ha interrotto i coboldi dal compito loro assegnato di preparare questo sito per il rituale di Sparkrender. Con l'aiuto del cucciolo, hanno scolpito rozzamente cinque pezzi di macerie in forme vagamente draconiche e hanno spruzzato ciascuno di loro con la vernice, e i coboldi erano sul punto di sistemarli attorno alla scultura di metallo. Su ogni effigie è inciso il nome del drago che rappresenta. Questi sono i nomi e i colori dei cinque draghi:",
	"Astalagan": "Astalagan",
	"Bronze": "Bronzo",
	"Clyssavar": "Clyssavar",
	"Eldenemir": "Eldenemir",
	"Sharruth": "Sharruth",
	"Turadaer": "Turadaer",
	"Brass": "Ottone",
	"If the characters ask the kobolds about these dragon effigies, Mek and Minn swell with pride and explain that they crafted them according to Sparkrender's instructions. The kobolds know the effigies have some part to play in Sparkrender's plans.": "Se i personaggi chiedono ai coboldi informazioni su queste effigi di draghi, Mek e Minn si gonfiano di orgoglio e spiegano che le hanno realizzate secondo le istruzioni di Sparkrender. I coboldi sanno che le effigi hanno un ruolo da svolgere nei piani di Sparkrender.",
	"A pair of dragon statues like the ones in {@adventure area D1|DoSI|4|D1: Overlook} stands on the west side of the rotunda, and another pair stands on the southwest side. If the moonstone key is inserted in one of these statues, the western pair creates a bridge back to the overlook (area {@dice D1}), and the southwestern pair creates a bridge to a crumbled and isolated tower ({@adventure area D4|DoSI|4|D4: Isolated Study}).": "Una coppia di statue di draghi come quelle in {@adventure area D1|DoSI|4|D1: Overlook} si trova sul lato ovest della rotonda, mentre un'altra coppia si trova sul lato sud-ovest. Se la chiave di pietra di luna viene inserita in una di queste statue, la coppia occidentale crea un ponte verso il belvedere (area {@dice D1}) e la coppia sudoccidentale crea un ponte verso una torre crollata e isolata ({@adventure area D4|DoSI|4|D4: Isolated Study}).",
	"A rickety bridge made of driftwood and rope spans the 15-foot gap between the rotunda (area {@dice D2}) and this structure.": "Un ponte traballante fatto di legni e corde attraversa lo spazio di 15 piedi tra la rotonda (area {@dice D2}) e questa struttura.",
	"Skittering sounds and whispers come from inside this ruined tower. Gaps in the stone are patched over with wooden planks and threadbare cloth.": "Suoni e sussurri tremolanti provengono dall'interno di questa torre in rovina. Le lacune nella pietra sono riparate con assi di legno e panni logori.",
	"Three {@creature Kobold||kobolds} (Ekrash, Erp, and Hev) and two {@creature Winged Kobold||winged kobolds} (Nuhro and Snirke) currently inhabit this camp, polishing {@item Sling Bullet|PHB|sling bullets} and keeping busy until it's time for Sparkrender's ritual. Initially, the kobolds are hostile toward the characters, determined to scare off the intruders. They are susceptible to intimidation, though; as an action, a character can make a {@dc 13} Charisma ({@skill Intimidation}) check, convincing them to back down on a success.": "Tre {@creature Kobold||kobolds} (Ekrash, Erp e Hev) e due {@creature Winged Kobold||winged kobolds} (Nuhro e Snirke) abitano attualmente questo campo, lucidando {@item Sling Bullet|PHB|sling bullets} e tenendosi occupati fino al momento del rituale di Sparkrender. Inizialmente, i coboldi sono ostili verso i personaggi, determinati a spaventare gli intrusi. Tuttavia, sono suscettibili alle intimidazioni; come azione, un personaggio può effettuare una prova di Carisma {@dc 13} ({@skill Intimidation}), convincendolo a fare marcia indietro in caso di successo.",
	"No bridge spans the 22-foot gap between the rotunda and this spire, unless the characters use the moonstone key to activate the energy bridge in {@adventure area D2|DoSI|4|D2: Rotunda Ruins}. Characters might come up with any number of ingenious ways to cross the gap. See the sidebar called \"{@area Clever Solutions|0b7|x}\" for advice to help you determine whether these solutions work.": "Nessun ponte supera lo spazio di 22 piedi tra la rotonda e questa guglia, a meno che i personaggi non utilizzino la chiave della pietra di luna per attivare il ponte energetico in {@adventure area D2|DoSI|4|D2: Rotunda Ruins}. I personaggi potrebbero inventare un numero qualsiasi di modi ingegnosi per superare il divario. Consulta la barra laterale chiamata \"{@area Clever Solutions|0b7|x}\" per consigli utili per determinare se queste soluzioni funzionano.",
	"The rhythm of the waves below echoes throughout this cramped tower. Part of the floor has crumbled away, dropping off into a chamber below. Amid the rubble, collapsed bookcases jut out at odd angles, and moldering books are strewn across the floor.": "Il ritmo delle onde sottostanti riecheggia in tutta questa torre angusta. Parte del pavimento è crollato, cadendo in una camera sottostante. Tra le macerie, librerie crollate sporgono ad angoli strani e libri ammuffiti sono sparsi sul pavimento.",
	"Though most of the books have fallen apart, one tome—a small black journal with an ornate lock—remains intact. A character who examines the book and succeeds on a {@dc 15} Wisdom ({@skill Perception}) check notices a small arcane rune engraved above the keyhole on the journal's lock. A character who casts the {@spell detect magic} spell also sees a faint aura around the keyhole.": "Sebbene la maggior parte dei libri sia andata in pezzi, un tomo, un piccolo diario nero con una serratura decorata, è rimasto intatto. Un personaggio che esamina il libro e supera una prova di Saggezza {@dc 15} ({@skill Perception}) nota una piccola runa arcana incisa sopra il buco della serratura sulla serratura del diario. Un personaggio che lancia l'incantesimo {@spell detect magic} vede anche una debole aura attorno al buco della serratura.",
	"This rune is a magical trap that triggers if the journal is opened without the use of its original key, which is long lost. A character who makes a successful {@dc 11} Intelligence ({@skill Arcana}) check can determine how to disarm the trap: by carefully scratching over the rune with a dagger, a sharp piece of wire, or a similar implement. Once this is done, the journal can safely be opened either by picking the lock with thieves' tools and making a successful {@dc 10} Dexterity check, or by breaking the lock with a successful {@dc 12} Strength check. If the lock is opened without first disarming the trap, the magic trap spews out noxious green gas, and the character who opened the lock takes 3 ({@dice 1d6}) poison damage.": "Questa runa è una trappola magica che si attiva se il diario viene aperto senza l'uso della sua chiave originale, che è andata perduta da tempo. Un personaggio che effettua con successo una prova di {@dc 11} Intelligenza ({@skill Arcana}) può determinare come disinnescare la trappola: grattando attentamente la runa con un pugnale, un pezzo di filo affilato o uno strumento simile. Una volta fatto ciò, il diario può essere aperto in sicurezza scassinando la serratura con strumenti da ladro ed effettuando con successo una prova di Destrezza {@dc 10} oppure rompendo la serratura con una prova di Forza {@dc 12} riuscita. Se la serratura viene aperta senza prima disinnescare la trappola, la trappola magica emette gas verde nocivo e il personaggio che ha aperto la serratura subisce 3 ({@dice 1d6}) danni da veleno.",
	"Inside, the journal contains star maps and notes on experiments with magic. One passage is underlined near the start of the journal. It reads, in an archaic dialect of Common, \"To ye four scholars: point your eyes toward the Dragon's light, for it guides your descent into knowledge.\" This passage is a clue to unlocking the hidden entrance in the observatory tower (area {@dice D5}).": "All'interno, il diario contiene mappe stellari e appunti su esperimenti di magia. Un passaggio è sottolineato all'inizio del diario. Si legge, in un dialetto arcaico del Comune, \"A voi quattro studiosi: puntate gli occhi verso la luce del Drago, poiché guida la vostra discesa nella conoscenza\". Questo passaggio è un indizio per sbloccare l'ingresso nascosto nella torre dell'osservatorio (area {@dice D5}).",
	"The challenges characters face in this adventure can have more than one solution. For example, to reach the isolated study (area {@dice D4}), characters could try any of these approaches:": "Le sfide che i personaggi affrontano in quest'avventura possono avere più di una soluzione. Ad esempio, per raggiungere lo studio isolato (area {@dice D4}), i personaggi potrebbero provare uno di questi approcci:",
	"Ask the winged kobolds to retrieve the moonstone key from {@adventure area D1|DoSI|4|D1: Overlook} so it can be used again in {@adventure area D2|DoSI|4|D2: Rotunda Ruins}.": "Chiedi ai coboldi alati di recuperare la chiave della pietra di luna da {@adventure area D1|DoSI|4|D1: Overlook} in modo che possa essere utilizzata di nuovo in {@adventure area D2|DoSI|4|D2: Rotunda Ruins}.",
	"Dive or climb down into the water below, swim over to the other column, and climb back up to the study.": "Tuffati o scendi nell'acqua sottostante, nuota verso l'altra colonna e risali fino allo studio.",
	"Have a character use the {@spell misty step} spell to cross the gap and explore alone.": "Chiedi a un personaggio di usare l'incantesimo {@spell misty step} per attraversare il divario ed esplorare da solo.",
	"Remember, there's more than one way to proceed through an adventure, and more than one way to play D&D! When characters come up with clever solutions to tricky problems, reward them with success—or at least a good chance of success. Use the guidelines in the \"{@area Improvising Ability Checks|010|x}\" section to help you. Embrace your players' creativity, and let them surprise you!": "Ricorda, c'è più di un modo per procedere in un'avventura e più di un modo per giocare a D&D! Quando i personaggi escogitano soluzioni intelligenti a problemi complicati, premiali con il successo, o almeno con una buona possibilità di successo. Utilizza le linee guida nella sezione \"{@area Improvising Ability Checks|010|x}\" per aiutarti. Abbraccia la creatività dei tuoi giocatori e lascia che ti sorprendano!",
	"A character who searches the tower and succeeds on a {@dc 12} Intelligence ({@skill Investigation}) check finds a loose brick in the northwest wall. Pulling the brick out reveals a hidden compartment containing a {@item Potion of Lightning Resistance||potion of resistance (lightning)} (described in {@adventure appendix A|DoSI|5}) and a {@item pouch|PHB} holding 10 gp.": "Un personaggio che perquisisce la torre e supera una prova di {@dc 12} Intelligenza ({@skill Investigation}) trova un mattone allentato nel muro nord-ovest. Tirando fuori il mattone si rivela uno scomparto nascosto contenente un {@item Potion of Lightning Resistance||potion of resistance (lightning)} (descritto in {@adventure appendix A|DoSI|5}) e un {@item pouch|PHB} contenente 10 mo.",
	"Standing taller than the rest of the observatory, the main floor of this tower is 45 feet above the ocean's surface, which puts it 15 feet above the floor of the rotunda ({@adventure area D2|DoSI|4|D2: Rotunda Ruins}). The kobolds have constructed a rough pulley lift so the wingless kobolds can reach this area when Sparkrender summons them.": "Più alta del resto dell'osservatorio, il piano principale di questa torre è a 45 piedi sopra la superficie dell'oceano, ovvero a 15 piedi sopra il pavimento della rotonda ({@adventure area D2|DoSI|4|D2: Rotunda Ruins}). I coboldi hanno costruito una rozza carrucola di sollevamento in modo che i coboldi senza ali possano raggiungere quest'area quando Sparkrender li evoca.",
	"Rays of light dance across the remains of this tower's stained glass dome, making iridescent colors shimmer across the crumbled marble walls. Gilded lines and jeweled inlays form a detailed star map spanning the dusty floor. Four alabaster statues of scholars stand around the perimeter of the room, their expressions worn with time. Each ten-foot-tall statue is pointing or gesturing in a different direction.": "Raggi di luce danzano attraverso i resti della cupola di vetro colorato di questa torre, facendo brillare colori iridescenti sulle pareti di marmo sgretolate. Linee dorate e intarsi preziosi formano una mappa stellare dettagliata che si estende sul pavimento polveroso. Lungo il perimetro della stanza si trovano quattro statue in alabastro di studiosi, le cui espressioni sono consumate dal tempo. Ogni statua alta tre metri indica o gesticola in una direzione diversa.",
	"Curled in the northeast corner of the tower is a lithe blue dragon. Lightning arcs around his horns and snout as he slumbers amid a scattered collection of coins and glittering jewels.": "Raggomitolato nell'angolo nord-est della torre c'è un agile drago blu. Un fulmine si forma attorno alle sue corna e al muso mentre dorme in mezzo a una collezione sparsa di monete e gioielli scintillanti.",
	"Sparkrender the {@creature blue dragon wyrmling} is currently sleeping here, curled up against the northeast wall. This presents the characters with an important choice: they can waken the dragon and fight him now, or they can sneak past the dragon, find a way into the secret library below ({@adventure area D6|DoSI|4|D6: Secret Library}) and free {@creature Bronze Dragon Wyrmling||Aidron}, and then fight Sparkrender with Aidron's help. Either approach is fine. The fight will be easier for the characters with Aidron on their side, but they can still triumph without Aidron's help.": "Sparkrender il {@creature blue dragon wyrmling} sta attualmente dormendo qui, rannicchiato contro il muro nord-est. Questo presenta ai personaggi una scelta importante: possono risvegliare il drago e combatterlo adesso, oppure possono sgattaiolare oltre il drago, trovare un modo per entrare nella biblioteca segreta sottostante ({@adventure area D6|DoSI|4|D6: Secret Library}) e liberarsi {@creature Bronze Dragon Wyrmling||Aidron}, e poi combattere Sparkrender con l'aiuto di Aidron. Entrambi gli approcci vanno bene. Il combattimento sarà più facile per i personaggi con Aidron dalla loro parte, ma potranno comunque trionfare senza l'aiuto di Aidron.",
	"You don't need to encourage one course of action or the other. Make sure the players realize they have a choice, though. You can use Mek and Minn (the kobolds from {@adventure D2|DoSI|4|D2: Rotunda Ruins}) to remind the characters there's another dragon around. As you describe the observatory tower, you can also highlight the caved-in wall beneath it (leading to area {@dice D6}) as a potential point of access to the tower. Or you can just tell the players they have these two options—plus any others they come up with on their own!": "Non è necessario incoraggiare una linea d'azione o l'altra. Assicurati però che i giocatori si rendano conto di avere una scelta. Puoi usare Mek e Minn (i coboldi di {@adventure D2|DoSI|4|D2: Rotunda Ruins}) per ricordare ai personaggi che c'è un altro drago in giro. Mentre descrivi la torre dell'osservatorio, puoi anche evidenziare il muro crollato sottostante (che conduce all'area {@dice D6}) come potenziale punto di accesso alla torre. Oppure puoi semplicemente dire ai giocatori che hanno queste due opzioni, oltre a tutte le altre che escogitano da soli!",
	"If the characters move quietly around the area, they can avoid waking {@creature Blue Dragon Wyrmling||Sparkrender} as long as at least half of them succeed on a {@dc 14} Dexterity ({@skill Stealth}) check.": "Se i personaggi si muovono silenziosamente nell'area, possono evitare di svegliarsi {@creature Blue Dragon Wyrmling||Sparkrender} purché almeno la metà di loro superi una prova di {@dc 14} Destrezza ({@skill Stealth}).",
	"If the characters try to turn the statues (see \"{@area Hidden Entrance|0bd|x}\" below) without waking Sparkrender, have the characters turning the north and east statues (nearest the sleeping dragon) each make a {@dc 14} Dexterity ({@skill Stealth}) check. On a failed check, the noise of a turning statue wakes the dragon.": "Se i personaggi tentano di girare le statue (vedi \"{@area Hidden Entrance|0bd|x}\" di seguito) senza svegliare Sparkrender, chiedi ai personaggi di girare le statue nord ed est (vicino al drago addormentato) ciascuno di effettuare una prova di Destrezza {@dc 14} ({@skill Stealth}). Se la prova fallisce, il rumore di una statua che gira sveglia il drago.",
	"If awakened, Sparkrender is hostile toward the characters, growling and barking threats in Draconic. Characters who speak Draconic (the paladin and the wizard) can try to convince the dragon not to attack by making a {@dc 12} Charisma check and applying the {@skill Deception}, {@skill Intimidation}, or {@skill Persuasion} skill as appropriate. A character who succeeds on the check stops Sparkrender from attacking immediately, and he instead takes the opportunity to boast about his grand ambitions. If no character successfully intervenes, or if a character mentions Aidron or {@creature Runara|DoSI}, Sparkrender snarls and attacks.": "Se risvegliato, Sparkrender è ostile verso i personaggi, ringhiando e abbaiando minacciosi in Draconico. I personaggi che parlano Draconico (il paladino e il mago) possono provare a convincere il drago a non attaccare effettuando una prova di Carisma {@dc 12} e applicando l'abilità {@skill Deception}, {@skill Intimidation} o {@skill Persuasion} come appropriato. Un personaggio che supera la prova impedisce a Sparkrender di attaccare immediatamente, e coglie invece l'opportunità per vantarsi delle sue grandi ambizioni. Se nessun personaggio interviene con successo, o se un personaggio menziona Aidron o {@creature Runara|DoSI}, Sparkrender ringhia e attacca.",
	"Despite his youth, {@creature Blue Dragon Wyrmling||Sparkrender} is a fearsome foe and a loathsome villain. He uses Breath Weapon on his first turn and every round it is available thereafter. (Clever characters can try to use the statues for cover from the dragon's breath; see \"{@book Cover|PHB|9|Cover}\" in the {@book Basic Rules|PHB}.) Consider having the wyrmling deliver short lines of dialogue on each of his turns, inspired by the following examples:": "Nonostante la sua giovinezza, {@creature Blue Dragon Wyrmling||Sparkrender} è un nemico temibile e un cattivo ripugnante. Usa l'arma a soffio nel suo primo turno e in ogni round successivo è disponibile. (I personaggi intelligenti possono provare a usare le statue come copertura dal soffio del drago; vedi \"{@book Cover|PHB|9|Cover}\" in {@book Basic Rules|PHB}.) Considera l'idea di far recitare al cucciolo brevi linee di dialogo in ciascuno dei suoi turni, ispirandosi ai seguenti esempi:",
	"\"You pests will not stand in my way! I will claim the might of my ancestors!\"": "\"Voi parassiti non mi ostacolerete! Rivendicherò la potenza dei miei antenati!\"",
	"\"Get out of here before I tire of this game and end you all!\"": "\"Vattene da qui prima che mi stanchi di questo gioco e vi uccida tutti!\"",
	"\"Chromatic dragons are the rightful rulers of this world. Bow down to the children of Tiamat!\"": "\"I draghi cromatici sono i legittimi sovrani di questo mondo. Inchinatevi ai figli di Tiamat!\"",
	"\"Enough of this! This work is too important to be hindered by the likes of you!\"": "\"Basta con questo! Questo lavoro è troppo importante per essere ostacolato da gente come te!\"",
	"The dragon fights until reduced to 10 or fewer hit points, at which point he swears vengeance against the characters and attempts to flee the island starting on his next turn. (He might say something like this as he takes the {@action Disengage} action and flies away: \"I swear by Eldenemir the Raging Storm and the five heads of Tiamat, you will pay for this insult!\")": "Il drago combatte fino a quando non viene ridotto a 10 punti ferita o meno, a quel punto giura vendetta contro i personaggi e tenta di fuggire dall'isola a partire dal suo turno successivo. (Potrebbe dire qualcosa del genere mentre svolge l'azione {@action Disengage} e vola via: \"Giuro su Eldenemir la Tempesta Furiosa e le cinque teste di Tiamat, pagherai per questo insulto!\")",
	"If the characters flee, Sparkrender does not pursue them, but he taunts them as they run away. (He might say something like, \"Yes! Flee before my might, as all will flee when I claim my inheritance!\")": "Se i personaggi fuggono, Sparkrender non li insegue, ma li schernisce mentre scappano. (Potrebbe dire qualcosa del tipo: \"Sì! Fuggi davanti alla mia forza, poiché tutti fuggiranno quando rivendicherò la mia eredità!\")",
	"If the characters defeat Sparkrender, they hear growling and yelping coming from below them ({@adventure area D6|DoSI|4|D6: Secret Library}).": "Se i personaggi sconfiggono Sparkrender, sentono ringhiare e guaire provenire da sotto di loro ({@adventure area D6|DoSI|4|D6: Secret Library}).",
	"Each of the four statues can be rotated on its base. To unlock the hidden entrance to the observatory's secret archive, each statue must be rotated so it points at the constellation called the Dragon of Dawn on the floor's star map.": "Ognuna delle quattro statue può essere ruotata sulla propria base. Per sbloccare l'ingresso nascosto all'archivio segreto dell'osservatorio, ogni statua deve essere ruotata in modo che punti verso la costellazione chiamata Drago dell'Alba sulla mappa stellare del pavimento.",
	"If the characters found the clue in the isolated study ({@adventure area D4|DoSI|4|D4: Isolated Study}) exhorting \"four scholars\" to \"point your eyes toward the Dragon's light,\" they might search the star map for a constellation that looks like a dragon. A character who searches the floor and succeeds on a {@dc 10} Intelligence ({@skill Investigation}) check finds a constellation resembling a dragon in the southeast quadrant of the floor.": "Se i personaggi trovassero l'indizio nello studio isolato ({@adventure area D4|DoSI|4|D4: Isolated Study}) che esorta \"quattro studiosi\" a \"puntare gli occhi verso la luce del Drago\", potrebbero cercare sulla mappa stellare una costellazione che assomigli a un drago. Un personaggio che perlustra il pavimento e supera una prova di Intelligenza {@dc 10} ({@skill Investigation}) trova una costellazione simile a un drago nel quadrante sud-est del pavimento.",
	"In lieu of that information, a character who searches the room for clues and succeeds on a {@dc 15} Wisdom ({@skill Perception}) check notices worn grooves in the base of each statue, suggesting the statues can turn on their bases. While turning a statue, a character can make a {@dc 10} Wisdom ({@skill Perception}) check; if the check succeeds, the character notices the statue settles slightly when it is pointing toward the southeast quadrant of the room and requires extra effort to nudge out of that position.": "Al posto di queste informazioni, un personaggio che cerca indizi nella stanza e supera una prova di Saggezza {@dc 15} ({@skill Perception}) nota dei solchi usurati alla base di ciascuna statua, suggerendo che le statue possono girare sulle loro basi. Mentre gira una statua, un personaggio può effettuare una prova di {@dc 10} Saggezza ({@skill Perception}); se la prova ha successo, il personaggio nota che la statua si abbassa leggermente quando punta verso il quadrante sud-est della stanza e richiede uno sforzo extra per spostarsi da quella posizione.",
	"Once each statue is in its correct position, a semicircular section at the center of the floor begins to glow before descending into the library ({@adventure area D6|DoSI|4|D6: Secret Library}). It forms a spiral staircase leading down to the floor of the library. When any statue is rotated out of its position, the staircase rises back up, sealing the library shut once more. (A character on the staircase when this happens is lifted up to this area on the rising stairs.)": "Una volta che ciascuna statua è nella sua posizione corretta, una sezione semicircolare al centro del pavimento inizia a brillare prima di scendere nella biblioteca ({@adventure area D6|DoSI|4|D6: Secret Library}). Forma una scala a chiocciola che scende al piano della biblioteca. Quando una statua viene ruotata fuori dalla sua posizione, la scala si rialza, sigillando nuovamente la biblioteca. (Un personaggio sulle scale quando ciò accade viene sollevato in quest'area sulle scale in salita.)",
	"With Sparkrender no longer defending his fledgling hoard, characters can gather it up. It includes large piles of coins: 4,500 cp, 2,200 sp, and 130 gp. There are also ten gems: five pale {@item blue quartz} crystals worth 10 gp each and five blue {@item jasper} stones worth 50 gp each. A waterproof leather case holds a blue silk fan painted with powdered blue gems, worth 25 gp. There are also a few ordinary items Sparkrender enjoyed, including a crude flute with a pleasing sound, an hourglass filled with sparkling sand, and a set of seven candlesticks.": "Dato che Sparkrender non difende più il suo tesoro alle prime armi, i personaggi possono raccoglierlo. Include grandi pile di monete: 4.500 mo, 2.200 ma e 130 mo. Ci sono anche dieci gemme: cinque cristalli chiari {@item blue quartz} del valore di 10 mo ciascuno e cinque pietre blu {@item jasper} del valore di 50 mo ciascuna. Una custodia di pelle impermeabile contiene un ventaglio di seta blu dipinto con polvere di gemme blu, del valore di 25 mo. Ci sono anche alcuni oggetti ordinari apprezzati da Sparkrender, tra cui un flauto rozzo con un suono piacevole, una clessidra piena di sabbia scintillante e un set di sette candelieri.",
	"This space was formerly a hidden archive of knowledge, accessible only to those who knew the observatory's secrets. However, the walls of the tower are crumbling—a fact that Sparkrender used to trap Aidron here. After weakening the bronze wyrmling, Sparkrender forced him into the library and then caused one of the walls to cave in, sealing the exit.": "Questo spazio era anticamente un archivio nascosto del sapere, accessibile solo a chi conosceva i segreti dell'osservatorio. Tuttavia, le mura della torre si stanno sgretolando, un fatto che Sparkrender ha utilizzato per intrappolare Aidron qui. Dopo aver indebolito il dragone di bronzo, Sparkrender lo costrinse a entrare nella biblioteca e poi fece crollare uno dei muri, sigillando l'uscita.",
	"If the characters don't use the hidden entrance in area {@dice D5}, they can attempt to clear away the rubble from the cave-in to access the secret library. To access the rubble, the characters must climb down from area {@dice D5} or swim to the bottom of this spire and climb up from the water. Clearing the rubble takes one character 30 minutes, or the characters can work together to clear it faster (for example, it takes two characters 15 minutes or five characters 6 minutes). If the characters are trying to clear the rubble quietly, it takes twice as long, and at least half of the characters must succeed on a {@dc 14} Dexterity ({@skill Stealth}) check to avoid waking Sparkrender.": "Se i personaggi non utilizzano l'ingresso nascosto nell'area {@dice D5}, possono tentare di rimuovere le macerie dal crollo per accedere alla biblioteca segreta. Per accedere alle macerie, i personaggi devono scendere dall'area {@dice D5} o nuotare fino al fondo di questa guglia e risalire dall'acqua. Per rimuovere le macerie, un personaggio impiega 30 minuti, oppure i personaggi possono collaborare per rimuoverle più velocemente (ad esempio, due personaggi impiegano 15 minuti o cinque personaggi 6 minuti). Se i personaggi stanno cercando di ripulire le macerie in silenzio, ci vorrà il doppio del tempo e almeno la metà dei personaggi deve riuscire in una prova di Destrezza {@dc 14} ({@skill Stealth}) per evitare di svegliare Sparkrender.",
	"Once they've cleared the rubble, the characters can access the library's interior.": "Una volta rimosse le macerie, i personaggi possono accedere all'interno della biblioteca.",
	"Stale air heavy with the smell of old parchment floods your nostrils. The walls are lined with shelves stuffed full of old tomes and yellowing scrolls. Glass cases, toppled over and shattered, have strewn their contents across the stone floor. The sound of splintering wood echoes through the space, and a moment later you see an agitated bronze dragon the size of a bear, picking himself up from the wreckage of the old desk he apparently crashed into.": "L'aria viziata, carica dell'odore di vecchia pergamena, ti inonda le narici. Le pareti sono fiancheggiate da scaffali pieni di vecchi tomi e pergamene ingiallite. Le teche di vetro, rovesciate e frantumate, hanno sparso il loro contenuto sul pavimento di pietra. Il suono del legno che si scheggia echeggia nello spazio, e un attimo dopo vedi un agitato drago di bronzo delle dimensioni di un orso, che si rialza dalle macerie della vecchia scrivania contro cui apparentemente si è schiantato.",
	"Aidron the {@creature bronze dragon wyrmling} excitedly greets the characters when they enter. He has spent days trying to dig his way out through the caved-in wall, but his efforts from the inside only caused further collapse. He is eager to escape, but if the characters ask, he explains his conflict with Sparkrender. He expresses regret over his inability to defeat the blue wyrmling and concern for the safety of the island's other inhabitants. And he is terrified of the fate Sparkrender has in store for him—the blue dragon plans to use Aidron's death to claim the power of all the dead dragons on the island, transforming himself into a mighty draconic avatar.": "Aidron il {@creature bronze dragon wyrmling} saluta con entusiasmo i personaggi quando entrano. Ha passato giorni cercando di scavare una via d'uscita attraverso il muro crollato, ma i suoi sforzi dall'interno hanno solo causato un ulteriore crollo. È ansioso di scappare, ma se i personaggi lo chiedono, spiega il suo conflitto con Sparkrender. Esprime rammarico per la sua incapacità di sconfiggere il dragone blu e preoccupazione per la sicurezza degli altri abitanti dell'isola. Ed è terrorizzato dal destino che Sparkrender ha in serbo per lui: il drago blu intende sfruttare la morte di Aidron per rivendicare il potere di tutti i draghi morti sull'isola, trasformandosi in un potente avatar draconico.",
	"If the characters have not yet defeated Sparkrender, Aidron decides to face the blue dragon himself. He flies to the top of the observatory tower ({@adventure area D5|DoSI|4|D5: Observatory Tower}) to confront Sparkrender once more. However, Aidron is too weak to defeat Sparkrender alone; he needs the characters' help.": "Se i personaggi non hanno ancora sconfitto Sparkrender, Aidron decide di affrontare lui stesso il drago blu. Vola in cima alla torre dell'osservatorio ({@adventure area D5|DoSI|4|D5: Observatory Tower}) per affrontare ancora una volta Sparkrender. Tuttavia, Aidron è troppo debole per sconfiggere Sparkrender da solo; ha bisogno dell'aiuto dei personaggi.",
	"Once Sparkrender is defeated, the bronze wyrmling is excited to return to Dragon's Rest with the characters.": "Una volta sconfitto Sparkrender, il cucciolo di bronzo è entusiasta di tornare al Riposo del Drago con i personaggi.",
	"This library was once a repository of magical knowledge and items of power, though most of its contents are too weathered to read. However, a character who searches through the room and succeeds on a {@dc 15} Intelligence ({@skill Investigation}) check finds a {@item +1 battleaxe} or a {@item Spell Scroll (2nd Level)||spell scroll} of {@spell hold person} ({@item +1 Weapon||+1 weapons} and {@item Spell Scroll||spell scrolls} are both described in {@adventure appendix A|DoSI|5}). A {@spell detect magic} spell reveals the location of both of these items without requiring an ability check. Aidron has also cataloged the contents of the room and can direct the characters to these valuable items.": "Questa biblioteca un tempo era un deposito di conoscenze magiche e oggetti di potere, sebbene la maggior parte dei suoi contenuti siano troppo logori per essere letti. Tuttavia, un personaggio che cerca nella stanza e supera una prova di {@dc 15} Intelligenza ({@skill Investigation}) trova un {@item +1 battleaxe} o un {@item Spell Scroll (2nd Level)||spell scroll} di {@spell hold person} ({@item +1 Weapon||+1 weapons} e {@item Spell Scroll||spell scrolls} sono entrambi descritti in {@adventure appendix A|DoSI|5}). Un incantesimo {@spell detect magic} rivela la posizione di entrambi questi oggetti senza richiedere una prova di abilità. Aidron ha anche catalogato il contenuto della stanza e può indirizzare i personaggi verso questi oggetti di valore.",
	"If the characters leave the observatory without defeating {@creature Blue Dragon Wyrmling||Sparkrender}, they might return to find the blue wyrmling's ritual underway. This is most likely to happen if the characters leave and take a long rest before confronting Sparkrender, or if they flee from combat with Sparkrender and return after they've rested.": "Se i personaggi lasciano l'osservatorio senza essere sconfitti {@creature Blue Dragon Wyrmling||Sparkrender}, potrebbero tornare e trovare il rituale del cucciolo blu in corso. Ciò è più probabile che accada se i personaggi se ne vanno e fanno un lungo riposo prima di affrontare Sparkrender, o se fuggono dal combattimento con Sparkrender e ritornano dopo essersi riposati.",
	"Another possibility is that the characters drive Sparkrender away from the island without killing him, but leave Aidron imprisoned in {@adventure area D6|DoSI|4|D6: Secret Library}. In this case, {@creature Runara|DoSI} urges the characters to return to the observatory to find Aidron. When they arrive, Sparkrender has also rested, healed, and returned to finish his work.": "Un'altra possibilità è che i personaggi portino Sparkrender lontano dall'isola senza ucciderlo, ma lascino Aidron imprigionato in {@adventure area D6|DoSI|4|D6: Secret Library}. In questo caso, {@creature Runara|DoSI} esorta i personaggi a tornare all'osservatorio per trovare Aidron. Quando arrivano, anche Sparkrender si è riposato, guarito ed è tornato per finire il suo lavoro.",
	"In either case, the characters arrive just as Sparkrender's ritual is getting underway. (If they took or destroyed the dragon effigies in {@adventure area D2|DoSI|4|D2: Rotunda Ruins}, they have been replaced by even cruder versions created in a hurry.) Read the following text:": "In entrambi i casi, i personaggi arrivano proprio mentre il rituale di Sparkrender sta iniziando. (Se hanno preso o distrutto le effigi dei draghi in {@adventure area D2|DoSI|4|D2: Rotunda Ruins}, sono state sostituite da versioni ancora più rozze create in fretta.) Leggi il testo seguente:",
	"Streams of colored light swirl through the air around the golden statue in the ruined rotunda. Each shimmering display seems to originate from one of the five dragon effigies you saw before, and the lights' colors match the colors of the effigies: red, gold, brass, blue, and bronze. A blue dragon is perched atop the sculpture, throwing his head back in pain or ecstasy as the lights surround him, and he unleashes a bolt of lightning up toward the sky. At the base of the statue, a bronze dragon is bound to the ground by three heavy chains. He looks like he's in agony.": "Flussi di luce colorata volteggiano nell'aria attorno alla statua dorata nella rotonda in rovina. Ogni display scintillante sembra provenire da una delle cinque effigi del drago che hai visto prima, e i colori delle luci corrispondono ai colori delle effigi: rosso, oro, ottone, blu e bronzo. Un drago blu è appollaiato in cima alla scultura, getta la testa all'indietro per il dolore o l'estasi mentre le luci lo circondano e scatena un fulmine verso il cielo. Alla base della statua, un drago di bronzo è legato a terra da tre pesanti catene. Sembra che sia in agonia.",
	"To stop the ritual, the characters must face Sparkrender ({@creature blue dragon wyrmling}), potentially with the help of Aidron ({@creature bronze dragon wyrmling}), if they can free Aidron from his chains (see \"{@area Freeing Aidron|0c7|x}\" below). Any surviving kobolds and winged kobolds lurk here, but they stay out of combat if possible.": "Per fermare il rituale, i personaggi devono affrontare Sparkrender ({@creature blue dragon wyrmling}), potenzialmente con l'aiuto di Aidron ({@creature bronze dragon wyrmling}), se riescono a liberare Aidron dalle sue catene (vedi \"{@area Freeing Aidron|0c7|x}\" di seguito). Tutti i coboldi sopravvissuti e i coboldi alati si nascondono qui, ma se possibile restano fuori dal combattimento.",
	"See \"{@area Waking the Dragon|0bc|x}\" in {@adventure area D5|DoSI|4|D5: Observatory Tower} for ideas on how to play Sparkrender in this encounter. He uses Breath Weapon as the characters approach the scene (unleashing lightning into the sky), so he has to wait for this action to recharge before he can use it on the characters this time. He fights to the death—he has too much riding on the success of this ritual to abandon it now.": "Vedi \"{@area Waking the Dragon|0bc|x}\" in {@adventure area D5|DoSI|4|D5: Observatory Tower} per idee su come giocare a Sparkrender in questo incontro. Usa Breath Weapon mentre i personaggi si avvicinano alla scena (scatenando fulmini nel cielo), quindi deve aspettare che questa azione si ricarichi prima di poterla usare sui personaggi questa volta. Combatte fino alla morte: conta troppo sul successo di questo rituale per abbandonarlo adesso.",
	"At the end of each round of combat (on initiative count 0, after everyone else has acted), a random magical effect occurs, caused by the magical lights that swirl around the rotunda. These lights are manifestations of the dragon spirits Sparkrender is trying to bind to himself, but their effects are unpredictable. Roll a {@dice d10} and consult the Dragon Spirits table to see what happens.": "Alla fine di ogni round di combattimento (con conteggio iniziativa 0, dopo che tutti gli altri hanno agito), si verifica un effetto magico casuale, causato dalle luci magiche che volteggiano attorno alla rotonda. Queste luci sono manifestazioni degli spiriti drago che Sparkrender sta cercando di legare a sé, ma i loro effetti sono imprevedibili. Tira un {@dice d10} e consulta la tabella degli Spiriti dei Draghi per vedere cosa succede.",
	"Astalagan's Blessing. Aidron and the characters each regain {@dice 1d4 + 4} hit points as the bronze light surrounds them with warmth.": "La benedizione di Astalagan. Aidron e i personaggi recuperano ciascuno {@dice 1d4 + 4} punti ferita mentre la luce bronzea li circonda di calore.",
	"Clyssavar's Flames. Sparkrender must succeed on a {@dc 12} Dexterity saving throw or take 7 ({@dice 2d6}) fire damage as the golden light crashes into him.": "Fiamme di Clyssavar. Sparkrender deve riuscire un tiro salvezza di Destrezza {@dc 12} o subire 7 ({@dice 2d6}) danni da fuoco mentre la luce dorata si schianta su di lui.",
	"Eldenemir's Gift. Sparkrender's Breath Weapon recharges as the blue light enfolds him.": "Il dono di Eldenemir. L'arma a soffio di Sparkrender si ricarica mentre la luce blu lo avvolge.",
	"Sharruth's Fury. Each of the characters must succeed on a {@dc 12} Dexterity saving throw or take 3 ({@dice 1d6}) fire damage as the red light erupts with fire.": "La furia di Sharruth. Ciascuno dei personaggi deve riuscire in un tiro salvezza di Destrezza {@dc 12} o subire 3 ({@dice 1d6}) danni da fuoco mentre la luce rossa erutta con il fuoco.",
	"Turadaer's Tricks. Aidron and the characters gain {@book advantage|PHB|7|Advantage and Disadvantage} on attack rolls and saving throws until initiative count 0 of the next round, as the brass light shimmers and sparks around them.": "I trucchi di Turadaer. Aidron e i personaggi guadagnano {@book advantage|PHB|7|Advantage and Disadvantage} sui tiri per colpire e sui tiri salvezza fino a quando il conteggio dell'iniziativa non arriva a 0 nel round successivo, mentre la luce di ottone brilla e scintilla attorno a loro.",
	"Aidron is bound by three heavy chains that keep him {@condition restrained}. He can still take actions, such as biting or clawing an enemy that comes within his reach, but he knows Sparkrender is unaffected by his lightning Breath Weapon, so he doesn't bother using it. He might use his Repulsion Breath if he can see a good use for it.": "Aidron è legato da tre pesanti catene che lo trattengono {@condition restrained}. Può ancora compiere azioni, come mordere o artigliare un nemico che si trova alla sua portata, ma sa che Sparkrender non è influenzato dalla sua arma a soffio fulminante, quindi non si preoccupa di usarla. Potrebbe usare il suo Repulsion Breath se ne vede un buon utilizzo.",
	"Large clasps attach the chains to iron rings embedded in the ground. A character can use an action to undo one clasp. Once all three clasps are undone, Aidron is no longer {@condition restrained}, though the chains reduce his speed by 10 feet. Removing the chains from Aidron takes 10 minutes.": "Grandi fermagli fissano le catene ad anelli di ferro conficcati nel terreno. Un personaggio può usare un'azione per allentare un fermaglio. Una volta allentati tutti e tre i fermagli, Aidron non è più {@condition restrained}, sebbene le catene riducano la sua velocità di 3 metri. La rimozione delle catene dall'Aidron richiede 10 minuti.",
	"The most straightforward way to prevent Sparkrender from completing his ritual and obtaining the power he craves is to kill him. But characters can also use their actions in combat to interfere with the process and hinder Sparkrender in magical ways. Let the players try whatever they can imagine, using these ideas as examples:": "Il modo più semplice per impedire a Sparkrender di completare il suo rituale e ottenere il potere che brama è ucciderlo. Ma i personaggi possono anche usare le loro azioni in combattimento per interferire con il processo e ostacolare Sparkrender in modi magici. Lascia che i giocatori provino tutto ciò che riescono a immaginare, usando queste idee come esempi:",
	"A character might use an action to lift an effigy closer to the central sculpture, breathe a prayer to the dragon it represents, or otherwise coax magic from it. Doing so immediately triggers the corresponding effect from the Dragon Spirits Table.": "Un personaggio potrebbe usare un'azione per sollevare un'effigie più vicino alla scultura centrale, rivolgere una preghiera al drago che rappresenta o altrimenti ottenere da essa la magia. In questo modo si attiva immediatamente l'effetto corrispondente dalla Tabella degli Spiriti del Drago.",
	"A character might break an effigy or throw it over the crumbling wall and into the ocean below. This ensures the corresponding effect does not occur again. (Reroll if you get that result on the {@adventure Dragon Spirits table|DoSI|4|Dragon Spirits}.)": "Un personaggio potrebbe rompere un'effigie o lanciarla oltre il muro fatiscente e nell'oceano sottostante. Ciò garantisce che l'effetto corrispondente non si ripeta. (Rilancia se ottieni quel risultato su {@adventure Dragon Spirits table|DoSI|4|Dragon Spirits}.)",
	"Characters might try to manipulate the golden sculpture as a way of disrupting the ritual. The sculpture is large and sturdy, though, so a single action has no noticeable effect on the sculpture or the magic. (The sculpture has AC 20, 27 hit points, and immunity to poison and psychic damage.) However, disturbing the sculpture does distract Sparkrender. The first time a character uses an action to attack or otherwise try to disturb the sculpture, the distracted blue dragon has {@book disadvantage|PHB|7|Advantage and Disadvantage} on attack rolls and saving throws until the end of his next turn. Once he sees the character's meddling isn't very effective, he can't be distracted in this way again.": "I personaggi potrebbero provare a manipolare la scultura d'oro per interrompere il rituale. La scultura è grande e robusta, tuttavia, quindi una singola azione non ha effetti evidenti sulla scultura o sulla magia. (La scultura ha CA 20, 27 punti ferita e immunità al veleno e ai danni psichici.) Tuttavia, disturbare la scultura distrae Sparkrender. La prima volta che un personaggio usa un'azione per attaccare o tentare in altro modo di disturbare la scultura, il drago blu distratto ha {@book disadvantage|PHB|7|Advantage and Disadvantage} sui tiri per colpire e sui tiri salvezza fino alla fine del suo turno successivo. Una volta che vede che l'ingerenza del personaggio non è molto efficace, non può più essere distratto in questo modo.",
	"With Aidron in tow, the characters can return victorious to Dragon's Rest. {@creature Runara|DoSI} is pleased by the bronze wyrmling's safe return. As a reward, she gives each of the characters a {@item potion of healing} and an exquisite {@item pearl} worth 100 gp. She welcomes them to stay at Dragon's Rest as long as they wish and furnishes them with whatever supplies they need for their travels when they're ready to leave the island. If Sparkrender is dead, she grieves the death of yet another dragon on Stormwreck Isle, but she doesn't condemn the characters for killing him.": "Con Aidron al seguito, i personaggi possono tornare vittoriosi a Dragon's Rest. {@creature Runara|DoSI} è soddisfatto del ritorno sano e salvo del cucciolo di bronzo. Come ricompensa, dà a ciascuno dei personaggi un {@item potion of healing} e uno squisito {@item pearl} del valore di 100 mo. Li invita a rimanere a Dragon's Rest per tutto il tempo che desiderano e fornisce loro tutte le provviste di cui hanno bisogno per i loro viaggi quando saranno pronti a lasciare l'isola. Se Sparkrender è morto, piange la morte di un altro drago sull'Isola del Relitto, ma non condanna i personaggi per averlo ucciso.",
	"If your players wish to continue playing their characters, you can use the contents of this set to create your own adventures. The \"{@area Exploring the Island|03e|x}\" section of {@adventure chapter 1|DoSI|1} offers additional encounters you can use if the characters haven't already faced them. Perhaps Sparkrender (or a relative of his) pursues the characters in search of revenge, or perhaps something uncovered in the secret library leads the characters to a distant locale in pursuit of more adventure.": "Se i tuoi giocatori desiderano continuare a interpretare i propri personaggi, puoi utilizzare il contenuto di questo set per creare le tue avventure. La sezione \"{@area Exploring the Island|03e|x}\" di {@adventure chapter 1|DoSI|1} offre incontri aggiuntivi che puoi utilizzare se i personaggi non li hanno già affrontati. Forse Sparkrender (o un suo parente) insegue i personaggi in cerca di vendetta, o forse qualcosa scoperto nella biblioteca segreta conduce i personaggi in un luogo lontano alla ricerca di nuove avventure.",
	"If you want to advance these characters beyond 3rd level and create adventures for them, you'll need the {@book Basic Rules|PHB} or the advanced rulebooks: the {@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG}, and {@book Monster Manual|MM}.": "Se vuoi far avanzare questi personaggi oltre il 3° livello e creare avventure per loro, avrai bisogno del {@book Basic Rules|PHB} o dei manuali avanzati: {@book Player's Handbook|PHB}, {@book Dungeon Master's Guide|DMG} e {@book Monster Manual|MM}.",
	"Every adventure holds the promise—but not a guarantee—of finding one or more magic items. {@i Dragons of Stormwreck Isle} contains an assortment of magic items that hints at the wider variety of magic items waiting to be found in the worlds of D&D.": "Ogni avventura promette, ma non garantisce, di trovare uno o più oggetti magici. {@i Dragons of Stormwreck Isle} contiene un assortimento di oggetti magici che suggerisce la più ampia varietà di oggetti magici in attesa di essere trovati nei mondi di D&D.",
	"A magic item's description explains how the item works. Handling a magic item is enough to give a character a sense that something is extraordinary about the item. To learn more, a character can concentrate on the item during a short rest, while being in physical contact with the item. At the end of the rest, the character learns the item's properties. Potions are an exception; a little taste is enough to tell the taster what the potion does.": "La descrizione di un oggetto magico spiega come funziona l'oggetto. Maneggiare un oggetto magico è sufficiente per dare al personaggio la sensazione che ci sia qualcosa di straordinario nell'oggetto. Per saperne di più, un personaggio può concentrarsi sull'oggetto durante un breve riposo, pur essendo in contatto fisico con l'oggetto. Alla fine del riposo, il personaggio apprende le proprietà dell'oggetto. Le pozioni sono un'eccezione; basta un piccolo assaggio per dire all'assaggiatore cosa fa la pozione.",
	"These items are in alphabetical order.": "Questi elementi sono in ordine alfabetico.",
	"This appendix contains stat blocks and short descriptions for the creatures that appear in {@i Dragons of Stormwreck Isle}.": "Questa appendice contiene blocchi delle statistiche e brevi descrizioni delle creature che compaiono in {@i Dragons of Stormwreck Isle}.",
	"A creature's stat block provides the essential information that you, as the DM, need to run it. The following sections explain the various pieces of information you'll find in a stat block.": "Il blocco delle statistiche di una creatura fornisce le informazioni essenziali di cui tu, come DM, hai bisogno per eseguirlo. Le sezioni seguenti spiegano le varie informazioni che troverai in un blocco delle statistiche.",
	"A stat block tells you a creature's size: Tiny, Small, Medium, Large, Huge, or Gargantuan. {@book Size|mm|0|size} is explained in the {@book Basic Rules|PHB}.": "Un blocco delle statistiche ti dice la dimensione di una creatura: Minuscola, Piccola, Media, Grande, Enorme o Mastodontica. {@book Size|mm|0|size} è spiegato in {@book Basic Rules|PHB}.",
	"A creature can squeeze through a space large enough for a creature one size smaller than itself. When a creature is squeezing through such a space, its speed is halved, it has {@book disadvantage|PHB|7|Advantage and Disadvantage} on attack rolls and Dexterity saving throws, and attack rolls against it have {@book advantage|PHB|7|Advantage and Disadvantage}.": "Una creatura può insinuarsi in uno spazio abbastanza grande da contenere una creatura di una taglia più piccola di lei. Quando una creatura si sta infilando in uno spazio del genere, la sua velocità è dimezzata, ha {@book disadvantage|PHB|7|Advantage and Disadvantage} sui tiri per colpire e sui tiri salvezza su Destrezza, e i tiri per colpire contro di essa hanno {@book advantage|PHB|7|Advantage and Disadvantage}.",
	"A creature's type is specified in a stat block, indicating the family of creatures that it belongs to. The types in the game are Aberration, Beast, Celestial, Construct, Dragon, Elemental, Fey, Fiend, Giant, Humanoid, Monstrosity, Ooze, Plant, and Undead.": "Il tipo di creatura è specificato in un blocco delle statistiche, indicando la famiglia di creature a cui appartiene. I tipi nel gioco sono Aberrazione, Bestia, Celeste, Costrutto, Drago, Elementale, Fata, Demone, Gigante, Umanoide, Mostruosità, Melma, Pianta e Non morto.",
	"A creature's alignment reflects its disposition. See Alignment in the {@book Basic Rules|PHB|4|Alignment} for descriptions of the different alignments.": "L'allineamento di una creatura riflette la sua disposizione. Vedi Allineamento in {@book Basic Rules|PHB|4|Alignment} per le descrizioni dei diversi allineamenti.",
	"A creature that wears armor or carries a shield has an AC that takes its armor, shield, and Dexterity into account. Otherwise, a creature's AC is based on its Dexterity modifier and any natural armor or supernatural resilience it might possess.": "Una creatura che indossa un'armatura o porta uno scudo ha una CA che tiene conto della sua armatura, scudo e Destrezza. Altrimenti, la CA di una creatura si basa sul suo modificatore di Destrezza e su qualsiasi armatura naturale o resistenza soprannaturale che potrebbe possedere.",
	"If a creature wears armor or carries a shield, the kind of armor it wears or shield it carries is noted in parentheses after its AC value.": "Se una creatura indossa un'armatura o porta uno scudo, il tipo di armatura che indossa o di scudo che porta è indicato tra parentesi dopo il suo valore di CA.",
	"A stat block specifies a creature's hit point maximum. In parentheses, the stat block also indicates the Hit Dice that were rolled to determined those hit points, plus the creature's Constitution modifier multiplied by the number of Hit Dice.": "Un blocco delle statistiche specifica il massimo dei punti ferita di una creatura. Tra parentesi, il blocco delle statistiche indica anche i Dadi Vita lanciati per determinare quei punti ferita, più il modificatore di Costituzione della creatura moltiplicato per il numero di Dadi Vita.",
	"A creature's speed tells you how far it can move on its turn. For more information on speed, see {@book Speed|PHB|8|Speed} in the {@book Basic Rules|PHB}.": "La velocità di una creatura ti dice di quanto può spostarsi durante il suo turno. Per ulteriori informazioni sulla velocità, vedere {@book Speed|PHB|8|Speed} nella sezione {@book Basic Rules|PHB}.",
	"All creatures have a walking speed; those that have no form of ground-based locomotion have a walking speed of 0 feet. Some of the creatures in this adventure have one or more additional movement modes:": "Tutte le creature hanno una velocità di camminata; quelli che non hanno alcuna forma di locomozione terrestre hanno una velocità di cammino pari a 0 piedi. Alcune delle creature di quest'avventura hanno una o più modalità di movimento aggiuntive:",
	"A creature that has a burrowing speed can use all or part of its movement to move through sand, earth, mud, or ice. It can't burrow through solid rock unless it has a special trait that allows it to do so.": "Una creatura dotata di velocità di scavare può utilizzare tutto o parte del suo movimento per muoversi attraverso sabbia, terra, fango o ghiaccio. Non può scavare nella roccia solida a meno che non abbia un tratto speciale che gli consenta di farlo.",
	"A creature that has a flying speed can use all or part of its movement to fly. If the creature is {@condition incapacitated} or knocked {@condition prone} while flying, it falls unless it can hover.": "Una creatura dotata di velocità di volo può utilizzare tutto o parte del suo movimento per volare. Se la creatura viene {@condition incapacitated} o sbalzata {@condition prone} mentre vola, cade a meno che non riesca a restare librata.",
	"A creature that has a swimming speed doesn't need to spend extra movement to swim.": "Una creatura dotata di velocità di nuoto non ha bisogno di spendere movimento extra per nuotare.",
	"Every creature has six ability scores (Strength, Dexterity, Constitution, Intelligence, Wisdom, and Charisma) and corresponding modifiers. For more information on ability scores, see {@book Ability Scores and Modifiers|PHB|7|Ability Scores and Modifiers} in the {@book Basic Rules|PHB}.": "Ogni creatura ha sei punteggi di caratteristica (Forza, Destrezza, Costituzione, Intelligenza, Saggezza e Carisma) e i corrispondenti modificatori. Per ulteriori informazioni sui punteggi di caratteristica, vedere {@book Ability Scores and Modifiers|PHB|7|Ability Scores and Modifiers} nella sezione {@book Basic Rules|PHB}.",
	"The Saving Throws entry is reserved for creatures that are proficient in one or more saving throws.": "La voce Tiri Salvezza è riservata alle creature competenti in uno o più tiri salvezza.",
	"Saving throws in a stat block are shown with the total modifier—the creature's ability modifier plus its proficiency bonus. If a creature's stat block says \"Con +4,\" roll a {@dice d20} and add 4 when the creature makes a saving throw using Constitution.": "I tiri salvezza in un blocco delle statistiche vengono mostrati con il modificatore totale: il modificatore di abilità della creatura più il suo bonus di competenza. Se il blocco delle statistiche di una creatura dice \"Cos +4\", tira un {@dice d20} e aggiungi 4 quando la creatura effettua un tiro salvezza usando Costituzione.",
	"The Skills entry is reserved for creatures that are proficient in one or more skills.": "La voce Abilità è riservata alle creature competenti in una o più abilità.",
	"Skills in a stat block are shown with the total modifier—the creature's ability modifier plus its proficiency bonus. If a creature's stat block says \"{@skill Stealth} +4,\" roll a {@dice d20} and add 4 when the creature makes an ability check using {@skill Stealth}.": "Le abilità in un blocco statistiche vengono mostrate con il modificatore totale: il modificatore di abilità della creatura più il suo bonus di competenza. Se il blocco delle statistiche di una creatura dice \"{@skill Stealth} +4\", tira un {@dice d20} e aggiungi 4 quando la creatura effettua una prova di abilità usando {@skill Stealth}.",
	"Some creatures have vulnerability, resistance, or immunity to certain types of damage. Additionally, some creatures are immune to certain conditions. These immunities are also noted here.": "Alcune creature hanno vulnerabilità, resistenza o immunità a determinati tipi di danno. Inoltre, alcune creature sono immuni a determinate condizioni. Queste immunità sono annotate anche qui.",
	"The Senses entry gives a creature's passive Wisdom ({@skill Perception}) score, as well as any special senses the creature has, such as the following:": "La voce Sensi fornisce il punteggio passivo di Saggezza ({@skill Perception}) di una creatura, nonché eventuali sensi speciali posseduti dalla creatura, come i seguenti:",
	"A creature with {@sense blindsight} can perceive its surroundings without having to rely on sight, within a specific radius.": "Una creatura con {@sense blindsight} può percepire l'ambiente circostante senza dover fare affidamento sulla vista, entro un raggio specifico.",
	"A creature with {@sense darkvision} can see in dim light within the radius as if it were bright light and in darkness as if it were dim light. The creature discerns color in darkness as shades of gray.": "Una creatura con {@sense darkvision} può vedere in condizioni di scarsa illuminazione all'interno del raggio come se fosse luce intensa e nell'oscurità come se fosse luce fioca. La creatura discerne i colori nell'oscurità come sfumature di grigio.",
	"The languages that a creature can speak are listed in alphabetical order.": "I linguaggi che una creatura può parlare sono elencati in ordine alfabetico.",
	"A well-rested party of four adventurers should be able to defeat a creature that has a challenge rating equal to the adventurers' level without any characters dying. Creatures weaker than 1st-level characters have challenge ratings lower than 1.": "Un gruppo ben riposato di quattro avventurieri dovrebbe essere in grado di sconfiggere una creatura che abbia un grado di sfida pari al livello degli avventurieri senza che alcun personaggio muoia. Le creature più deboli dei personaggi di 1° livello hanno un grado di sfida inferiore a 1.",
	"In a stat block, traits are special features that appear right under the creature's Challenge entry.": "In un blocco statistiche, i tratti sono caratteristiche speciali che appaiono proprio sotto la voce Sfida della creatura.",
	"When a creature takes its action, it can choose from the options in the \"Actions\" section of its stat block and the options under {@book Actions|mm|0|actions} in the {@book Basic Rules|PHB}.": "Quando una creatura esegue la sua azione, può scegliere tra le opzioni nella sezione \"Azioni\" del suo blocco delle statistiche e le opzioni sotto {@book Actions|mm|0|actions} in {@book Basic Rules|PHB}.",
	"The most common actions that a creature takes in combat are melee and ranged attacks. See {@book Making an Attack|PHB|9|Making an Attack} in the {@book Basic Rules|PHB} for how attacks work.": "Le azioni più comuni che una creatura intraprende in combattimento sono gli attacchi in mischia e a distanza. Vedi {@book Making an Attack|PHB|9|Making an Attack} in {@book Basic Rules|PHB} per sapere come funzionano gli attacchi.",
	"Any damage or other effects that occur as a result of an attack hitting a target are described here. As the DM, you can use the average damage or roll the damage; for this reason, both the average damage and the die expression are presented. For example, if a monster deals 4 ({@dice 1d8}) slashing damage with its longsword, that notation means you can have the monster deal 4 damage, or you can roll {@dice 1d8} to determine the damage.": "Eventuali danni o altri effetti che si verificano come risultato di un attacco che colpisce un bersaglio sono descritti qui. Come DM, puoi usare il danno medio o tirare il danno; per questo motivo vengono presentati sia il danno medio che l'espressione del dado. Ad esempio, se un mostro infligge 4 ({@dice 1d8}) danni taglienti con la sua spada lunga, questa annotazione significa che puoi far sì che il mostro infligga 4 danni, oppure puoi tirare {@dice 1d8} per determinare il danno.",
	"Some special abilities—whether they are traits, actions, or reactions—have restrictions on the number of times they can be used:": "Alcune abilità speciali, siano esse tratti, azioni o reazioni, hanno restrizioni sul numero di volte in cui possono essere utilizzate:",
	"The notation \"X/Day\" means a special ability can be used a certain number of times, and then the creature must finish a long rest to regain expended uses. For example, \"1/Day\" means a special ability can be used once, and then the creature must finish a long rest to use it again.": "La notazione \"X/Giorno\" significa che un'abilità speciale può essere utilizzata un certo numero di volte, e poi la creatura deve terminare un riposo lungo per riacquistare gli usi spesi. Ad esempio, \"1/Giorno\" significa che un'abilità speciale può essere usata una volta, e poi la creatura deve terminare un riposo lungo per usarla di nuovo.",
	"{@b Recharge X–Y}. The notation \"Recharge X–Y\" means a creature can use a special ability once, and then the ability has a random chance of recharging during each subsequent round of combat. At the start of each of the creature's turns, roll a {@dice d6}. If the roll is one of the numbers in the recharge notation, the creature regains the use of that special ability. The ability also recharges when the creature finishes a short or long rest. For example, \"Recharge 5–6\" means a creature can use the special ability once. Then, at the start of the creature's turn each round, it regains the use of the ability if it rolls a 5 or 6 on a {@dice d6}.": "{@b Recharge X–Y}. L'annotazione \"Ricarica X–Y\" significa che una creatura può usare un'abilità speciale una volta, e poi l'abilità ha una possibilità casuale di ricaricarsi durante ogni round successivo di combattimento. All'inizio di ogni turno della creatura, tira un {@dice d6}. Se il risultato è uno dei numeri nell'annotazione di ricarica, la creatura riacquista l'uso di quella capacità speciale. L'abilità si ricarica anche quando la creatura termina un riposo breve o lungo. Ad esempio, \"Ricarica 5–6\" significa che una creatura può utilizzare l'abilità speciale una volta. Poi, all'inizio del turno della creatura ogni round, riacquista l'uso dell'abilità se ottiene un 5 o un 6 su un {@dice d6}.",
	"The creatures that appear in the adventure are presented in this section in alphabetical order.": "Le creature che compaiono nell'avventura sono presentate in questa sezione in ordine alfabetico.",
	"James Wyatt": "James Wyatt",
	"Sydney Adams, Makenzie De Armas, Dan Dillon": "Sydney Adams, Makenzie De Armas, Dan Dillon",
	"Jeremy Crawford, Ben Petrisor": "Jeremy Crawford, Ben Petrisor",
	"Kate Irwin": "Kate Irwin",
	"Karl Kopinski": "Karl Kopinski",
	"Olivier Bernard, Christopher Burdett, Conceptopolis, Caroline Gariba, Ilse Gort, Suzanne Helmigh, Daniel Landerman, Linda Lithén, Brynn Metheney, David Auden Nash, Hector Ortiz, Ryan Pancoast, Jenn Ravenna, Alex Stone": "Olivier Bernard, Christopher Burdett, Conceptopolis, Caroline Gariba, Ilse Gort, Suzanne Helmigh, Daniel Landerman, Linda Lithén, Brynn Metheney, David Auden Nash, Hector Ortiz, Ryan Pancoast, Jenn Ravenna, Alex Stone",
	"Mike Schley": "Mike Schley",
	"Bob Jordan": "Bob Giordano",
	"Judy Bauer, Michele Carter": "Judy Bauer, Michele Carter",
	"Natalie Egan": "Natalie Egan",
	"Rob Hawkey": "Rob Hawkey",
	"Faith Elisabeth Lilley": "Fede Elisabeth Lilley",
	"Jay Jani, Adam Walton, Joseph Keen, Cameron Powell": "Jay Jani, Adam Walton, Joseph Keen, Cameron Powell"
}