{
	"Welcome to {@i Tales from the Yawning Portal}. Within this book you will find seven of the deadliest dungeons from the history of D&D, updated for the current edition of the game. Some are classics that have hosted an untold number of adventurers, while others are newer creations boldly staking their place in the pantheon of notable D&D adventures.": "Benvenuto a {@i Tales from the Yawning Portal}. All'interno di questo libro troverai sette dei dungeon più letali della storia di D&D, aggiornati per l'attuale edizione del gioco. Alcuni sono classici che hanno ospitato un numero incalcolabile di avventurieri, mentre altri sono creazioni più recenti che conquistano coraggiosamente il loro posto nel pantheon delle avventure più importanti di D&D.",
	"Just as these dungeons have made an impression on D&D players, so too have tales of their dangers spread across the D&D multiverse. When the night grows long in Waterdeep, City of Splendors, and the fireplace in the taproom of the Yawning Portal dims to a deep crimson, adventurers from across the Sword Coast—and even some visiting from other D&D worlds—spin tales and rumors of lost treasures.": "Proprio come questi dungeon hanno impressionato i giocatori di D&D, così anche le storie dei loro pericoli si sono diffuse in tutto il multiverso di D&D. Quando la notte si allunga a Waterdeep, Città degli Splendori, e il caminetto nella sala del Portale Spalancato si oscura fino a diventare di un cremisi intenso, gli avventurieri provenienti da tutta la Costa della Spada, e persino alcuni visitatori da altri mondi di D&D, raccontano storie e voci di tesori perduti.",
	"A wanderer from the distant Shou Empire speaks of strange, leering devil faces carved in dungeon walls that can devour an explorer in an instant, leaving behind not a single trace of the poor soul's passing.": "Un vagabondo del lontano Impero Shou parla di strani volti diabolici scolpiti nelle pareti dei sotterranei che possono divorare un esploratore in un istante, senza lasciare dietro di sé una sola traccia del passaggio della povera anima.",
	"A bald, stern wizard clad in blue robes and speaking with a strange accent tells of a wizard who claimed three powerful weapons from a city on the shores of a lake of unknown depths, who spirited them away to a slumbering volcano and dared adventurers to enter his lair and recover them.": "Un mago calvo e severo, vestito con abiti blu e che parla con uno strano accento, racconta di un mago che reclamò tre potenti armi da una città sulle rive di un lago dalle profondità sconosciute, che le trasportò su un vulcano dormiente e sfidò gli avventurieri ad entrare nella sua tana e recuperarle.",
	"A one-eyed dwarf spins tales of a castle that fell into the earth, and whose ruins stand above a subterranean grove dominated by a tree that spawns evil.": "Un nano con un occhio solo racconta storie di un castello caduto nella terra e le cui rovine si ergono sopra un boschetto sotterraneo dominato da un albero che genera il male.",
	"These are only a few of the tales that have spread across the Sword Coast from the furthest reaches of Faerûn and beyond. The minor details change with the telling. The dread tomb of Acererak shifts its location from a dismal swamp, to a searing desert, to some other forbidding clime in each telling. The key elements remain the same in each version of the tales, lending a thread of truth to the tale.": "Queste sono solo alcune delle storie che si sono diffuse lungo la Costa della Spada dai confini più remoti di Faerûn e oltre. I dettagli minori cambiano con il racconto. La terribile tomba di Acererak cambia la sua posizione da una triste palude, a un deserto ardente, a qualche altro clima ostile in ogni racconto. Gli elementi chiave rimangono gli stessi in ogni versione dei racconti, conferendo al racconto un filo di verità.",
	"The seeds of those stories now rest in your hand. D&D's deadliest dungeons are now part of your arsenal of adventures. Enjoy, and remember to keep a few spare character sheets handy.": "I semi di quelle storie ora riposano nelle tue mani. I dungeon più letali di D&D fanno ora parte del tuo arsenale di avventure. Divertitevi e ricordatevi di tenere a portata di mano alcune schede dei personaggi di riserva.",
	"Tales from the Yawning Portal contains seven adventures taken from across D&D's history.": "Tales from the Yawning Portal contiene sette avventure tratte dalla storia di D&D.",
	"The introduction of each adventure provides ideas on adapting it to a variety of D&D settings. Use that information to place it in your campaign or to give you an idea of how to adapt it.": "L'introduzione di ogni avventura fornisce idee su come adattarla a una varietà di ambientazioni di D&D. Utilizza queste informazioni per inserirle nella tua campagna o per darti un'idea di come adattarle.",
	"These adventures provide the perfect side quest away from your current campaign. If you run published D&D campaigns, such as {@adventure Storm King's Thunder|skt}, the higher level adventures presented here are an ideal way to extend the campaign beyond.": "Queste avventure rappresentano la missione secondaria perfetta lontano dalla tua campagna attuale. Se esegui campagne di D&D pubblicate, come {@adventure Storm King's Thunder|skt}, le avventure di livello superiore presentate qui sono un modo ideale per estendere la campagna oltre.",
	"{@adventure The Sunless Citadel|TftYP-TSC}, written by Bruce R. Cordell, was the first published adventure for the third edition of the D&D game. It is designed for a party of four or five 1st level player characters.": "{@adventure The Sunless Citadel|TftYP-TSC}, scritta da Bruce R. Cordell, è stata la prima avventura pubblicata per la terza edizione del gioco D&D. È progettato per un gruppo di quattro o cinque personaggi giocanti di 1° livello.",
	"Ever since its publication in 2000, The Sunless Citadel has been widely regarded as an excellent way to introduce new players to the game. It's also a great starting experience for someone looking to be a Dungeon Master for the first time.": "Sin dalla sua pubblicazione nel 2000, The Sunless Citadel è stato ampiamente considerato un ottimo modo per introdurre nuovi giocatori al gioco. È anche un'ottima esperienza iniziale per chi cerca di diventare un Dungeon Master per la prima volta.",
	"{@adventure The Forge of Fury|TftYP-TFoF}, written by Richard Baker, was published in 2000 shortly after The Sunless Citadel. Characters who succeeded in that mission and advanced to 3rd level were now ready to take on the challenges of a ruined dwarven fortress.": "{@adventure The Forge of Fury|TftYP-TFoF}, scritto da Richard Baker, è stato pubblicato nel 2000 poco dopo La Cittadella Senza Sole. I personaggi che riuscirono in quella missione e avanzarono al 3° livello erano ora pronti ad affrontare le sfide di una fortezza nanica in rovina.",
	"Like its predecessor, {@i The Forge of Fury} is tailored to provide increasingly tougher threats as the characters make their way through the fortress. Those who survive the experience can expect to advance to 5th level—seasoned adventurers ready to strive for greater glory and renown.": "Come il suo predecessore, {@i The Forge of Fury} è progettato per fornire minacce sempre più potenti man mano che i personaggi si fanno strada attraverso la fortezza. Coloro che sopravvivono all'esperienza possono aspettarsi di avanzare al 5° livello: avventurieri esperti pronti a lottare per maggiore gloria e fama.",
	"{@adventure The Hidden Shrine of Tamoachan|TftYP-THSoT}, written by Harold Johnson and Jeff R. Leason, made its debut under the title {@i Lost Tamoachan} at the Origins game convention in 1979, where it was used in the official D&D competition. The first published version of the adventure was produced in 1980.": "{@adventure The Hidden Shrine of Tamoachan|TftYP-THSoT}, scritto da Harold Johnson e Jeff R. Leason, fece il suo debutto con il titolo {@i Lost Tamoachan} alla convention del gioco Origins nel 1979, dove fu utilizzato nella competizione ufficiale di D&D. La prima versione pubblicata dell'avventura è stata prodotta nel 1980.",
	"The updated version of the adventure presented herein is designed for a group of four or five 5th-level player characters.": "La versione aggiornata dell'avventura qui presentata è progettata per un gruppo di quattro o cinque personaggi giocanti di 5° livello.",
	"Lawrence Schick, the author of {@adventure White Plume Mountain|TftYP-WPM}, related in the 2013 compilation Dungeons of Dread that he wrote the adventure as a way of persuading Gary Gygax to hire him as a game designer. Not only did he get the job, but {@i White Plume} became an instant favorite when it was first published in 1979.": "Lawrence Schick, l'autore di {@adventure White Plume Mountain|TftYP-WPM}, ha raccontato nella compilation del 2013 Dungeons of Dread di aver scritto l'avventura come un modo per convincere Gary Gygax ad assumerlo come game designer. Non solo ha ottenuto il lavoro, ma {@i White Plume} è diventato immediatamente uno dei preferiti quando è stato pubblicato per la prima volta nel 1979.",
	"The version of the adventure in this book is tailored to a group of characters of 8th level.": "La versione dell'avventura contenuta in questo libro è adattata ad un gruppo di personaggi di 8° livello.",
	"{@adventure Dead in Thay|TftYP-DiT}, written by Scott Fitzgerald Gray, was created when the fifth edition D&D game was in the testing stages. In its original form, it was used as the story of the D&D Encounters season in the spring of 2014. Featuring an immense and lethal dungeon known as the Doomvault, the adventure serves as a tribute to {@i Tomb of Horrors}, {@i Ruins of Undermountain}, and other \"killer dungeons\" throughout the history of the game.": "{@adventure Dead in Thay|TftYP-DiT}, scritto da Scott Fitzgerald Gray, è stato creato quando la quinta edizione del gioco D&D era in fase di test. Nella sua forma originale, è stata utilizzata come storia della stagione di D&D Encounters nella primavera del 2014. Caratterizzata da un immenso e letale dungeon noto come Doomvault, l'avventura funge da tributo a {@i Tomb of Horrors}, {@i Ruins of Undermountain} e altri \"dungeon assassini\" nel corso della storia del gioco.",
	"The version of {@adventure Dead in Thay|TftYP-DiT} presented here is modified for use in home campaigns. It is designed for characters of 9th to 11th level.": "La versione di {@adventure Dead in Thay|TftYP-DiT} qui presentata è stata modificata per l'uso nelle campagne domestiche. È progettato per personaggi dal 9° all'11° livello.",
	"The three linked adventures that make up {@adventure Against the Giants|TftYP-AtG} were created and originally released in 1978, during the time when Gary Gygax was still writing the {@i Player's Handbook} for the original AD&D game. Despite being (in a sense) older than the game itself, these adventures continue to hold a special place in the hearts and memories of D&D players of all ages.": "Le tre avventure collegate che compongono {@adventure Against the Giants|TftYP-AtG} sono state create e pubblicate originariamente nel 1978, nel periodo in cui Gary Gygax stava ancora scrivendo {@i Player's Handbook} per il gioco AD&D originale. Nonostante siano (in un certo senso) più antiche del gioco stesso, queste avventure continuano a occupare un posto speciale nei cuori e nei ricordi dei giocatori di D&D di tutte le età.",
	"The compilation of {@i Steading of the Hill Giant Chief, Glacial Rift of the Frost Giant Jarl}, and {@i Hall of the Fire Giant King} was published in 1981 as {@i Against the Giants}. The version presented here is designed to be undertaken by characters of 11th level.": "La compilazione di {@i Steading of the Hill Giant Chief, Glacial Rift of the Frost Giant Jarl} e {@i Hall of the Fire Giant King} è stata pubblicata nel 1981 come {@i Against the Giants}. La versione qui presentata è progettata per essere intrapresa da personaggi di 11° livello.",
	"Before there was much of anything else in the world of the D&D game, there was the {@i Tomb of Horrors}.": "Prima che esistesse qualsiasi altra cosa nel mondo del gioco D&D, c'era il {@i Tomb of Horrors}.",
	"The first version of the adventure was crafted for Gary Gygax's personal campaign in the early 1970s and went on to be featured as the official Dungeons & Dragons event at the original Origins gaming convention in 1975. The first publication of {@i Tomb of Horrors}, as a part of the Advanced D&D game, came in 1978.": "La prima versione dell'avventura fu realizzata per la campagna personale di Gary Gygax nei primi anni '70 e venne presentata come evento ufficiale di Dungeons & Dragons alla convention di gioco originale di Origins nel 1975. La prima pubblicazione di {@i Tomb of Horrors}, come parte del gioco Advanced D&D, avvenne nel 1978.",
	"As a proving ground for characters and players alike, fabricated by the devious mind of the game's co-creator, Tomb of Horrors has no equal in the annals of D&D's greatest adventures. Only high-level characters stand a chance of coming back alive, but every player who braves the Tomb will have the experience of a lifetime.": "Essendo un terreno di prova sia per i personaggi che per i giocatori, creato dalla mente subdola del co-creatore del gioco, Tomb of Horrors non ha eguali negli annali delle più grandi avventure di D&D. Solo i personaggi di alto livello hanno la possibilità di tornare vivi, ma ogni giocatore che affronterà la Tomba vivrà l'esperienza di una vita.",
	"To run each of these adventures, you need the fifth edition {@book Player's Handbook|phb}, {@book Dungeon Master's Guide|dmg}, and {@book Monster Manual|mm}. Before you sit down with your players, read the text of the adventure all the way through and familiarize yourself with the maps as well, perhaps making notes about complex areas or places where the characters are certain to go, so you're well prepared before the action starts.": "Per eseguire ciascuna di queste avventure, è necessaria la quinta edizione {@book Player's Handbook|phb}, {@book Dungeon Master's Guide|dmg} e {@book Monster Manual|mm}. Prima di sederti con i tuoi giocatori, leggi il testo dell'avventura fino in fondo e familiarizza anche tu con le mappe, magari prendendo appunti su aree complesse o luoghi in cui i personaggi sicuramente andranno, così sarai ben preparato prima che l'azione abbia inizio.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Il testo che appare in un riquadro come questo deve essere letto ad alta voce o parafrasato per i giocatori quando i loro personaggi arrivano per la prima volta in un luogo o in una circostanza specifica, come descritto nel testo.",
	"The {@book Monster Manual|mm} contains stat blocks for most of the monsters and NPCs found in this book. When a monster's name appears in {@b bold} type, that's a visual cue pointing you to the creature's stat block in the Monster Manual. Descriptions and stat blocks for new monsters appear in {@adventure appendix B|TftYP-ToH|3}. If a stat block is in that appendix, an adventure's text tells you so.": "Il {@book Monster Manual|mm} contiene blocchi delle statistiche per la maggior parte dei mostri e degli NPC presenti in questo libro. Quando il nome di un mostro appare nel tipo {@b bold}, è un segnale visivo che ti indirizza al blocco delle statistiche della creatura nel Manuale dei Mostri. Descrizioni e blocchi delle statistiche per i nuovi mostri compaiono in {@adventure appendix B|TftYP-ToH|3}. Se in quell'appendice è presente un blocco delle statistiche, il testo dell'avventura te lo dice.",
	"Spells and nonmagical objects or equipment mentioned in the book are described in the {@book Player's Handbook|phb}. Magic items are described in the {@book Dungeon Master's Guide|dmg}, unless the adventure's text directs you to an item's description in {@adventure appendix A|TftYP-ToH|2}.": "Gli incantesimi e gli oggetti o equipaggiamenti non magici menzionati nel libro sono descritti nel {@book Player's Handbook|phb}. Gli oggetti magici sono descritti in {@book Dungeon Master's Guide|dmg}, a meno che il testo dell'avventura non ti indirizzi alla descrizione di un oggetto in {@adventure appendix A|TftYP-ToH|2}.",
	"While these adventures were never meant to be combined into a full campaign—over 30 years separates the newest from the oldest—they have been selected to provide play across a broad range of levels. With a little work, you can run a complete campaign using only this book.": "Anche se queste avventure non sono mai state concepite per essere combinate in una campagna completa (oltre 30 anni separano le più recenti dalle più vecchie), sono state selezionate per garantire il gioco in un'ampia gamma di livelli. Con un po' di lavoro, puoi eseguire una campagna completa utilizzando solo questo libro.",
	"Starting with The Sunless Citadel, guide your players through the adventures in the order that they are presented in this book. Each one provides enough XP that, upon completing the adventure, the characters should be high enough level to advance to the next one.": "A partire da La Cittadella Senza Sole, guida i tuoi giocatori attraverso le avventure nell'ordine in cui sono presentate in questo libro. Ognuno fornisce abbastanza XP affinché, una volta completata l'avventura, i personaggi dovrebbero essere di livello sufficientemente alto per avanzare a quella successiva.",
	"The Yawning Portal, or some other tavern of your own invention or drawn from another D&D setting, provides the perfect framing device for the campaign. The characters hear rumors of each dungeon, with just enough information available to lead them to the next adventure. Perhaps a friendly NPC drawn from the upcoming adventure visits the tavern in search of help, or some element of a character's background pushes the group down the proper road. In any case, these dungeons are designed to be easily portable to any campaign setting.": "Il Portale Spalancato, o qualche altra taverna di tua invenzione o tratta da un'altra ambientazione di D&D, fornisce lo strumento perfetto per incorniciare la campagna. I personaggi sentono delle voci su ogni dungeon, con informazioni a disposizione appena sufficienti per condurli alla prossima avventura. Forse un PNG amichevole tratto dall'imminente avventura visita la taverna in cerca di aiuto, o qualche elemento del background di un personaggio spinge il gruppo sulla strada giusta. In ogni caso, questi dungeon sono progettati per essere facilmente trasportabili in qualsiasi ambientazione di campagna.",
	"Amid the bustle of Waterdeep, within the Castle Ward where barristers, nobles, and emissaries battle with word and contract, stands an inn not quite like any other. Before there was a Castle Ward or even what could be recognized as an ancestor of the City of Splendors, there was a dungeon, and in that dungeon begins the tale of the Yawning Portal.": "Nel mezzo del trambusto di Waterdeep, all'interno del Castle Ward dove avvocati, nobili ed emissari combattono con parole e contratti, si trova una locanda diversa dalle altre. Prima che esistesse un Castle Ward o anche quello che poteva essere riconosciuto come un antenato della Città degli Splendori, c'era un dungeon, e in quel dungeon inizia la storia del Portale Spalancato.",
	"In ages past, the mighty wizard Halaster built his tower at the foot of Mount Waterdeep and delved deep into tunnels first built by dwarves and drow in search of ever greater magical power. Halaster and his apprentices expanded the tunnels they found, worming out new lairs under the surface for reasons of their own. In time, their excavations grew into the vast labyrinth known today as Undermountain, the largest dungeon in all of the Forgotten Realms. Halaster eventually disappeared, as have all his apprentices, but the massive complex he built remains to this day.": "In epoche passate, il potente mago Halaster costruì la sua torre ai piedi del Monte Waterdeep e scavò in profondità nei tunnel costruiti inizialmente da nani e drow alla ricerca di un potere magico sempre maggiore. Halaster e i suoi apprendisti ampliarono i tunnel che trovarono, scavando nuove tane sotto la superficie per ragioni tutte loro. Col tempo, i loro scavi si trasformarono nel vasto labirinto conosciuto oggi come Sottomonte, il dungeon più grande di tutti i Forgotten Realms. Alla fine Halaster scomparve, così come tutti i suoi apprendisti, ma l'enorme complesso da lui costruito rimane ancora oggi.",
	"For untold years, the secrets of Undermountain remained hidden from the surface world. Everyone who entered its halls failed to return. Its reputation as a death trap grew to the point that criminals in Waterdeep who were sentenced to die were forcibly escorted into the dungeon and left to fend for themselves.": "Per anni incalcolabili, i segreti di Sottomonte rimasero nascosti al mondo di superficie. Tutti coloro che sono entrati nelle sue sale non sono tornati. La sua reputazione di trappola mortale crebbe al punto che i criminali di Waterdeep condannati a morte furono scortati con la forza nei sotterranei e lasciati a se stessi.",
	"All of that changed with the arrival of two men, a warrior named Durnan and a ne'er-do-well named Mirt. The duo were the first adventurers to return from Undermountain, laden with riches and magic treasures. While Mirt used his wealth to buy a mansion, Durnan had different plans. Durnan retired from adventuring and purchased the land on which sat the deep, broad well that was the only known entrance to the dungeon. Around this well he built a tavern and inn that caters to adventurers and those who seek their services, and he called it the Yawning Portal.": "Tutto ciò cambiò con l'arrivo di due uomini, un guerriero di nome Durnan e un cattivone di nome Mirt. I due furono i primi avventurieri a ritornare da Sottomonte, carichi di ricchezze e tesori magici. Mentre Mirt usava la sua ricchezza per acquistare una villa, Durnan aveva piani diversi. Durnan si ritirò dalle avventure e acquistò la terra su cui si trovava l'ampio e profondo pozzo che era l'unico ingresso conosciuto alla prigione. Intorno a questo pozzo costruì una taverna e una locanda che si rivolge agli avventurieri e a coloro che cercano i loro servizi, e lo chiamò Portale Spalancato.",
	"Some of the magic Durnan looted on his successful foray into Undermountain granted him a life span that exceeds even that of an elf. And for decades Durnan left delving into Undermountain to younger folk. Yet one day, something drew him back. Days of waiting for his triumphant return from the dungeon turned to months and then years. For nearly a century, citizens of Waterdeep thought him dead. But one night, a voice called up from the well. Few at first believed it could be Durnan, but folk as long-lived as he vouched it so. The Yawning Portal had passed into the hands of his ancestors, but Durnan returned with enough riches for them to quietly retire. Durnan took his customary place behind the bar, raised a toast to his own safe return, and then began serving customers as if he'd never left.": "Parte della magia che Durnan ha saccheggiato durante la sua fortunata incursione a Sottomonte gli ha concesso una durata di vita che supera persino quella di un elfo. E per decenni Durnan ha lasciato l'esplorazione di Sottomonte ai più giovani. Eppure un giorno, qualcosa lo riportò indietro. I giorni di attesa per il suo trionfante ritorno dalla prigione si trasformarono in mesi e poi anni. Per quasi un secolo, i cittadini di Waterdeep lo credettero morto. Ma una notte, una voce chiamò dal pozzo. Pochi all'inizio credevano che potesse trattarsi di Durnan, ma la gente longeva quanto lui lo garantiva. Il Portale Spalancato era passato nelle mani dei suoi antenati, ma Durnan tornò con abbastanza ricchezze da permettergli di ritirarsi tranquillamente. Durnan prese il suo posto abituale dietro il bancone, brindò al suo ritorno sano e salvo e poi iniziò a servire i clienti come se non se ne fosse mai andato.",
	"Adventurers from across Faerûn, and even from elsewhere in the great span of the multiverse, visit the Yawning Portal to exchange knowledge about Undermountain and other dungeons. Most visitors are content to swap stories by the hearth, but sometimes a group driven by greed, ambition, or desperation pays the toll for entry and descends the well. Most don't survive to make the return trip, but enough come back with riches and tales of adventure to tempt other groups into trying their luck.": "Avventurieri provenienti da tutto Faerûn, e anche da altre parti del vasto arco del multiverso, visitano il Portale Spalancato per scambiare conoscenze su Undermountain e altri dungeon. La maggior parte dei visitatori si accontenta di scambiarsi storie accanto al focolare, ma a volte un gruppo guidato da avidità, ambizione o disperazione paga il pedaggio per l'ingresso e scende nel pozzo. La maggior parte non sopravvive per fare il viaggio di ritorno, ma abbastanza persone tornano con ricchezze e storie di avventure da indurre altri gruppi a tentare la fortuna.",
	"The Yawning Portal is not the only renowned tavern in D&D lore. In the Free City of Greyhawk stands the Green Dragon Inn, which has been the starting point for some of the most successful expeditions to Castle Greyhawk and beyond. The place is crowded and smoke-filled. Patrons talk in low voices, and anyone attempting to strike up a conversation without making a clear intent to pay can expect a cold reception. Paranoia and suspicion run rampant here, as befits a free city that stands at the nexus between a devil-haunted empire, a vast domain locked in the iron-tight grip of a demigod of evil, and a splintered, bickering host of kingdoms nominally committed to justice and weal. In the battered, weary world of Greyhawk, profit and power take precedence over heroics.": "Il Portale Spalancato non è l'unica taverna rinomata nella tradizione di D&D. Nella Città Libera di Greyhawk si trova la Locanda del Drago Verde, che è stato il punto di partenza di alcune delle spedizioni di maggior successo al Castello Greyhawk e oltre. Il posto è affollato e pieno di fumo. Gli avventori parlano a bassa voce e chiunque tenti di avviare una conversazione senza esprimere chiaramente l'intenzione di pagare può aspettarsi un'accoglienza fredda. Paranoia e sospetto dilagano qui, come si addice a una città libera che si trova al nesso tra un impero infestato dal diavolo, un vasto dominio bloccato nella morsa ferrea di un semidio del male e una schiera di regni frammentati e litigiosi nominalmente impegnati per la giustizia e il benessere. Nel martoriato e stanco mondo di Greyhawk, il profitto e il potere hanno la precedenza sull'eroismo.",
	"The Yawning Portal's taproom fills the first floor of the building. The 40-foot-diameter well that provides access to Undermountain dominates the space. The \"well\" is all that remains of Halaster's tower, and now, devoid of the stairways and floors that formed subterranean levels, it drops as an open shaft for 140 feet. Stirges, spiders, and worse have been known to invade the Yawning Portal from below.": "La taverna del Portale Spalancato riempie il primo piano dell'edificio. Il pozzo di 40 piedi di diametro che fornisce l'accesso a Undermountain domina lo spazio. Il \"pozzo\" è tutto ciò che resta della torre di Halaster e ora, privo delle scale e dei pavimenti che formavano livelli sotterranei, scende come un pozzo aperto per 140 piedi. È noto che stirgi, ragni e cose peggiori invadono il Portale Spalancato dal basso.",
	"Balconies on the tavern's second and third floors overlook the well, with those floors accessed by way of wooden stairs that rise up from the taproom. Guests sitting at the tables on the balconies have an excellent view of the well and the action below.": "I balconi del secondo e terzo piano della taverna si affacciano sul pozzo, a quei piani si accede tramite scale in legno che salgono dalla mescita. Gli ospiti seduti ai tavoli sui balconi hanno una vista eccellente del pozzo e dell'azione sottostante.",
	"Those who wish to enter Undermountain for adventure (or the daring tourists who just want to \"ride the rope\") must pay a gold piece to be lowered down. The return trip also costs a piece of gold, sent up in a bucket in advance. Once the initial payment is made, a few stairs takes one to the top of the waist-high lip of the well. The rope that hangs in the center of the well is levered over to the lip by a beam in the rafters, and when those who have paid are ready, they mount the rope and take the long ride down.": "Coloro che desiderano entrare a Sottomonte per avventura (o i turisti audaci che vogliono semplicemente \"cavalcare la corda\") devono pagare una moneta d'oro per essere calati. Anche il viaggio di ritorno costa una moneta d'oro, spedita in anticipo in un secchio. Una volta effettuato il pagamento iniziale, alcuni gradini portano alla sommità del bordo del pozzo all'altezza della vita. La corda che pende al centro del pozzo viene tirata fino al bordo da una trave nelle travi, e quando coloro che hanno pagato sono pronti, salgono sulla corda e intraprendono la lunga discesa.",
	"A staggering variety of curios and oddities adorn the taproom. Traditionally, adventurers who recover a strange relic from Undermountain present it to Durnan as a trophy of their success. Other adventurers leave such curios to mark their visits to the tavern, or relinquish them after losing a bet with Durnan, who likes to wager on the fate of adventuring bands that enter the dungeon. Occasionally, something that strikes Durnan's fancy can be used to pay a bar tab.": "Un'incredibile varietà di curiosità e stranezze adornano la sala da pranzo. Tradizionalmente, gli avventurieri che recuperano una strana reliquia da Sottomonte la presentano a Durnan come trofeo del loro successo. Altri avventurieri lasciano tali oggetti per ricordare le loro visite alla taverna, o li abbandonano dopo aver perso una scommessa con Durnan, a cui piace scommettere sul destino delle bande di avventurieri che entrano nel dungeon. Di tanto in tanto, qualcosa che colpisce la fantasia di Durnan può essere usato per pagare il conto del bar.",
	"A key carved from bone": "Una chiave scolpita nell'osso",
	"A small box with no apparent way to open it": "Una piccola scatola senza alcun modo apparente per aprirla",
	"A mummified {@creature troglodyte|mm|troglodyte's} hand": "Una mano mummificata {@creature troglodyte|mm|troglodyte's}.",
	"Half of an iron symbol of {@deity Bane|Faerûnian|SCAG}": "Metà di un simbolo di ferro di {@deity Bane|Faerûnian|SCAG}",
	"A small burlap pouch filled with various teeth": "Un piccolo sacchetto di tela pieno di vari denti",
	"Burnt fragments of a scroll": "Frammenti bruciati di una pergamena",
	"A {@item lute|phb} missing its strings": "A {@item lute|phb} mancano le stringhe",
	"A bloodstained map": "Una mappa macchiata di sangue",
	"An iron gauntlet that is hot to the touch": "Un guanto di ferro caldo al tatto",
	"A gold coin stamped with a worn, hawk-wing helm crest": "Una moneta d'oro con impresso lo stemma logoro di un elmo ad ala di falco",
	"A {@creature troll} finger, still wriggling": "Un dito {@creature troll} che si dimena ancora",
	"A silver coin that makes no noise when dropped": "Una moneta d'argento che non fa rumore quando cade",
	"An empty jar": "Un barattolo vuoto",
	"A clockwork owl": "Un gufo meccanico",
	"A blue, glowing crystal shard": "Un frammento di cristallo blu e luminoso",
	"A statuette of a panther, wooden and painted black": "Una statuetta di pantera, in legno e dipinta di nero",
	"A piece of {@item parchment (one sheet)|phb|parchment}, listing fourteen magical pools and their effects when touched": "Un pezzo di {@item parchment (one sheet)|phb|parchment}, che elenca quattordici riserve magiche e i loro effetti quando vengono toccati",
	"A vial filled with a dark, fizzy liquid that is sealed and cannot be opened": "Una fiala riempita con un liquido scuro e frizzante che è sigillata e non può essere aperta",
	"A feeler taken from a slain {@creature rust monster}": "Una sonda presa da un ucciso {@creature rust monster}",
	"A wooden pipe marked with Elminster's sigil": "Una pipa di legno contrassegnata con il sigillo di Elminster",
	"On quiet nights, guests in the Yawning Portal gather around a large fireplace in the taproom and swap tales of distant places, strange monsters, and valuable treasures. On busier nights, the place is loud and crowded. The balconies overflow with merchants and nobles, while the tables on the ground floor are filled with adventurers and their associates. Invariably, the combination of a few drinks and the crowd's encouragement induces some folk to pay for a brief trip down into Undermountain. Most folk pay in advance for a ride down and immediately back up, though a few ambitious souls might launch impromptu expeditions into the dungeon. Few such ill-prepared parties ever return.": "Nelle notti tranquille, gli ospiti del Portale Spalancato si riuniscono attorno a un grande camino nella sala da pranzo e si scambiano storie di luoghi lontani, strani mostri e tesori preziosi. Nelle notti più affollate, il posto è rumoroso e affollato. I balconi traboccano di mercanti e nobili, mentre i tavoli al piano terra si riempiono di avventurieri e loro soci. Invariabilmente, la combinazione di qualche drink e l'incoraggiamento della folla induce alcune persone a pagare per un breve viaggio giù a Sottomonte. La maggior parte delle persone paga in anticipo per scendere e risalire immediatamente, anche se alcune anime ambiziose potrebbero lanciare spedizioni improvvisate nei sotterranei. Poche feste così impreparate ritornano mai.",
	"Groups seeking to enter Undermountain for a specific reason generally come to the tavern during its quiet hours. Even at such times, there are still a few prying eyes in the taproom, lurkers who carry news of the comings and goings from Undermountain to the Zhentarim, dark cults, criminal gangs, and other interested parties.": "I gruppi che cercano di entrare a Sottomonte per un motivo specifico generalmente arrivano alla taverna durante le ore tranquille. Anche in questi momenti, ci sono ancora alcuni occhi indiscreti nella sala da pranzo, nascosti che portano notizie del viavai da Sottomonte agli Zhentarim, culti oscuri, bande criminali e altre parti interessate.",
	"Kicking off a dungeon adventure can be as simple as having a mysterious stranger offer the characters a quest while they are at the Yawning Portal (or some other tavern). This approach is a cliché, but it is an effective one. Use the following two tables to generate a couple of details, then tailor the particulars of the quest and the quest giver to suit the adventure you plan to run.": "Iniziare un'avventura nel dungeon può essere semplice come chiedere a un misterioso sconosciuto di offrire ai personaggi una missione mentre si trovano al Portale Spalancato (o in qualche altra taverna). Questo approccio è un cliché, ma è efficace. Utilizza le due tabelle seguenti per generare un paio di dettagli, quindi personalizza i dettagli della missione e del donatore della missione per adattarli all'avventura che intendi intraprendere.",
	"Recover a particular item": "Recupera un oggetto particolare",
	"Find and return with an NPC or monster": "Trova e ritorna con un NPC o un mostro",
	"Slay a terrible monster or NPC": "Uccidi un terribile mostro o NPC",
	"Guard a person while they perform a ritual": "Proteggi una persona mentre esegue un rituale",
	"Create an accurate map of part of the dungeon": "Crea una mappa accurata di parte del dungeon",
	"Discover secret lore hidden in the dungeon": "Scopri la tradizione segreta nascosta nel dungeon",
	"Destroy an object": "Distruggi un oggetto",
	"Sanctify part of the dungeon to a god of good": "Santifica parte del dungeon a un dio del bene",
	"Intends to betray the party": "Intende tradire il partito",
	"Unwittingly provides false information": "Fornisce involontariamente informazioni false",
	"Has a secret agenda (roll another quest)": "Ha un programma segreto (tira un'altra missione)",
	"Is a devil in disguise": "È un diavolo sotto mentite spoglie",
	"Has led other parties to their doom": "Ha portato altri partiti alla rovina",
	"Is the {@condition charmed} thrall of a {@creature mind flayer}": "È schiavo {@condition charmed} di un {@creature mind flayer}",
	"Is possessed by a {@creature ghost}": "È posseduto da un {@creature ghost}",
	"Is a {@creature solar} in disguise": "È un {@creature solar} sotto mentite spoglie",
	"The proprietor of the Yawning Portal is something of an enigma. Blessed with a seemingly limitless life span by treasures he brought back from his expedition nearly two centuries ago, he is as much a fixture in the tap room as the well.": "Il proprietario del Portale Spalancato è una sorta di enigma. Dotato di una durata di vita apparentemente illimitata grazie ai tesori che ha riportato dalla sua spedizione quasi due secoli fa, è un appuntamento fisso sia nella sala da pranzo che nel pozzo.",
	"Durnan is a man of few words. He expects to be paid for his time, and will offer insight and rumors only in return for hard cash. \"We know the odds and take our chances,\" he says, whether he is breaking up a card game that has turned violent or refusing the pleas of adventurers trapped at the bottom of the well who are unable to pay for a ride up. Despite his stony heart, he is an excellent source of information about Undermountain and other dungeons, provided one can pay his price.": "Durnan è un uomo di poche parole. Si aspetta di essere pagato per il suo tempo e offrirà informazioni e voci solo in cambio di denaro contante. \"Conosciamo le probabilità e cogliamo le nostre possibilità\", dice, sia che stia interrompendo un gioco di carte diventato violento o rifiutando le suppliche degli avventurieri intrappolati in fondo al pozzo che non sono in grado di pagare per un passaggio. Nonostante il suo cuore di pietra, è un'eccellente fonte di informazioni su Undermountain e altri dungeon, a condizione che si possa pagare il suo prezzo.",
	"It's a cruel world. All people have to fend for themselves. Self-sufficiency is the only path to success.": "È un mondo crudele. Tutte le persone devono badare a se stesse. L’autosufficienza è l’unica via per il successo.",
	"Someone who can stand alone can stand against anything.": "Chi sa resistere da solo può resistere a tutto.",
	"This place is my only home. My friends and family are long gone. I love this place, but I try not to get attached to the people here. I'll outlive them all. Lucky me.": "Questo posto è la mia unica casa. I miei amici e la mia famiglia se ne sono andati da tempo. Adoro questo posto, ma cerco di non affezionarmi alle persone qui. Sopravviverò a tutti loro. Fortunato me.",
	"If you want sympathy, the Temple of {@deity Ilmater|Faerûnian|SCAG} is in the Sea Ward. No matter how bad things are, you'll be gone in a blink of an eye.": "Se vuoi comprensione, il Tempio di {@deity Ilmater|Faerûnian|SCAG} si trova nel Distretto del Mare. Non importa quanto siano brutte le cose, te ne andrai in un batter d'occhio.",
	"The Yawning Portal is host to a variety of regular visitors, most of whom offer services to adventurers. {@book Chapter 4|dmg|4} of the {@book Dungeon Master's Guide|dmg} provides plenty of resources for generating nonplayer characters. The following table provides some possibilities for why an individual is visiting the Yawning Portal.": "Il Portale Spalancato ospita una varietà di visitatori abituali, la maggior parte dei quali offre servizi agli avventurieri. {@book Chapter 4|dmg|4} di {@book Dungeon Master's Guide|dmg} fornisce molte risorse per generare personaggi non giocanti. La tabella seguente fornisce alcune possibilità sul motivo per cui un individuo visita il Portale Yawning.",
	"Devotee of {@deity Tymora|Faerûnian|SCAG}, encourages adventures to seek out quests, can cast bless": "Devoto di {@deity Tymora|Faerûnian|SCAG}, incoraggia gli avventurieri a cercare missioni, può lanciare benedizione",
	"Bored, retired adventurer, claims to have explored dungeon of note and can describe first few areas ({@chance 20} chance of an accurate description)": "Avventuriero annoiato e in pensione, afferma di aver esplorato un dungeon degno di nota e di saper descrivere le prime aree ({@chance 20} possibilità di una descrizione accurata)",
	"Heckler, mocks cowards and makes bets that adventurers won't return from an expedition": "Heckler, si prende gioco dei codardi e scommette che gli avventurieri non torneranno da una spedizione",
	"Con artist, selling fake treasure maps (but a {@chance 10} chance that a map is genuine)": "Truffatore che vende mappe del tesoro false (ma c'è una probabilità {@chance 10} che una mappa sia autentica)",
	"Wizard's apprentice, carefully making exact sketches of various curios at her master's command": "Apprendista del mago, che realizza con cura schizzi esatti di varie curiosità su comando del suo maestro",
	"Spouse of a slain adventurer, who pays the toll for anyone wanting to exit Undermountain and plots against Durnan": "Coniuge di un avventuriero ucciso, che paga il pedaggio per chiunque voglia uscire da Sottomonte e complotta contro Durnan",
	"Zhentarim agent, seeks rumors of treasure, tails any folk who return from Undermountain and notes their home base for future robbery": "Agente Zhentarim, cerca voci di tesori, pedina chiunque ritorni da Sottomonte e annota la loro base di partenza per future rapine",
	"Agent of the Xanathar, ordered to \"steal the hat worn by the eighth person to enter the taproom this night\"": "Agente dello Xanathar, ordinato di \"rubare il cappello indossato dall'ottava persona che è entrata nella sala questa notte\"",
	"Magically preserved corpse in a coffin leaning against the bar; if asked about it, Durnan says, \"He's waiting for someone,\" and nothing more": "Cadavere magicamente conservato in una bara appoggiata al bancone; se gli viene chiesto a riguardo, Durnan dice: \"Sta aspettando qualcuno\" e niente di più",
	"Elminster, incognito; {@chance 10} chance he is on an errand of cosmic importance; otherwise, he's pressing Durnan for gossip": "Elminster, in incognito; {@chance 10} possibilità che abbia una commissione di importanza cosmica; altrimenti, sta facendo pressione su Durnan per i pettegolezzi",
	"In the far reaches of the world, under a lost and lonely hill, lies the sinister Tomb of Horrors. This labyrinthine crypt is filled with terrible traps, strange and ferocious monsters, rich and magical treasures, and somewhere within rests the demilich.": "Negli angoli più remoti del mondo, sotto una collina sperduta e solitaria, si trova la sinistra Tomba degli Orrori. Questa cripta labirintica è piena di terribili trappole, mostri strani e feroci, tesori ricchi e magici, e da qualche parte al suo interno riposa il demilich.",
	"The legend of the tomb is an old story with many parts, some of which may be lost or obscured. Characters attempting to glean special information by consulting sages or through {@spell legend lore} spells may still have difficulty obtaining as much background as they desire, for the scraps of information thus gained are often minimal and mystical.": "La leggenda della tomba è una storia antica con molte parti, alcune delle quali potrebbero essere andate perdute o oscurate. I personaggi che tentano di raccogliere informazioni speciali consultando i saggi o tramite {@spell legend lore} incantesimi potrebbero comunque avere difficoltà a ottenere tutto il background che desiderano, poiché i frammenti di informazioni così ottenuti sono spesso minimi e mistici.",
	"The essentials of the legend can be furnished to the players from the following section.": "Gli elementi essenziali della leggenda possono essere forniti ai giocatori dalla sezione seguente.",
	"Somewhere under a lost and lonely hill of grim and foreboding aspect lies a labyrinthine crypt. It is filled with terrible traps and not a few strange and ferocious monsters to slay the unwary. It is filled with rich treasures both precious and magical, but in addition to the aforementioned guardians, there is said to be a demilich who still wards his final haunt. Be warned that tales have it that this being, called Acererak, possesses powers that make him nearly undefeatable!": "Da qualche parte sotto una collina perduta e solitaria dall'aspetto cupo e inquietante si trova una cripta labirintica. È pieno di terribili trappole e di non pochi mostri strani e feroci pronti a uccidere gli incauti. È pieno di ricchi tesori sia preziosi che magici, ma oltre ai suddetti guardiani, si dice che ci sia un demilich che custodisce ancora il suo rifugio finale. Tieni presente che secondo le leggende questo essere, chiamato Acererak, possiede poteri che lo rendono quasi imbattibile!",
	"All accounts conclude that it is quite unlikely any explorers will ever find the chamber where the demilich lingers, for the passages and rooms of the tomb are fraught with traps, poison gases, and magical protections. Furthermore, the demilich has so well hidden his lair that even those who avoid the pitfalls will not be likely to locate their true goal. Only large and well-prepared parties of the bravest and strongest should even consider the attempt, and if such a group does locate the tomb, they must be prepared to fail. Any expedition must have magical protections and weapons, and must be equipped with every sort of device possible to ensure survival.": "Tutti i resoconti concludono che è abbastanza improbabile che qualche esploratore trovi mai la camera dove si aggira il demilich, poiché i passaggi e le stanze della tomba sono pieni di trappole, gas velenosi e protezioni magiche. Inoltre, il demilich ha nascosto così bene la sua tana che anche coloro che evitano le trappole difficilmente riusciranno a individuare il loro vero obiettivo. Solo gruppi numerosi e ben preparati, composti dai più coraggiosi e forti, dovrebbero prendere in considerazione il tentativo, e se un tale gruppo riesce a individuare la tomba, deve essere pronto a fallire. Ogni spedizione deve disporre di protezioni e armi magiche e deve essere dotata di ogni tipo di dispositivo possibile per garantire la sopravvivenza.",
	"{@i Tomb of Horrors} was born in Gary Gygax's home campaign and introduced to the world at the first Origins game convention in 1975. Since its original publication in 1978, {@i Tomb of Horrors} has risen to legendary status among D&D players and is generally regarded as one of the greatest adventures of all time.": "{@i Tomb of Horrors} è nato nella campagna casalinga di Gary Gygax e presentato al mondo alla prima convention di gioco Origins nel 1975. Dalla sua pubblicazione originale nel 1978, {@i Tomb of Horrors} è diventato leggendario tra i giocatori di D&D ed è generalmente considerato una delle più grandi avventure di tutti i tempi.",
	"In the words of its creator, \"This is a thinking person's adventure.\" It was designed not for player characters of a certain level—though high-level adventurers are certainly necessary—but for players who enjoy a mental challenge and DMs who want to put their own spin on this truly unique dungeon.": "Nelle parole del suo creatore, \"Questa è l'avventura di una persona pensante\". È stato progettato non per personaggi giocanti di un certo livello, anche se gli avventurieri di alto livello sono certamente necessari, ma per i giocatori che amano le sfide mentali e i DM che vogliono dare il proprio contributo a questo dungeon davvero unico.",
	"Ages ago, a human wizard/cleric of surpassing evil took the steps necessary to preserve his life force beyond the centuries he had already lived, and this creature became the lich known as Acererak. Over the scores of years which followed, the lich dwelled with hordes of ghastly servants in the gloomy stone halls of the very hill where the tomb is.": "Molto tempo fa, un mago/chierico umano di straordinaria malvagità fece i passi necessari per preservare la sua forza vitale oltre i secoli che aveva già vissuto, e questa creatura divenne il lich conosciuto come Acererak. Nel corso degli anni che seguirono, il lich dimorò con orde di servitori spaventosi nelle tetre sale di pietra della stessa collina dove si trova la tomba.",
	"Eventually even the undead life force of Acererak began to wane, so for the next eight decades, the lich's servants labored to create the Tomb of Horrors. Then Acererak destroyed all his slaves and servitors, magically hid the entrance to his halls, and went to reside in his final haunt, while his soul roamed strange planes unknown to even the wisest of sages. If the characters gain access to the innermost part of the tomb where the lich's crypt lies, their actions along the way will have caused his soul to be called back to the Material Plane and alerted Acererak, now a {@creature demilich}, that interlopers have invaded his resting place.": "Alla fine, anche la forza vitale non morta di Acererak cominciò a scemare, così per i successivi otto decenni, i servitori del lich lavorarono per creare la Tomba degli Orrori. Quindi Acererak distrusse tutti i suoi schiavi e servitori, nascose magicamente l'ingresso delle sue sale e andò a risiedere nel suo ritrovo finale, mentre la sua anima vagava per strani piani sconosciuti anche al più saggio dei saggi. Se i personaggi riescono ad accedere alla parte più interna della tomba dove si trova la cripta del lich, le loro azioni lungo il percorso avranno richiamato la sua anima sul Piano Materiale e allertato Acererak, ora un {@creature demilich}, che gli intrusi hanno invaso il suo luogo di riposo.",
	"In the original {@i Tomb of Horrors}, Gary Gygax suggested six possible, far-flung locations for the adventure in the Greyhawk setting—proof in itself that the tomb is liable to turn up just about anywhere. Those possibilities are as follows:": "Nell'originale {@i Tomb of Horrors}, Gary Gygax ha suggerito sei possibili luoghi remoti per l'avventura nell'ambientazione di Greyhawk: prova di per sé che la tomba rischia di ritrovarsi praticamente ovunque. Tali possibilità sono le seguenti:",
	"Inside the highest hill on the Plains of Iuz": "All'interno della collina più alta della Piana di Iuz",
	"On an island (unmapped) in the Nyr Dyv": "Su un'isola (non mappata) nel Nyr Dyv",
	"In the Bright Desert": "Nel deserto luminoso",
	"At the western border of the Duchy of Geoff": "Al confine occidentale del Ducato di Geoff",
	"Somewhere in the Vast Swamp south of Sunndi": "Da qualche parte nella Vasta Palude a sud di Sunndi",
	"On an island beyond the realm of the Sea Barons": "Su un'isola oltre il regno dei Baroni del Mare",
	"Other settings offer choices that are just as varied.": "Altre impostazioni offrono scelte altrettanto varie.",
	"The tomb on Krynn might be in the foothills near the Eastwall Mountains, in the Cursed Lands of Newsea, or in the Shadowglades of Krynn, where a renegade wizard who served Takhisis was said to dwell.": "La tomba su Krynn potrebbe trovarsi ai piedi delle montagne vicino ai Monti Eastwall, nelle Terre Maledette di Newsea o nelle Radure dell'Ombra di Krynn, dove si diceva dimorasse un mago rinnegato che serviva Takhisis.",
	"Appropriate sites for the tomb in Eberron include the Ashen Spires of Karrnath, or among the tors in the Vile Marsh between Droaam and the Shadow Marches. among Shargon's Teeth. Eberron's Boneyard could hide the tomb and thus speak to Acererak's enmity for Eberron's dragons.": "I siti appropriati per la tomba a Eberron includono le Guglie Cineree di Karrnath, o tra i tori nella Palude Vile tra Droaam e le Marche dell'Ombra. tra i denti di Shargon. Il Cimitero di Eberron potrebbe nascondere la tomba e quindi manifestare l'inimicizia di Acererak per i draghi di Eberron.",
	"The tomb could be in the Serpent Hills or the Trielta Hills on Faerûn. It could be in the High Moor or amid the isles that make up the Korinn Archipelago in the Moonshaes. It might be somewhere in the Anauroch desert, perhaps tying Acererak to ancient Netheril.": "La tomba potrebbe trovarsi sulle Colline del Serpente o sulle Colline di Trielta nel Faerûn. Potrebbe essere nell'Alta Brughiera o tra le isole che compongono l'Arcipelago di Korinn nelle Moonshae. Potrebbe essere da qualche parte nel deserto dell'Anauroch, forse collegando Acererak all'antico Netheril.",
	"As clever players will gather from the information in the \"{@adventure Legend of the Tomb|TftYP-ToH|1|Legend of the Tomb},\" this dungeon has more tricks and traps than it has monsters to fight. This is a thinking person's adventure, and if your group is a hack-and-slay gathering, they will be unhappy! Only high-level characters stand a chance of surviving, but every player who braves the tomb will have the experience of a lifetime.": "Come i giocatori più intelligenti capiranno dalle informazioni nella sezione \"{@adventure Legend of the Tomb|TftYP-ToH|1|Legend of the Tomb}\", questo dungeon ha più trucchi e trappole di quanti mostri da combattere. Questa è l'avventura di una persona riflessiva e se il tuo gruppo è un gruppo di hack-and-slay, sarà infelice! Solo i personaggi di alto livello hanno una possibilità di sopravvivere, ma ogni giocatore che affronterà la tomba vivrà un'esperienza indimenticabile.",
	"Negotiation of the tomb will require quite a long time, so be prepared to spend several sessions with this material. When the game ends for the day, assume the expedition is spending the intervening time resting and recovering until play again commences. Since there are no monsters to be randomly encountered within the tomb, the party might be able to encamp close to the entrance without fear of being disturbed, but if you do so opt, do not inform the players of this.": "La negoziazione della tomba richiederà molto tempo, quindi preparati a trascorrere diverse sessioni con questo materiale. Quando il gioco termina per la giornata, presupponi che la spedizione stia trascorrendo il tempo intermedio riposandosi e riprendendosi fino all'inizio del gioco. Dato che non ci sono mostri da incontrare casualmente all'interno della tomba, il gruppo potrebbe essere in grado di accamparsi vicino all'ingresso senza timore di essere disturbato, ma se lo fai, non informarne i giocatori.",
	"As characters enter the various areas, read aloud appropriate sections of text, but never give any additional information that player characters would have no way of knowing, and avoid facial expressions or voice tones that might either give helpful hints or mislead players. The real enjoyment of this adventure is in managing to cope, and those players who do so with even moderate success will appreciate your refereeing properly and allowing them to \"live or die\" on their own.": "Quando i personaggi entrano nelle varie aree, leggi ad alta voce le sezioni appropriate del testo, ma non fornire mai informazioni aggiuntive che i personaggi giocanti non avrebbero modo di conoscere ed evita espressioni facciali o toni vocali che potrebbero dare suggerimenti utili o fuorviare i giocatori. Il vero divertimento di questa avventura sta nel riuscire a farcela, e quei giocatori che lo fanno con un successo anche moderato apprezzeranno il tuo arbitraggio in modo adeguato e il fatto che permetti loro di \"vivere o morire\" da soli.",
	"The starting information given here simply assumes that the expedition has arrived at the site of the Tomb of Horrors. After relating the salient features of the \"{@adventure Legend of the Tomb|TftYP-ToH|1|Legend of the Tomb},\" you may fill in whatever other background is needed to get the characters to the site.": "Le informazioni iniziali fornite qui presuppongono semplicemente che la spedizione sia arrivata al sito della Tomba degli Orrori. Dopo aver messo in relazione le caratteristiche salienti di \"{@adventure Legend of the Tomb|TftYP-ToH|1|Legend of the Tomb},\" puoi inserire qualsiasi altro background sia necessario per portare i personaggi sul sito.",
	"The characters have arrived at the site of the demilich's last haunt. Before them is a low, flat topped hill, about 200 yards wide, 300 yards long, and 60 feet high. Only ugly weeds, thorns, and briars grow upon the steep sides and bald top of the mound. There are black rocks upon the top of the hill, and if these are viewed from a height of about 200 feet or so above the mound, it will be seen that the whole is shaped like a human skull, with piles of rock appearing as eyeholes, a nose hole, and the jagged teeth of a grinning death's head.": "I personaggi sono arrivati ​​al luogo dell'ultimo ritrovo del demilich. Davanti a loro c'è una collina bassa, dalla cima piatta, larga circa 200 iarde, lunga 300 iarde e alta 60 piedi. Solo brutte erbacce, spine e rovi crescono sui fianchi scoscesi e sulla sommità calva del tumulo. Ci sono rocce nere sulla cima della collina, e se queste vengono osservate da un'altezza di circa 200 piedi sopra il tumulo, si vedrà che il tutto ha la forma di un teschio umano, con mucchi di roccia che appaiono come fori per gli occhi, un foro per il naso e i denti seghettati di una testa di morto sogghignante.",
	"A thorough inspection and search of the entire area reveals only that the north side of the hill has a crumbling cliff of sand and gravel about 20 feet high in the middle of the whole. (This cliff face is represented by the northern edge of {@adventure map 7.1|TftYP-ToH|1|Map 7.1: Tomb of Horrors}.) A low stone ledge overhangs this eroded area, and shrubs and bushes obscure it from observation at a distance.": "Un'ispezione e una ricerca approfondite dell'intera area rivelano solo che il lato nord della collina ha una scogliera fatiscente di sabbia e ghiaia alta circa 20 piedi al centro del tutto. (Questa parete rocciosa è rappresentata dal bordo settentrionale di {@adventure map 7.1|TftYP-ToH|1|Map 7.1: Tomb of Horrors}.) Una bassa sporgenza di pietra sovrasta quest'area erosa e arbusti e cespugli la oscurano dall'osservazione a distanza.",
	"It takes 10 minutes for characters to search each 10-foot-wide space along the cliff face. This examination must be done from a distance, using a long spear or a 10-foot pole to poke into the sand and gravel, looking for an opening. Any prodding into the cliff face must be sufficiently high off the ground in order to collapse enough material to expose a portion of a tunnel entrance. Once an entrance is exposed, it takes about 1 hour for characters to thoroughly clear the passage that lies beyond, but a crawl space can be opened in 10 minutes.": "I personaggi impiegano 10 minuti per esplorare ogni spazio largo 3 metri lungo la parete rocciosa. Questo esame deve essere effettuato a distanza, utilizzando una lunga lancia o un palo lungo 3 metri per conficcare nella sabbia e nella ghiaia, alla ricerca di un'apertura. Qualsiasi spinta nella parete rocciosa deve essere sufficientemente alta da terra per far crollare abbastanza materiale da esporre una parte dell'ingresso del tunnel. Una volta scoperto un ingresso, i personaggi impiegano circa 1 ora per ripulire completamente il passaggio che si trova al di là, ma un vespaio può essere aperto in 10 minuti.",
	"Probing of the gravel and sand face can begin wherever the characters choose—east side, west side, middle, several locations at once or merely a single one at a time. Leave this strictly to the players to decide. The best manner to handle it is to ask where they will search, once they have determined that they will investigate the area and they have stated how it will be done and with what. Remember that probing low to the ground, or probing with short implements (daggers, swords, and the like) will not reveal anything.": "L'esplorazione della superficie di ghiaia e sabbia può iniziare ovunque i personaggi scelgano: lato est, lato ovest, centro, diversi luoghi contemporaneamente o semplicemente uno alla volta. Lasciamo la decisione ai giocatori. Il modo migliore per gestire la situazione è chiedere dove effettueranno la ricerca, una volta che hanno deciso che effettueranno le indagini nell'area e hanno dichiarato come verrà fatto e con cosa. Ricorda che sondare il terreno o sondare con strumenti corti (pugnali, spade e simili) non rivelerà nulla.",
	"As soon as any entrance is cleared and entered, go to the appropriate location on {@adventure map 7.1|TftYP-ToH|1|Map 7.1: Tomb of Horrors}: either {@adventure area 1|TftYP-ToH|1|1. False Entrance Tunnel}, {@adventure area 2|TftYP-ToH|1|2. False Entrance Tunnel}, or {@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}.": "Non appena un ingresso viene liberato ed effettuato l'accesso, vai alla posizione appropriata su {@adventure map 7.1|TftYP-ToH|1|Map 7.1: Tomb of Horrors}: {@adventure area 1|TftYP-ToH|1|1. False Entrance Tunnel}, {@adventure area 2|TftYP-ToH|1|2. False Entrance Tunnel} o {@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}.",
	"Characters who become astral or ethereal in the tomb might attract a demon. Roll a {@dice d20} whenever this occurs.": "I personaggi che diventano astrali o eterei nella tomba potrebbero attrarre un demone. Tira un {@dice d20} ogni volta che ciò accade.",
	"On a roll of 1 to 16, no demon appears. Otherwise the following demons could appear: 17, a {@creature vrock}; 18, a {@creature hezrou}; 19, a {@creature glabrezu}; or 20, a {@creature nalfeshnee}.": "Con un risultato da 1 a 16 non appare alcun demone. Altrimenti potrebbero apparire i seguenti demoni: 17, a {@creature vrock}; 18,a {@creature hezrou}; 19,a {@creature glabrezu}; o 20, a {@creature nalfeshnee}.",
	"The following locations are identified on map 7.1.": "Le seguenti località sono identificate sulla mappa 7.1.",
	"If the characters clear the passage on the west side of the cliff face, read:": "Se i personaggi superano il passaggio sul lato ovest della parete rocciosa, leggi:",
	"The corridor before you is made of plain stone, roughly worked, and it is dark and full of cobwebs. The ceiling overhead is obscured by hanging strands of webbing.": "Il corridoio davanti a te è di pietra semplice, lavorata rozzamente, ed è buio e pieno di ragnatele. Il soffitto in alto è oscurato da fili di tela sospesi.",
	"Casual observation will not reveal that the ceiling, 20 feet overhead, is composed of badly fitting stones. The cobwebs must be burned away for someone to be able to inspect the tunnel ceiling. Anyone who does so and succeeds on a {@dc 10} Intelligence ({@skill Investigation}) check realizes that the ceiling is unstable and in danger of collapse.": "Un'osservazione casuale non rivelerà che il soffitto, a 20 piedi sopra di noi, è composto da pietre che si adattano male. Le ragnatele devono essere bruciate affinché qualcuno possa ispezionare il soffitto del tunnel. Chiunque lo faccia e superi una prova di {@dc 10} Intelligenza ({@skill Investigation}) si rende conto che il soffitto è instabile e rischia di crollare.",
	"Daylight is sufficient to reveal a pair of oaken doors at the end of the passageway. The doors open outward by means of great iron ring pulls. When either door is opened, it is revealed to be a false door, and the trap is triggered.": "La luce del giorno è sufficiente per rivelare un paio di porte di quercia alla fine del passaggio. Le ante si aprono verso l'esterno mediante grandi maniglie ad anello in ferro. Quando una delle porte viene aperta, si rivela essere una porta falsa e la trappola viene attivata.",
	"If the ceiling is prodded with any force, or if the doors are opened, the ceiling of the tunnel collapses. Creatures under the collapse must make a {@dc 15} Dexterity saving throw, taking 27 ({@dice 5d10}) bludgeoning damage on a failed save, or half as much damage on a successful one. The trap mechanism is beyond the doors and inside the ceiling, so it can't be disabled from outside.": "Se il soffitto viene colpito con forza o se le porte vengono aperte, il soffitto del tunnel crolla. Le creature sotto il collasso devono effettuare un tiro salvezza di Destrezza {@dc 15} e subiscono 27 ({@dice 5d10}) danni contundenti se falliscono il tiro salvezza, o la metà di questi danni se lo riescono. Il meccanismo della trappola è oltre le porte e all'interno del soffitto, quindi non può essere disattivato dall'esterno.",
	"If the characters clear the passage on the east side of the cliff face, read:": "Se i personaggi superano il passaggio sul lato est della parete rocciosa, leggi:",
	"The corridor before you is made of plain stone, roughly worked and mortared, with a 10-foot-high ceiling.": "Il corridoio davanti a te è fatto di pietra semplice, lavorata grossolanamente e malta, con un soffitto alto 3 metri.",
	"Daylight will enable adventurers to dimly see what appear to be two separate doors at the end of the corridor.": "La luce del giorno consentirà agli avventurieri di vedere vagamente quelle che sembrano essere due porte separate alla fine del corridoio.",
	"The paving stones on the floor 50 feet south of the entrance are unmortared and shift slightly when characters tread upon the surface. A character who inspects the floor in this section and succeeds on a {@dc 15} Wisdom ({@skill Perception}) check notices the change in the floor. A character can use thieves' tools to keep the stones from shifting by taking 1 minute and succeeding on a {@dc 20} Dexterity check. On a failed check, the shims are put in place but they fail when someone moves across the stone, and the trap is triggered.": "Le pietre del selciato sul pavimento 50 piedi a sud dell'ingresso non sono cementate e si spostano leggermente quando i personaggi camminano sulla superficie. Un personaggio che ispeziona il pavimento in questa sezione e supera una prova di Saggezza {@dc 15} ({@skill Perception}) nota il cambiamento nel pavimento. Un personaggio può usare gli strumenti da ladro per impedire che le pietre si spostino impiegando 1 minuto e superando una prova di Destrezza {@dc 20}. Se la prova fallisce, gli spessori vengono posizionati ma falliscono quando qualcuno si muove attraverso la pietra e la trappola viene attivata.",
	"If the paving stones shift when someone moves across them, a 10-foot-thick block of stone emerges from the midpoint of the eastern wall and begins to slide into the corridor. Have the players roll initiative. On each initiative count, the block slides 6 inches to the west, until at initiative count 1, it completely blocks the corridor. The block's movement can be stopped by using an iron bar or a similarly sturdy normal object, but only if the object is placed on the floor where it can be wedged into the space between the block and the floor. If the block moves far enough to prevent the characters from escaping, they have to devise a means to bypass it. It can't be moved or forced backward.": "Se le pietre del selciato si spostano quando qualcuno le attraversa, un blocco di pietra spesso 3 metri emerge dal punto centrale del muro orientale e inizia a scivolare nel corridoio. Chiedi ai giocatori di tirare l'iniziativa. Ad ogni conteggio di iniziativa, il blocco scivola di 6 pollici verso ovest, finché al conteggio di iniziativa 1 blocca completamente il corridoio. Il movimento del blocco può essere fermato utilizzando una sbarra di ferro o un oggetto normale altrettanto robusto, ma solo se l'oggetto è posizionato sul pavimento dove può essere incastrato nello spazio tra il blocco e il pavimento. Se il blocco si sposta abbastanza lontano da impedire ai personaggi di scappare, questi devono escogitare un mezzo per aggirarlo. Non può essere spostato o forzato all'indietro.",
	"The doors at the end of the passage are false ones.": "Le porte alla fine del passaggio sono false.",
	"Even a bit of light entering through a crawl space or provided by a torch will reveal that an unusual tunnel lies ahead. If the characters clear the passage near the center of the cliff face, read:": "Anche un po' di luce che entra da un vespaio o fornita da una torcia rivelerà che davanti a voi si trova un insolito tunnel. Se i personaggi superano il passaggio vicino al centro della parete rocciosa, leggi:",
	"Bright, brilliant colors are to be seen everywhere, the stones and pigments undimmed by the passage of decades. The floor of the corridor is a colorful mosaic of stone, with a distinct, winding path of red tiles about two feet wide snaking its way south down the corridor. No stonework can be seen on the walls or the ceiling twenty feet above, for some sort of cement or plaster has been smoothed over all of these surfaces and then illustrated.": "Ovunque si possono vedere colori brillanti e brillanti, le pietre e i pigmenti non sono sbiaditi dal passare dei decenni. Il pavimento del corridoio è un colorato mosaico di pietra, con un percorso distinto e tortuoso di piastrelle rosse largo circa mezzo metro che serpeggia verso sud lungo il corridoio. Non si può vedere alcuna pietra sulle pareti o sul soffitto, venti piedi più in alto, perché su tutte queste superfici è stato levigato una sorta di cemento o intonaco, che è stato poi illustrato.",
	"The scenes show fields with kine grazing, a copse with several wolves in the background, workers of various races and strange human-animal mixtures—pig-human, ape-human, and dog-human—going about various tasks. Certain of the frescoes show rooms of some building—a library filled with many books and scrolls, the door of a torture chamber, and a wizard's work room. There are chairs, windows, boxes, bales, doors, chests, birds, bats, spiders, and all manner of things shown on the walls.": "Le scene mostrano campi con mucche al pascolo, un boschetto con diversi lupi sullo sfondo, lavoratori di varie razze e strane miscele uomo-animale - maiale-uomo, scimmia-uomo e cane-uomo - che svolgono vari compiti. Alcuni degli affreschi mostrano stanze di qualche edificio: una biblioteca piena di molti libri e pergamene, la porta di una camera di tortura e la stanza del lavoro di un mago. Ci sono sedie, finestre, scatole, balle, porte, cassapanche, uccelli, pipistrelli, ragni e ogni sorta di cose mostrate sulle pareti.",
	"This corridor contains five covered pits (see the {@adventure sidebar|TftYP-ToH|1|Covered Pits}). On the west wall adjacent to the northernmost pit is where the torture chamber is painted. The wall hiding the passage to the west shows a depiction of an iron door that evidently confines some sort of horrid creature (its taloned and scaled hands grasp the bars of its small window). If the plaster and lath beneath this image is broken away, a normal, inward-opening door will be revealed. If the plaster remains intact, the door can be discovered only by magical means.": "Questo corridoio contiene cinque fosse coperte (vedi {@adventure sidebar|TftYP-ToH|1|Covered Pits}). Sulla parete ovest adiacente alla fossa più settentrionale è dipinta la camera delle torture. Il muro che nasconde il passaggio a ovest mostra la raffigurazione di una porta di ferro che evidentemente confina una sorta di orribile creatura (le sue mani artigliate e squamate afferrano le sbarre della sua piccola finestra). Se l'intonaco e l'assicella sotto questa immagine vengono rimossi, verrà rivelata una normale porta che si apre verso l'interno. Se l'intonaco rimane intatto, la porta potrà essere scoperta solo con mezzi magici.",
	"If the path of red tiles on the floor is carefully observed and studied all the way from the entrance to where the path forks toward {@adventure areas 5|TftYP-ToH|1|5. The Arch of Mist} and {@adventure 6|TftYP-ToH|1|6. The Face of the Great Green Devil}, the individual with such perseverance will be rewarded by suddenly understanding that a message is contained in barely noticeable runes in the mosaic floor.": "Se il percorso delle piastrelle rosse sul pavimento viene attentamente osservato e studiato dall'ingresso fino al punto in cui il percorso si biforca verso {@adventure areas 5|TftYP-ToH|1|5. The Arch of Mist} e {@adventure 6|TftYP-ToH|1|6. The Face of the Great Green Devil}, l'individuo con tale perseveranza sarà ricompensato comprendendo all'improvviso che un messaggio è contenuto in rune appena percettibili nel pavimento a mosaico.",
	"The message reads:": "Il messaggio recita:",
	"The most outstanding feature in this location is actually outstanding! Two jackal-headed human figures are painted so as to appear to be holding a real bronze chest that protrudes from the wall.": "La caratteristica più eccezionale in questa posizione è davvero eccezionale! Due figure umane dalla testa di sciacallo sono dipinte in modo da sembrare reggere una vera cassa di bronzo che sporge dalla parete.",
	"If the chest is examined closely, the viewer will note that it is hinged on the bottom so as to allow the lid to swing down if a catch on the top is pressed. The catch has an easily seen poison needle trap—the needle sticks 3 inches out of the wall—and the needle can be avoided easily by pressing the catch with the pommel of a dagger. Disabling the trap by taking the needle out of the mechanism requires the use of thieves' tools and a successful {@dc 10} Dexterity check.": "Se la cassa viene esaminata da vicino, lo spettatore noterà che è incernierata sul fondo in modo da consentire al coperchio di abbassarsi se viene premuto un fermo sulla parte superiore. Il fermo ha una trappola per un ago avvelenato facilmente visibile (l'ago sporge di 3 pollici dal muro) e l'ago può essere facilmente evitato premendo il fermo con il pomo di un pugnale. Disattivare la trappola estraendo l'ago dal meccanismo richiede l'uso di strumenti da ladro e una prova di Destrezza riuscita {@dc 10}.",
	"The needle deals 1 piercing damage and 11 ({@dice 2d10}) poison damage if it hits someone. Someone who takes this poison damage must succeed on a {@dc 15} Constitution saving throw or become {@condition poisoned} for 1 hour.": "L'ago infligge 1 danno perforante e 11 ({@dice 2d10}) danni da veleno se colpisce qualcuno. Qualcuno che subisce questo danno da veleno deve riuscire in un tiro salvezza su Costituzione {@dc 15} o diventare {@condition poisoned} per 1 ora.",
	"If the chest is opened, it appears to be empty, but a character who actually feels inside the chest will find a rod that protrudes vertically from the bottom. This lever moves easily, and if it is pulled with any force it will open a trapdoor in this square that covers a 30-foot-deep covered pit (see the sidebar). Someone who falls in takes damage from a 30-foot fall as well as from the spikes and the poison.": "Se lo scrigno viene aperto, sembra vuoto, ma un personaggio che tasta effettivamente all'interno dello scrigno troverà un'asta che sporge verticalmente dal fondo. Questa leva si muove facilmente e, se viene tirata con forza, aprirà una botola in questo quadretto che copre un pozzo coperto profondo 9 metri (vedi barra laterale). Chi cade subisce danni da una caduta di 9 metri, nonché dagli aculei e dal veleno.",
	"Pit traps throughout the tomb, except where otherwise noted, are constructed as covered pits. Each one is 10 feet deep and concealed by a counterweighted trapdoor that looks like the floor and opens as soon as any person steps on it.": "Le trappole a fossa sparse in tutta la tomba, salvo dove diversamente indicato, sono costruite come fosse coperte. Ognuna è profonda 3 metri ed è nascosta da una botola con contrappeso che assomiglia al pavimento e si apre non appena qualcuno ci mette sopra.",
	"A character who succeeds on a {@dc 15} Wisdom ({@skill Perception}) check discerns the edges of a pit's lid. In addition, someone who prods a pit lid can force the lid to open with a successful {@dc 10} Strength check. The lid can be wedged shut with a piton or a similar object. A character must succeed on a {@dc 15} Strength check to place the shim properly. On a failed check, the shim fails if someone treads on the lid.": "Un personaggio che supera una prova di Saggezza {@dc 15} ({@skill Perception}) riesce a discernere i bordi del coperchio di una fossa. Inoltre, qualcuno che spinge il coperchio di una fossa può forzare l'apertura del coperchio con una prova di Forza riuscita {@dc 10}. Il coperchio può essere chiuso con un chiodo o un oggetto simile. Un personaggio deve riuscire in una prova di Forza {@dc 15} per posizionare correttamente lo spessore. Se la prova fallisce, lo spessore fallisce se qualcuno calpesta il coperchio.",
	"Each pit is spiked at the bottom, so someone who falls in takes falling damage plus 11 ({@dice 2d10}) piercing damage from the spikes. The spikes are also {@condition poisoned}, so someone injured by them must make a {@dc 15} Constitution saving throw, taking 22 ({@dice 4d10}) poison damage on a failed save, or half as much damage on a successful one.": "Ogni fossa è chiodata sul fondo, quindi chi cade subisce danni da caduta più 11 ({@dice 2d10}) danni perforanti dalle punte. Anche gli spuntoni sono {@condition poisoned}, quindi qualcuno ferito da essi deve effettuare un tiro salvezza su Costituzione {@dc 15} e subisce 22 ({@dice 4d10}) danni da veleno se fallisce il tiro salvezza, o la metà dei danni se lo riesce.",
	"The trapdoor over this pit is 3 feet thick and can't be detected by sounding, and it is technically not a trap, so a {@spell find traps} spell doesn't reveal it. A {@spell true seeing} spell reveals a tiny rectangular gap where the door meets the floor. Once the trapdoor falls away, the pit remains open thereafter.": "La botola sopra questa fossa è spessa 3 piedi e non può essere rilevata suonando, e tecnicamente non è una trappola, quindi un incantesimo {@spell find traps} non la rivela. Un incantesimo {@spell true seeing} rivela un piccolo spazio rettangolare nel punto in cui la porta incontra il pavimento. Una volta che la botola cade, la fossa rimane aperta.",
	"One section of the path shown on the floor leads directly into a stone archway. If any character stands within 2 feet of the entranceway upon the path, read:": "Una sezione del percorso mostrato sul pavimento conduce direttamente ad un arco in pietra. Se qualsiasi personaggio si trova entro 2 piedi dall'ingresso sul percorso, leggi:",
	"The stone archway before you is filled with a veil of thick vapors. The stones on either side of the base and the keystone protrude slightly from the stones around them. As you move to within touching distance, the left-hand base stone begins to glow yellow, the right-hand base stone orange, and the keystone seven feet above blue.": "L'arco di pietra davanti a te è pieno di un velo di densi vapori. Le pietre su entrambi i lati della base e la chiave di volta sporgono leggermente dalle pietre circostanti. Quando ti avvicini a una distanza ravvicinata, la pietra della base di sinistra inizia a brillare di giallo, la pietra della base di destra di arancione e la chiave di volta sette piedi sopra di blu.",
	"Nothing will cause the vapors to clear, nor will any sort of magic allow sight into the area, until the glowing stones are pressed in the proper sequence: yellow, blue, orange. If this is done, the vapors disappear, and the path appears to go eastward.": "Niente potrà far sì che i vapori si diradano, né alcun tipo di magia permetterà di vedere l'area, finché le pietre luminose non verranno premute nella sequenza corretta: gialla, blu, arancione. Se questo viene fatto, i vapori scompaiono e il sentiero sembra andare verso est.",
	"If the archway is entered when it is clouded, those characters doing so will be instantly teleported to {@adventure area 7|TftYP-ToH|1|7. The Forsaken Prison}. If it is passed through after pressing the glowing stones in proper sequence, those who step through while following the path will be teleported to {@adventure area 11|TftYP-ToH|1|11. The Three-Armed Statue}, and those who pass through off the path will be sent back to {@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}.": "Se si entra nell'arco quando è annebbiato, i personaggi che lo fanno verranno immediatamente teletrasportati a {@adventure area 7|TftYP-ToH|1|7. The Forsaken Prison}. Se viene attraversato dopo aver premuto le pietre luminose nella sequenza corretta, coloro che lo attraversano mentre seguono il percorso verranno teletrasportati a {@adventure area 11|TftYP-ToH|1|11. The Three-Armed Statue} e coloro che passano fuori dal percorso verranno rimandati a {@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}.",
	"The path of red tiles leads south from the fork. If any character comes within 2 feet of the southern wall, read:": "Il sentiero di piastrelle rosse conduce a sud dal bivio. Se qualsiasi personaggio arriva entro 2 piedi dal muro sud, leggi:",
	"On the wall before you is a relief sculpture of a devil face formed of mosaic tiles. The face has a huge O of a mouth, inside of which the space is dead black.": "Sul muro davanti a te c'è una scultura in rilievo di un volto di diavolo formato da tessere di mosaico. Il viso ha un'enorme bocca a forma di O, all'interno della quale lo spazio è completamente nero.",
	"The devil face radiates an aura of transmutation magic if {@spell detect magic} is used on it, and a casting of {@spell detect evil and good} or a paladin's use of Divine Sense reveals it as a desecrated place.": "Il volto del diavolo irradia un'aura di magia di trasmutazione se viene utilizzato {@spell detect magic} su di esso e un lancio di {@spell detect evil and good} o l'uso del Senso Divino da parte di un paladino lo rivela come un luogo profanato.",
	"The mouth opening is similar to a {@item sphere of annihilation}, but it is about 3 feet in diameter—plenty of room for those who wish to leap in and be completely and forever destroyed. A character who examines the mouth and succeeds on a {@dc 20} Intelligence ({@skill Arcana}) check identifies the trap for what it is.": "L'apertura della bocca è simile a quella di un {@item sphere of annihilation}, ma ha un diametro di circa 90 cm: molto spazio per coloro che desiderano saltarci dentro ed essere completamente e per sempre distrutti. Un personaggio che esamina la bocca e supera una prova di Intelligenza {@dc 20} ({@skill Arcana}) identifica la trappola per quello che è.",
	"This miserable cubicle appears to have absolutely no means of egress. Three iron levers, each about one foot long, protrude from the south wall of the chamber.": "Sembra che questo miserabile cubicolo non abbia assolutamente alcuna via d'uscita. Tre leve di ferro, ciascuna lunga circa trenta centimetri, sporgono dalla parete sud della camera.",
	"Even a magical means of detection will not indicate any way out of this place.": "Anche un mezzo di rilevamento magico non indicherà alcuna via d'uscita da questo posto.",
	"The iron levers can be moved horizontally or vertically, singly or in combination. Only the act of moving all three together upward or downward has any results. Moving them up opens a small trapdoor in the center of the ceiling 10 feet above. Pushing them simultaneously down opens the entire floor to a 100-foot-deep pit with no exit. The floor returns to a closed position in 10 minutes, sealing any victim inside the pit until another creature triggers the floor trap again.": "Le leve in ferro possono essere spostate orizzontalmente o verticalmente, singolarmente o in combinazione. Solo l'atto di muoverli tutti e tre insieme verso l'alto o verso il basso ha qualche risultato. Spostandoli verso l'alto si apre una piccola botola al centro del soffitto 3 metri più in alto. Spingendoli simultaneamente verso il basso si apre l'intero pavimento in un pozzo profondo 100 piedi senza uscita. Il pavimento ritorna in una posizione chiusa in 10 minuti, sigillando qualsiasi vittima all'interno della fossa finché un'altra creatura non attiva nuovamente la trappola sul pavimento.",
	"The ceiling route is a crawl space some 3 feet square. At the place it turns east there is a plug in the ceiling, which can be detected only with magic or if a character has sense enough to check for secret doors. A character who succeeds on a {@dc 20} Wisdom ({@skill Perception}) check can find the door. Also, anyone who raps or sounds on the ceiling in the door's area hears it is hollow, indicating a space beyond. Eventually the small tunnel leads to a magical one-way door, which opens in the pit side as shown, and players are back to square one.": "Il percorso del soffitto è un vespaio di circa 3 piedi quadrati. Nel punto in cui gira a est c'è un tappo nel soffitto, che può essere rilevato solo con la magia o se un personaggio ha abbastanza buon senso da controllare le porte segrete. Un personaggio che supera una prova di Saggezza {@dc 20} ({@skill Perception}) può trovare la porta. Inoltre, chiunque picchi o suoni sul soffitto nell'area della porta sente che è vuoto, indicando uno spazio oltre. Alla fine il piccolo tunnel conduce ad una magica porta a senso unico, che si apre nella fossa come mostrato, e i giocatori tornano al punto di partenza.",
	"When any door leading to the lair is opened, it frees the room's occupant from temporal stasis.": "Quando viene aperta una porta qualsiasi che conduce alla tana, libera l'occupante della stanza dalla stasi temporale.",
	"What appeared to be a statue an instant ago comes to life before your eyes. The creature flaps its wings and stares at you.": "Quella che un attimo fa sembrava una statua prende vita davanti ai tuoi occhi. La creatura sbatte le ali e ti fissa.",
	"A mutated, {@creature four-armed gargoyle|TftYP} attacks anyone who enters its lair. This creature uses Multiattack to make three attacks: one with its bite and two with its claws.": "Un mutante {@creature four-armed gargoyle|TftYP} attacca chiunque entri nella sua tana. Questa creatura usa il Multiattacco per effettuare tre attacchi: uno con il morso e due con gli artigli.",
	"Around the creature's neck is a collar studded with ten gleaming gems (blue quartz stones of 100 gp value each).": "Intorno al collo della creatura c'è un collare tempestato di dieci gemme scintillanti (pietre di quarzo blu del valore di 100 mo ciascuna).",
	"Hidden in a secret compartment of the collar is a slip of parchment with the following written on it in magical code (requiring {@spell comprehend languages} to understand): \"Look low and high for gold, to hear a tale untold. Take the archway at the end, and on your way you'll wend.\" Beneath the runes, the initial \"A\" is inscribed.": "Nascosto in uno scomparto segreto del collare c'è un pezzo di pergamena su cui è scritto quanto segue in codice magico (che richiede {@spell comprehend languages} per essere compreso): \"Cerca l'oro in basso e in alto, per ascoltare una storia non raccontata. Prendi l'arco alla fine e proseguirai per la tua strada.\" Sotto le rune è incisa l'iniziale \"A\".",
	"If someone opens the door on the east wall of area 8, read:": "Se qualcuno apre la porta sul muro est dell'area 8, leggi:",
	"The small room beyond the door is empty and appears to have no other exits.": "La piccola stanza oltre la porta è vuota e sembra non avere altre uscite.",
	"The south wall contains the first in a series of secret doors. Each of these portals requires a successful {@dc 20} Wisdom ({@skill Perception}) check to find and must be opened by hand using a particular method, as follows:": "Il muro sud contiene la prima di una serie di porte segrete. Ognuno di questi portali richiede una prova riuscita di Saggezza {@dc 20} ({@skill Perception}) per essere trovato e deve essere aperto a mano utilizzando un metodo particolare, come segue:",
	"A. Pull down and inward (hinged on bottom)": "A. Tirare verso il basso e verso l'interno (incernierato sul fondo)",
	"B. Pivot on central hinge": "B. Perno su cerniera centrale",
	"C. Pull inward and up at bottom (hinged on top)": "C. Tirare verso l'interno e verso l'alto in basso (incernierato in alto)",
	"D. Slide up": "D. Scorri verso l'alto",
	"E. Pull double panels inward (hinged on sides)": "E. Tirare i pannelli doppi verso l'interno (incernierati sui lati)",
	"F. Slide left": "F. Scorri verso sinistra",
	"G. Door has seven studs in a row—press all at once and door opens, but press 1 and 7 and the door falls inward. A character pressing the studs or near enough to do so must succeed on a {@dc 15} Dexterity saving throw or take 10 ({@dice 3d6}) bludgeoning damage from the falling door.": "G. La porta ha sette bottoni in fila: premili tutti in una volta e la porta si apre, ma premi 1 e 7 e la porta cade verso l'interno. Un personaggio che preme i bottoni o è abbastanza vicino per farlo deve riuscire in un tiro salvezza di Destrezza {@dc 15} o subire 10 ({@dice 3d6}) danni contundenti dalla porta che cade.",
	"Each round that characters are in any of the rooms inside the complex of secret doors, a number of bolts will be fired into the area from hidden devices in the walls and ceilings, and there is a 50 percent chance that one character, randomly determined, in each such area must succeed on a {@dc 20} Dexterity saving throw or take 5 ({@dice 1d10}) piercing damage. There is no way to prevent the bolts from being triggered.": "Ogni round in cui i personaggi si trovano in una qualsiasi delle stanze all'interno del complesso delle porte segrete, un certo numero di dardi verranno lanciati nell'area da dispositivi nascosti nelle pareti e nei soffitti, e c'è una probabilità del 50% che un personaggio, determinato casualmente, in ciascuna di queste aree debba riuscire in un tiro salvezza di Destrezza {@dc 20} o subire 5 ({@dice 1d10}) danni perforanti. Non c'è modo di impedire che i bulloni vengano attivati.",
	"This area is similar to {@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}, for the floor is of inlaid tiles and the walls and ceiling are painted with figures of animals, strange signs and glyphs (which mean absolutely nothing), and humans and human-like creatures posing with spheres of different colors. These globes are two-dimensional, of course, and their significance and pattern are described below. From north to south, with the west wall being the left-hand column, and the east the right-hand, the spheres are colored and positioned as follows:": "Quest'area è simile a {@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}, poiché il pavimento è di piastrelle intarsiate e le pareti e il soffitto sono dipinti con figure di animali, strani segni e glifi (che non significano assolutamente nulla) e umani e creature simili a umani in posa con sfere di diversi colori. Questi globi sono ovviamente bidimensionali e il loro significato e la loro struttura sono descritti di seguito. Da nord a sud, con la parete ovest che è la colonna di sinistra e quella est quella di destra, le sfere sono colorate e posizionate come segue:",
	"Gold, held high overhead 1": "Oro, tenuto alto sopra la testa 1",
	"Pale blue, held at shoulder": "Blu pallido, tenuto sulla spalla",
	"Orange, held waist high": "Arancione, tenuto in vita alta",
	"Silver, at feet": "Argento, ai piedi",
	"(False door)": "(Falsa porta)",
	"(Secret one-way door 2 )": "(Porta segreta a senso unico 2)",
	"Purple, at feet": "Viola, ai piedi",
	"Green, held high overhead": "Verde, tenuto alto sopra la testa",
	"Yellow, held at shoulder": "Giallo, tenuto sulla spalla",
	"Bronze, held waist high": "Bronzo, tenuto all'altezza della vita",
	"Pink held high overhead": "Il rosa teneva alto in alto",
	"Gray, held at shoulder": "Gray, tenuto per la spalla",
	"Black, at feet 3": "Nero, ai piedi 3",
	"Pale violet, held at shoulder": "Viola pallido, tenuto sulla spalla",
	"Bright blue, at feet": "Blu brillante, ai piedi",
	"White, held high overhead": "Bianco, tenuto alto sopra la testa",
	"Red, held waist high 4": "Rosso, tenuto in vita alta 4",
	"Turquoise, held at shoulder": "Turchese, tenuto sulla spalla",
	"Buff, at feet": "Buff, ai piedi",
	"Scarlet, held waist high": "Scarlatto, tenuto in vita alta",
	"Pale green, at feet": "Verde pallido, ai piedi",
	"Indigo, held high overhead": "Indaco, tenuto alto sopra la testa",
	"1 An illusion covering a crawlway to {@adventure area 11|TftYP-ToH|1|11. The Three-Armed Statue}": "1 Un'illusione che copre un passaggio verso {@adventure area 11|TftYP-ToH|1|11. The Three-Armed Statue}",
	"2 This door can be opened by a {@spell knock} spell or destroyed with {@spell disintegrate}": "2 Questa porta può essere aperta da un incantesimo {@spell knock} o distrutta con {@spell disintegrate}",
	"3 An illusion covering a crawlway to {@adventure area 14|TftYP-ToH|1|14. Chapel of Evil}": "3 Un'illusione che copre un passaggio verso {@adventure area 14|TftYP-ToH|1|14. Chapel of Evil}",
	"4 An illusion covering a crawlway to {@adventure area 13|TftYP-ToH|1|13. Chamber of Three Chests}": "4 Un'illusione che copre un passaggio verso {@adventure area 13|TftYP-ToH|1|13. Chamber of Three Chests}",
	"The false doors and secret doors can be found with successful {@dc 20} Wisdom ({@skill Perception}) checks. If anyone makes physical contact with an illusion in this area, its nature becomes apparent. Also, a character who examines an illusory image without touching it can make a {@dc 20} Intelligence ({@skill Investigation}) check. On a successful check, the illusion becomes faint to the character, who can then easily see the crawlway beyond the illusion.": "Le porte false e le porte segrete possono essere trovate con prove riuscite di {@dc 20} Saggezza ({@skill Perception}). Se qualcuno entra in contatto fisico con un'illusione in quest'area, la sua natura diventa evidente. Inoltre, un personaggio che esamina un'immagine illusoria senza toccarla può effettuare una prova di {@dc 20} Intelligenza ({@skill Investigation}). Con una prova riuscita, l'illusione diventa debole per il personaggio, che può quindi facilmente vedere il passaggio oltre l'illusione.",
	"On the south wall is a stone archway similar in appearance to {@adventure area 5|TftYP-ToH|1|5. The Arch of Mist}, also filled with cloudy vapors that block vision or detection of what lies beyond. When a character moves to within 3 feet of the arch, read:": "Sulla parete sud c'è un arco di pietra simile nell'aspetto a {@adventure area 5|TftYP-ToH|1|5. The Arch of Mist}, anch'esso pieno di vapori torbidi che bloccano la visione o il rilevamento di ciò che si trova oltre. Quando un personaggio si muove entro 3 piedi dall'arco, leggi:",
	"As you come close, three stones in the archway in front of you begin to glow. The left-hand base stone shines with an olive hue; the one on the right glows citron, and the keystone seven feet overhead gives off russet light.": "Mentre ti avvicini, tre pietre nell'arco di fronte a te iniziano a brillare. La pietra della base sinistra brilla di una tonalità olivastra; quello a destra risplende di cedro, e la chiave di volta sette piedi più in alto emana una luce color ruggine.",
	"No matter how the stones are manipulated, the archway remains clouded and veiled with a haze which nothing can enable the onlookers to see through. All living matter which goes through the arch will be teleported to {@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}, while nonliving matter is teleported simultaneously to {@adventure area 33|TftYP-ToH|1|33. The Crypt of Acererak the Demilich}—meaning that characters stepping through will appear at the start totally nude, while everything else with them will go to the {@adventure crypt of the demilich|TftYP-ToH|1|33. The Crypt of Acererak the Demilich}. (Cruel, but most entertaining for the DM.)": "Non importa come vengono manipolate le pietre, l'arco rimane annebbiato e velato da una foschia che nulla può consentire agli spettatori di vedere attraverso. Tutta la materia vivente che attraversa l'arco verrà teletrasportata a {@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}, mentre la materia non vivente viene teletrasportata contemporaneamente a {@adventure area 33|TftYP-ToH|1|33. The Crypt of Acererak the Demilich}; ciò significa che i personaggi che attraversano l'arco appariranno all'inizio completamente nudi, mentre tutto il resto andrà a {@adventure crypt of the demilich|TftYP-ToH|1|33. The Crypt of Acererak the Demilich}. (Crudele, ma molto divertente per il DM.)",
	"This small room holds what appears to be a statue of a gargoyle, eight feet tall, with four arms. One of the arms is broken off and lies on the floor in front of the statue.": "Questa piccola stanza contiene quella che sembra essere la statua di un gargoyle, alto otto piedi, con quattro braccia. Uno dei bracci è spezzato e giace sul pavimento davanti alla statua.",
	"No amount of fooling around with the broken arm will enable it to be replaced, and the statue will do nothing at all meanwhile.": "Nessun tentativo con il braccio rotto consentirà di sostituirlo, e nel frattempo la statua non farà nulla.",
	"A close look at the open and outstretched hands of the statue will determine that a large gem (a 100 gp blue quartz fits perfectly) will fit in a carved depression in each of the three remaining hands, while the broken one has no such concavity. If three large gems of any sort are placed within the hands, the stony digits will close and crush them to powder, dump the remains on the floor, and return to their normal positions.": "Uno sguardo ravvicinato alle mani aperte e tese della statua determinerà che una grande gemma (un quarzo blu da 100 mo si adatta perfettamente) si inserirà in una depressione scolpita in ciascuna delle tre mani rimanenti, mentre quella rotta non ha tale concavità. Se tre grandi gemme di qualsiasi tipo vengono messe nelle mani, le dita di pietra si chiuderanno e le ridurranno in polvere, getteranno i resti sul pavimento e torneranno alla loro posizione normale.",
	"If this process is repeated until ten gems (or more) are crushed, a {@spell magic mouth} spell is triggered and speaks the following words: \"Your sacrifice was not in vain. Look to the fourth to find your gain.\"": "Se questo processo viene ripetuto fino a quando dieci gemme (o più) non vengono frantumate, viene attivato un incantesimo {@spell magic mouth} che pronuncia le seguenti parole: \"Il tuo sacrificio non è stato vano. Guarda alla quarta per trovare il tuo guadagno.\"",
	"As these words are uttered, an invisible {@item gem of seeing} will come into being in the palm of the broken-off arm. The gem must be found, and the character so doing will need to wipe it free of a magical substance before it can be seen or used. Note that if the arm is carelessly moved, the gem will fall out and roll away. {@spell See invisibility} or any other sort of searching except by careful feeling will be useless. Describe the gem, once it is wiped clean and visible, as an oval diamond, with two flat and polished sides, very clear, and about 1 inch in diameter by a quarter-inch thick. It will operate only twelve times, then shatter.": "Non appena verranno pronunciate queste parole, nel palmo del braccio spezzato nascerà un invisibile {@item gem of seeing}. La gemma deve essere trovata e il personaggio che lo fa dovrà ripulirla da una sostanza magica prima che possa essere vista o utilizzata. Nota che se il braccio viene mosso con noncuranza, la gemma cadrà e rotolerà via. {@spell See invisibility} o qualsiasi altro tipo di ricerca se non mediante un'attenta sensazione sarà inutile. Descrivi la gemma, una volta pulita e visibile, come un diamante ovale, con due lati piatti e lucidi, molto chiaro, e di circa 1 pollice di diametro e un quarto di pollice di spessore. Funzionerà solo dodici volte, poi si frantumerà.",
	"In four locations in the tomb, there are false doors which screen a spear trap. When one of these doors is opened, a spear will shoot out, and the door opener or someone standing nearby is subject to be struck. Determine at random, if need be, which character is the target. The trap has a range of 60 feet, has a +11 bonus to hit, and deals 9 ({@dice 2d8}) piercing damage. If the door is closed and reopened, another spear will fire. The mechanism can be jammed by a character who uses thieves' tools and succeeds on a {@dc 20} Dexterity check.": "In quattro punti della tomba ci sono false porte che schermano una trappola con lancia. Quando una di queste porte viene aperta, una lancia verrà lanciata e l'apriporta o qualcuno che si trova nelle vicinanze sarà soggetto a essere colpito. Determina a caso, se necessario, quale personaggio è il bersaglio. La trappola ha una portata di 18 metri, ha un bonus di +11 per colpire e infligge 9 ({@dice 2d8}) danni perforanti. Se la porta viene chiusa e riaperta, scatterà un'altra lancia. Il meccanismo può essere bloccato da un personaggio che utilizza strumenti da ladro e supera una prova di Destrezza {@dc 20}.",
	"When the party enters the illusory crawlway hidden by the red sphere, they will come to an apparent dead end, but a successful {@dc 10} Wisdom ({@skill Perception}) check reveals the presence of a secret door.": "Quando il gruppo entra nel corridoio illusorio nascosto dalla sfera rossa, si troverà in un vicolo cieco, ma una prova riuscita di Saggezza {@dc 10} ({@skill Perception}) rivela la presenza di una porta segreta.",
	"The character who opens the door will fall to the floor 10 feet below due to a tilting stone at the mouth of the crawlway, taking falling damage (a mere annoyance, but it erodes the strength of the party).": "Il personaggio che apre la porta cadrà a terra 3 metri più in basso a causa di una pietra inclinata all'imbocco del corridoio, subendo danni da caduta (un semplice fastidio, ma mina la forza del gruppo).",
	"Three large chests are affixed firmly to the floor; the western one is gold (plate covering iron), the center one is silver (plate over iron), and the eastern one is of oak bound with thick bronze bands. Each is about 4 feet long, 2 feet wide, and 3 feet high.": "Tre grandi cassapanche sono fissate saldamente al pavimento; quello occidentale è d'oro (piastra di ferro che copre), quello centrale è d'argento (piastra su ferro), e quello orientale è di quercia legata con spesse fasce di bronzo. Ciascuno è lungo circa 4 piedi, largo 2 piedi e alto 3 piedi.",
	"Opening the gold chest releases a {@creature swarm of poisonous snakes} that slither out and attack next round. They continue biting until all are killed.": "L'apertura del forziere dorato rilascia un {@creature swarm of poisonous snakes} che striscia fuori e attacca nel round successivo. Continuano a mordere finché non vengono uccisi tutti.",
	"Inside the silver chest is a clear crystal box (worth 1,000 gp) that holds a {@item ring of protection}. Someone who succeeds on a {@dc 15} Wisdom ({@skill Perception}) check while examining the box and the chest notices the box is set into the chest bottom. When this box is lifted from the supposed bottom of the chest, eight darts will fire upward, and the one or two characters leaning over the chest so as to be in the line of fire will take {@dice 1d4} attacks each if they are exposed to the path of these missiles. The darts have a range of 60 feet, a +11 bonus to hit, and deal 3 ({@dice 1d6}) damage on a hit. The trap mechanism is under the crystal box and can't be disabled without first removing the box.": "All'interno dello scrigno d'argento c'è una scatola di cristallo trasparente (del valore di 1.000 mo) che contiene un {@item ring of protection}. Qualcuno che supera una prova di Saggezza {@dc 15} ({@skill Perception}) mentre esamina la scatola e il baule nota che la scatola è incastonata nel fondo del baule. Quando questa scatola viene sollevata dal presunto fondo del baule, otto dardi verranno lanciati verso l'alto e uno o due personaggi che si sporgono sul baule in modo da essere sulla linea di tiro subiranno {@dice 1d4} attacchi ciascuno se sono esposti al percorso di questi missili. I dardi hanno una portata di 60 piedi, un bonus di +11 per colpire e infliggono 3 ({@dice 1d6}) danni in caso di colpo. Il meccanismo della trappola si trova sotto la scatola di cristallo e non può essere disattivato senza prima rimuovere la scatola.",
	"When the lid of the oak chest is opened, an animated {@creature giant skeleton|TftYP} (see {@adventure appendix B|TftYP-ToH|3}) will be instantly teleported into the room, and it strikes with surprise.": "Quando il coperchio della cassa di quercia viene aperto, un animato {@creature giant skeleton|TftYP} (vedi {@adventure appendix B|TftYP-ToH|3}) verrà immediatamente teletrasportato nella stanza e colpirà con sorpresa.",
	"After passing through the illusory black sphere the party will have crawled along the small tunnel until reaching the end, only to find it is solid stone. It requires a successful {@dc 20} Wisdom ({@skill Perception}) check to find the secret door at the end of the passage—no form of magic will detect it, save for a {@item gem of seeing}. If the characters open the door and enter the room, read:": "Dopo aver attraversato l'illusoria sfera nera, il gruppo avrà strisciato lungo il piccolo tunnel fino a raggiungere la fine, solo per scoprire che è di solida pietra. È necessaria una prova riuscita di Saggezza ({@skill Perception} {@dc 20} per trovare la porta segreta alla fine del passaggio: nessuna forma di magia la rileverà, tranne una {@item gem of seeing}. Se i personaggi aprono la porta ed entrano nella stanza, leggi:",
	"You see what is obviously some form of temple area. There are scenes of normal life painted on the walls, but the people have rotting flesh, skeletal hands, worms eating them, and so forth. Yet there are also depicted various religious symbols of good alignment. There is a mosaic path leading between four rows of wooden pews that face the worship area. In front of the pews, a wooden railing divides the room. South of it is an altar in front of a tiered dais, on which sits a wooden chair.": "Vedi quella che è ovviamente una qualche forma di area del tempio. Ci sono scene di vita normale dipinte sui muri, ma le persone hanno carne in decomposizione, mani scheletriche, vermi che le mangiano e così via. Tuttavia sono raffigurati anche vari simboli religiosi di buon allineamento. C'è un percorso in mosaico che conduce tra quattro file di banchi di legno che si affacciano sull'area di culto. Davanti ai banchi una ringhiera in legno divide la sala. A sud di esso c'è un altare davanti a una pedana a più livelli, su cui si trova una sedia di legno.",
	"If the characters move farther into the room so they can see the features in the south end, continue:": "Se i personaggi si spostano ulteriormente nella stanza in modo da poter vedere le caratteristiche all'estremità sud, continua:",
	"The chair is nicely carved and padded but seems unremarkable. On either side of the dais are large, free-standing large brass candelabras each holding five white candles. In each corner on the southern wall is a large white pottery urn stoppered with a brass and wood plug. Sprawled on the floor near the west wall is human skeleton in black chain mail that is badly rusted and damaged. The skeleton's outstretched arm points to a stone archway set in the wall. The opening is filled with opaque, bright orange vapors.": "La sedia è ben scolpita e imbottita ma sembra insignificante. Su entrambi i lati della pedana ci sono grandi candelabri di ottone indipendenti, ciascuno dei quali contiene cinque candele bianche. In ogni angolo della parete sud c'è una grande urna di ceramica bianca chiusa con un tappo di ottone e legno. Disteso sul pavimento vicino al muro ovest c'è uno scheletro umano con una cotta di maglia nera gravemente arrugginita e danneggiata. Il braccio teso dello scheletro indica un arco di pietra incastonato nel muro. L'apertura è piena di vapori opachi, di colore arancione brillante.",
	"A casting of {@spell detect evil and good} or a paladin's use of Divine Sense identifies the chapel as a consecrated place. (What a puzzle! Could the demilich actually have been of good alignment?)": "Un'espressione di {@spell detect evil and good} o l'uso del Senso Divino da parte di un paladino identifica la cappella come un luogo consacrato. (Che enigma! Il demilich potrebbe effettivamente essere stato di buon allineamento?)",
	"Simple examination indicates that all of the benches have hinged seats. If a character examines either of the pews in the front row before opening the lid, a successful {@dc 15} Wisdom ({@skill Perception}) check reveals that the hinges on this pew are larger than the ones on the pews in the other rows.": "Un semplice esame rivela che tutte le panche hanno i sedili incernierati. Se un personaggio esamina uno dei banchi nella prima fila prima di aprire il coperchio, una prova riuscita di {@dc 15} Saggezza ({@skill Perception}) rivela che i cardini di questo banco sono più grandi di quelli dei banchi nelle altre file.",
	"The hinges on the front pews are larger and stronger because they include rods that are connected to valves inside the pew. If the seat on either of the front pews is lifted up, a cloud of poison gas fills the whole room in 2 rounds. A character caught in the gas must succeed on a {@dc 15} Constitution saving throw or become {@condition poisoned} for 48 hours.": "Le cerniere sui banchi anteriori sono più grandi e più resistenti perché includono aste collegate alle valvole all'interno del banco. Se il sedile di uno dei primi banchi viene sollevato, una nuvola di gas velenoso riempie l'intera stanza in 2 round. Un personaggio intrappolato nel gas deve riuscire in un tiro salvezza su Costituzione {@dc 15} o diventare {@condition poisoned} per 48 ore.",
	"If the hinges are noticed and then disassembled, requiring 1 minute and a successful {@dc 15} Dexterity check using thieves' tools for each hinge, the trap can't trigger. A failed check results in no progress at the task, but if the check fails by 5 or more, the trap goes off explosively, blowing the lid open.": "Se i cardini vengono notati e poi smontati, richiedendo 1 minuto e una prova di Destrezza riuscita {@dc 15} utilizzando strumenti da ladro per ciascun cardine, la trappola non può attivarsi. Una prova fallita non comporta alcun progresso nell'attività, ma se la prova fallisce di 5 o più, la trappola esplode in modo esplosivo, facendo saltare il coperchio.",
	"The back pair of pews have 4,000 sp each hidden therein, the next pair have 3,000 ep each, and the pair closest to the trapped pews have 2,000 gp each.": "La coppia di banchi dietro ha 4.000 ma ciascuno nascosti al suo interno, la coppia successiva ha 3.000 me ciascuno e la coppia più vicina ai banchi intrappolati ha 2.000 mo ciascuno.",
	"The centerpiece of the chapel is a block of strange material that glows with an inner light of opalescent blue. (If the altar is specifically targeted by a {@spell detect evil and good} spell, it registers very faintly as a desecrated object.) If the altar is touched by living matter, a {@spell lightning bolt} spell (save {@dc 15}) will streak down the center aisle. After this bolt comes forth, the altar turns a fiery blue-red, and if it thereafter is touched by any object it will explode as a {@spell fireball} spell (save {@dc 15}).": "Il fulcro della cappella è un blocco di strano materiale che brilla di una luce interna di colore blu opalescente. (Se l'altare viene preso di mira specificatamente da un incantesimo {@spell detect evil and good}, viene registrato molto debolmente come un oggetto profanato.) Se l'altare viene toccato da materia vivente, un incantesimo {@spell lightning bolt} (salvezza {@dc 15}) sfreccerà lungo la navata centrale. Dopo che questo dardo viene fuori, l'altare diventa di un blu-rosso infuocato e, se da allora in poi viene toccato da qualsiasi oggetto, esploderà come un incantesimo {@spell fireball} (salvezza {@dc 15}).",
	"Just as in other locations around the tomb, the mists that obscure the archway can't be penetrated with any sort of vision or magic. (If a character moves close to the archway and asks about it, explain that none of the stones of the arch glow.) The skeleton, of course, misleads the party, for any character passing through the portal will enter a 10-foot-by-10-foot room where their sex and alignment are reversed by a powerful magic. Exiting the room and reentering the archway will restore original alignment, but also deals 3 ({@dice 1d6}) psychic damage. Going back a third time will reverse sex again, but the individual will be teleported in the manner of the archway in {@adventure area 10|TftYP-ToH|1|10. Great Hall of Spheres}. Only a {@spell wish} spell will restore both alignment and sex. If alignment is restored by entering the orange portal, a {@spell remove curse} or {@spell greater restoration} spell will then restore original sex.": "Proprio come in altri luoghi intorno alla tomba, le nebbie che oscurano l'arco non possono essere penetrate da alcun tipo di visione o magia. (Se un personaggio si avvicina all'arco e chiede informazioni, spiegagli che nessuna delle pietre dell'arco si illumina.) Lo scheletro, ovviamente, inganna il gruppo, poiché qualsiasi personaggio che passa attraverso il portale entrerà in una stanza di 3 metri per 3 dove il suo sesso e il suo allineamento vengono invertiti da una potente magia. Uscire dalla stanza e rientrare nell'arco ripristinerà l'allineamento originale, ma infliggerà anche 3 ({@dice 1d6}) danni psichici. Tornando indietro una terza volta si invertirà nuovamente il sesso, ma l'individuo verrà teletrasportato come l'arco in {@adventure area 10|TftYP-ToH|1|10. Great Hall of Spheres}. Solo un incantesimo {@spell wish} ripristinerà sia l'allineamento che il sesso. Se l'allineamento viene ripristinato entrando nel portale arancione, un incantesimo {@spell remove curse} o {@spell greater restoration} ripristinerà il sesso originale.",
	"A character who inspects the eastern wall directly opposite the archway and succeeds on a {@dc 10} Wisdom ({@skill Perception}) check finds a small slot with the letter O faintly traced above it. This is the location of a moving stone block described below. The block can't be magically detected, nor will it open by physical or magical means other than the method given in area 15.": "Un personaggio che ispeziona il muro orientale direttamente di fronte all'arco e riesce in una prova di {@dc 10} Saggezza ({@skill Perception}) trova una piccola fessura con la lettera O leggermente tracciata sopra. Questa è la posizione di un blocco di pietra mobile descritto di seguito. Il blocco non può essere individuato magicamente, né si aprirà con mezzi fisici o magici diversi dal metodo indicato nell'area 15.",
	"As shown on the map, the stone that forms part of the eastern wall of the chapel is 2 feet wide, 4 feet high, and 10 feet thick in a wedge shape. It is impregnated with strong antimagic that prevents its detection or removal or its change to another form or substance. The wall slot (see above) is of sufficient size to accept a coin or a disc-shaped gem. It is also just right for the insertion of a magic ring of any sort. Only such an item will trigger the mechanism, which causes the block to sink slowly into the floor so as to allow entry into the passage beyond. The object deposited into the slot is forever lost, as the sinking stone crushes all to pieces. The gate opens easily from the other (east) side, and no special item is required to trigger its opening from that side.": "Come mostrato sulla mappa, la pietra che fa parte del muro orientale della cappella è larga 2 piedi, alta 4 piedi e spessa 10 piedi e ha una forma a cuneo. È impregnato di una forte antimagia che ne impedisce il rilevamento, la rimozione o la trasformazione in un'altra forma o sostanza. La fessura nel muro (vedi sopra) è di dimensioni sufficienti per accettare una moneta o una gemma a forma di disco. È perfetto anche per l'inserimento di un anello magico di qualsiasi tipo. Solo un oggetto del genere attiverà il meccanismo, che farà sì che il blocco affondi lentamente nel pavimento in modo da consentire l'ingresso nel passaggio successivo. L'oggetto depositato nella fessura è perduto per sempre, poiché la pietra che affonda lo frantuma tutto in pezzi. Il cancello si apre facilmente dall'altro lato (est) e non è necessario alcun oggetto speciale per attivarne l'apertura da quel lato.",
	"Beyond the gate stone, the corridor widens to 10 feet and turns southward where steps lead down steeply to a corridor that goes west. Each of the three doors in the corridor opens easily if any pushing force is applied to it, and a creature that does so stumbles into the pit on the other side unless it succeeds on a {@dc 15} Dexterity saving throw. If a door isn't violently pushed against, it can be opened safely by pulling it inward, and the party will have standard chances of falling in when the characters leading the way step on the pit cover.": "Oltre il cancello di pietra, il corridoio si allarga fino a 3 metri e gira verso sud dove alcuni gradini conducono ripidamente ad un corridoio che va a ovest. Ognuna delle tre porte nel corridoio si apre facilmente se viene applicata una forza di spinta, e una creatura che lo fa inciampa nella fossa dall'altra parte a meno che non superi un tiro salvezza su Destrezza {@dc 15}. Se una porta non viene spinta violentemente contro, può essere aperta in sicurezza tirandola verso l'interno, e il gruppo avrà probabilità standard di cadere quando i personaggi che aprono la strada calpestano la copertura della fossa.",
	"By the time the westernmost door and pit have been reached, the characters will certainly expect the pit, and will be likely to bypass and ignore it. This carelessness would prevent them from examining the pit from within. On the south wall of the pit is a wooden door painted to look like stone, which is easily discovered by anyone who looks at this wall while inside the pit or who makes a tactile investigation of the wall from outside the pit.": "Nel momento in cui la porta e la fossa più a ovest saranno state raggiunte, i personaggi si aspetteranno sicuramente la fossa, e probabilmente la aggireranno e la ignoreranno. Questa disattenzione impedirebbe loro di esaminare la fossa dall'interno. Sulla parete sud della fossa c'è una porta di legno dipinta in modo da sembrare pietra, che può essere facilmente scoperta da chiunque guardi questo muro dall'interno della fossa o chi effettui un'indagine tattile del muro dall'esterno della fossa.",
	"Beyond the painted door is a narrow passage that emerges at the top of a short flight of stairs leading down.": "Al di là della porta dipinta c'è uno stretto passaggio che emerge in cima ad una breve rampa di scale che scende.",
	"The thick wooden door ahead of you is heavily bound with iron bands, and there are several locks keeping it shut.": "La spessa porta di legno davanti a te è pesantemente legata con fasce di ferro e ci sono diverse serrature che la tengono chiusa.",
	"The door is found to radiate an aura of abjuration magic if a {@spell detect magic} spell is cast upon it.": "Si scopre che la porta irradia un'aura di magia di abiurazione se viene lanciato un incantesimo {@spell detect magic} su di essa.",
	"A character who listens with an ear to the door will hear far-off music and happy singing, obviously coming from the other side of the door.": "Un personaggio che ascolta con l'orecchio alla porta sentirà in lontananza una musica e un canto allegro, provenienti ovviamente dall'altra parte della porta.",
	"No amount of forcing or spells will open the door. The only way to continue northward is to use a {@spell disintegrate} spell on the door or physically destroy it (it has 100 hit points).": "Nessuna forzatura o incantesimo aprirà la porta. L'unico modo per continuare verso nord è usare un incantesimo {@spell disintegrate} sulla porta o distruggerla fisicamente (ha 100 punti ferita).",
	"If the characters destroy the door, read:": "Se i personaggi distruggono la porta, leggi:",
	"As the door falls away, you can hear sounds of confusion and distress coming from the north. A faint glow, like that of a small flame, shines in the distance. The walls of the passage ahead of you are of smooth white alabaster, and the floor is highly polished, smoke-gray marble.": "Non appena la porta si apre, puoi sentire suoni di confusione e angoscia provenienti da nord. Un debole chiarore, come quello di una piccola fiamma, brilla in lontananza. Le pareti del passaggio davanti a te sono di liscio alabastro bianco, e il pavimento è di marmo grigio fumo molto lucido.",
	"The destruction of the door triggered a {@spell minor illusion} spell that produced the noises of distress, which are designed to lure the characters onward.": "La distruzione della porta ha attivato un incantesimo {@spell minor illusion} che ha prodotto rumori di pericolo, progettati per attirare i personaggi avanti.",
	"The tunnel floor is a counterweighted beam. Its overbalancing point is the third square north of the door. When one or more characters move there, the floor beyond the door will begin to tilt downward, with the north end slowly sinking. If this occurs, quickly state how the floor is beginning to slant, and have the characters roll initiative. On initiative count 10, all characters north of the door fall {@condition prone} and slide 10 feet to the north.": "Il pavimento del tunnel è una trave contrappesata. Il suo punto di sbilanciamento è il terzo quadrato a nord della porta. Quando uno o più personaggi si spostano lì, il pavimento oltre la porta inizierà ad inclinarsi verso il basso, con l'estremità nord che affonda lentamente. Se ciò accade, indica rapidamente come il pavimento inizia a inclinarsi e chiedi ai personaggi di tirare l'iniziativa. Contando l'iniziativa 10, tutti i personaggi a nord della porta cadono {@condition prone} e scivolano di 3 metri verso nord.",
	"A character can attempt to scramble back up the ramp to the south by making a successful {@dc 10} Strength ({@skill Athletics}) check, or two successful checks if using the {@action Dash} action. Those who succeed still slide 10 feet north on initiative count 10 in each round, but they can also climb upward according to the normal rules for doing so. A character whose check fails by 5 or more slides an extra 5 feet to the north. Those who slide to the fourth square north of the door take 3 ({@dice 1d6}) fire damage, then 11 ({@dice 2d10}) fire damage in the fifth square. Characters who slide farther than that are plunged into a pit of molten lava which will absolutely snuff them out.": "Un personaggio può tentare di risalire la rampa verso sud effettuando con successo una prova di Forza {@dc 10} ({@skill Athletics}) o due prove riuscite se si utilizza l'azione {@action Dash}. Coloro che riescono comunque a scivolare 3 metri verso nord per iniziativa contano 10 in ogni round, ma possono anche arrampicarsi verso l'alto secondo le normali regole per farlo. Un personaggio la cui prova fallisce di 5 o più scivola di altri 5 piedi verso nord. Coloro che scivolano verso la quarta casella a nord della porta subiscono 3 ({@dice 1d6}) danni da fuoco, poi 11 ({@dice 2d10}) danni da fuoco nella quinta casella. I personaggi che scivolano più lontano vengono immersi in una fossa di lava fusa che li spegnerà definitivamente.",
	"This entrance to the remainder of the tomb is on the wall adjoining the stairway that leads down. It can be found by mundane means, requiring a successful {@dc 20} Wisdom ({@skill Perception}) check, but nothing will enable it to be opened until either the area is viewed through a {@item gem of seeing}, a {@spell true seeing} spell is cast, or a {@spell detect magic} spell is used to determine the door's magic aura (abjuration).": "L'ingresso al resto della tomba si trova sul muro adiacente alla scala che scende. Può essere trovata con mezzi comuni, richiedendo una prova riuscita di {@dc 20} Saggezza ({@skill Perception}), ma nulla consentirà di aprirla finché l'area non viene vista attraverso un {@item gem of seeing}, un {@spell true seeing} incantesimo non viene lanciato o un {@spell detect magic} incantesimo viene utilizzato per determinare l'aura magica (abiurazione) della porta.",
	"After the magic of the door is identified, a {@spell dispel magic} or {@spell remove curse} spell is needed to remove the guard that prevents the door from being opened. Once this is accomplished, the secret door can be opened easily from either side.": "Dopo aver identificato la magia della porta, è necessario un incantesimo {@spell dispel magic} o {@spell remove curse} per rimuovere la guardia che impedisce l'apertura della porta. Una volta fatto ciò, la porta segreta potrà essere aperta facilmente da entrambi i lati.",
	"If the characters travel south from the secret door, they reach a landing at the top of a stairway.": "Se i personaggi viaggiano verso sud dalla porta segreta, raggiungono un pianerottolo in cima ad una scala.",
	"Stairs descend to the west. The corridor that extends past the bottom of the steps is slightly cloudy.": "Le scale scendono a ovest. Il corridoio che si estende oltre la base dei gradini è leggermente nuvoloso.",
	"The corridor is filled with fear gas. Unless characters announce they are holding their breath before entering its 40-foot length, they will breathe in the gas. A creature exposed to the gas must succeed on a {@dc 15} Constitution saving throw or become {@condition frightened} for 1 minute.": "Il corridoio è pieno di gas della paura. A meno che i personaggi non annuncino che stanno trattenendo il respiro prima di entrare nella sua lunghezza di 40 piedi, inspireranno il gas. Una creatura esposta al gas deve riuscire in un tiro salvezza su Costituzione {@dc 15} o diventare {@condition frightened} per 1 minuto.",
	"A creature {@condition frightened} in this way must take the {@action Dash} action on each of its turns to retrace its steps, moving away from this area of the tomb by the safest route possible. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful save. Once the effect ends, the creature is immune to the gas for 1 hour.": "Una creatura {@condition frightened} in questo modo deve compiere l'azione {@action Dash} in ciascuno dei suoi turni per tornare sui suoi passi, allontanandosi da quest'area della tomba per il percorso più sicuro possibile. La creatura può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stessa se il tiro salvezza riesce. Una volta terminato l'effetto, la creatura è immune al gas per 1 ora.",
	"Beyond the first 10 feet, the gas becomes thicker, and it irritates the eyes. The area is lightly obscured, so it requires a successful {@dc 10} Wisdom ({@skill Perception}) check to notice the south door that leads into area 18A. Once that door is opened, the gas dissipates.": "Oltre i primi 10 piedi, il gas diventa più denso e irrita gli occhi. L'area è leggermente oscurata, quindi è necessaria una prova di Saggezza ({@skill Perception} riuscita {@dc 10} per notare la porta sud che conduce all'area 18A. Una volta aperta la porta, il gas si dissipa.",
	"Beyond the door, a stairway leads down. The way is blocked by thick webbing that fills the area from steps to ceiling.": "Oltre la porta, una scala scende. Il passaggio è bloccato da una spessa rete che riempie l'area dai gradini al soffitto.",
	"The steps down to the chamber at the end are filled with {@spell Web||webs} (as the spell) which can only be removed by magical fire (a {@spell burning hands} spell, a {@item flame tongue} sword, or the like). Any character trying to break through them will become hopelessly entangled and can't get loose unless the webs are burned away or the character is freed by a {@spell wish} spell.": "I gradini che scendono verso la camera alla fine sono pieni di {@spell Web||webs} (come l'incantesimo) che può essere rimosso solo dal fuoco magico (un incantesimo {@spell burning hands}, una spada {@item flame tongue} o simili). Qualsiasi personaggio che tenti di sfondarle rimarrà irrimediabilmente intrappolato e non potrà liberarsi a meno che le ragnatele non vengano bruciate o il personaggio non venga liberato da un incantesimo {@spell wish}.",
	"If the characters clear away the webs and descend to the foot of the stairway, read:": "Se i personaggi ripuliscono le ragnatele e scendono ai piedi delle scale, leggi:",
	"Lying on the floor at the bottom of the stairs is an iron mace inlaid with silver. South of this location is a modest-sized room. What you can see of it is filled with rotting and decayed furnishings.": "Sul pavimento in fondo alle scale c'è una mazza di ferro intarsiata d'argento. A sud di questa posizione c'è una stanza di dimensioni modeste. Ciò che puoi vedere è pieno di mobili marci e decaduti.",
	"The mace will begin to glow with a bright golden light when it is picked up by any character. (Whenever this weapon is swung at the occupant of this chamber, it will hit.)": "La mazza inizierà a brillare di una brillante luce dorata quando verrà raccolta da qualsiasi personaggio. (Ogni volta che quest'arma viene lanciata contro l'occupante di questa camera, colpirà.)",
	"Characters who enter the room will see a solid gold couch along the back wall. A skeletal figure that resembles a lich, wearing a crown on its head, slowly rises from the couch (and throws up its hands in apparent fear if the mace is being carried). A booming voice seeming to emanate from the whole of the chamber will demand: \"Who dares to disturb the rest of Acererak? It is your death which you have found!\"": "I personaggi che entrano nella stanza vedranno un divano d'oro massiccio lungo la parete di fondo. Una figura scheletrica che assomiglia a un lich, con una corona in testa, si alza lentamente dal divano (e alza le mani in segno di paura se viene trasportata la mazza). Una voce tonante che sembra provenire da tutta la camera chiederà: \"Chi osa disturbare il resto di Acererak? È la tua morte quella che hai trovato!\"",
	"The false crypt is the home of a false lich that is actually a magically prepared {@creature greater zombie|TftYP} (see {@adventure appendix B|TftYP-ToH|3}). Between strikes the creature will gesture with its hands as if readying a spell. If it is struck by the golden mace it will make a roaring bellow (produced by a {@spell magic mouth} spell), and the weapon will obviously stagger it (roll dice and shake your head ruefully) every time the mace is used. The third time it is struck by the glowing mace, the false lich will instantly wither and disappear in a puff of dust, and the mace will shatter.": "La falsa cripta è la dimora di un falso lich che in realtà è preparato magicamente {@creature greater zombie|TftYP} (vedi {@adventure appendix B|TftYP-ToH|3}). Tra un colpo e l'altro la creatura gesticolerà con le mani come se stesse preparando un incantesimo. Se viene colpito dalla mazza d'oro, emetterà un ruggito ruggito (prodotto da un incantesimo {@spell magic mouth}) e l'arma ovviamente lo farà barcollare (lancia i dadi e scuoti la testa mestamente) ogni volta che viene utilizzata la mazza. La terza volta che viene colpito dalla mazza luminosa, il falso lich appassirà istantaneamente e scomparirà in uno sbuffo di polvere, e la mazza si frantumerà.",
	"If the characters investigate the room's contents, they can see a jade coffer, the dead monster's fallen crown, and a fine leather bag (its condition is a give-away—it isn't rotten) all within easy reach. The furnishings and decorations are of no value.": "Se i personaggi indagano sul contenuto della stanza, possono vedere uno scrigno di giada, la corona caduta del mostro morto e una borsa di pelle pregiata (le sue condizioni sono un indizio: non è marcia) tutti a portata di mano. Gli arredi e le decorazioni non sono di alcun valore.",
	"At the moment when the false lich disappears, the room will start to shake and stones will begin to come down from the ceiling. Obviously the place is beginning to collapse, but take your time detailing the increasing rumblings, tremors, grinding noises, falling hunks of ceiling, and so forth to the players.": "Nel momento in cui il falso lich scompare, la stanza inizierà a tremare e le pietre cominceranno a cadere dal soffitto. Ovviamente il posto sta cominciando a crollare, ma prenditi il ​​tuo tempo descrivendo ai giocatori i crescenti brontolii, tremori, rumori stridenti, pezzi di soffitto che cadono e così via.",
	"Now begin counting slowly to 10, and it is odds on that there will be a stampede up the stairs to get away! A {@spell programmed illusion} spell affecting the entire false crypt will produce the full effects of a cave-in, complete with tactile components. Actual dust will billow up the stairs, while bits of stone begin to fall in the east–west tunnel and then in the north–south tunnel and the stairs reached from the pit. If the party runs out, ask them if they thought it was too hard a dungeon.": "Ora inizia a contare lentamente fino a 10, ed è probabile che ci sarà una fuga precipitosa su per le scale per scappare! Un incantesimo {@spell programmed illusion} che colpisce l'intera falsa cripta produrrà tutti gli effetti di un crollo, completo di componenti tattili. La polvere vera e propria si solleverà lungo le scale, mentre pezzi di pietra inizieranno a cadere nel tunnel est-ovest e poi nel tunnel nord-sud e sulle scale raggiunte dalla fossa. Se il gruppo finisce, chiedi loro se pensano che sia un dungeon troppo difficile.",
	"The jade coffer is worth 5,000 gp and contains six {@item Potion of Healing||potions of healing}. The crown is set with gems and worth 25,000 gp. (The gold that makes up the couch is worth 50,000 gp, but it can't be moved or damaged.) The small sack holds 278 pp, twenty-nine gems worth 10 gp each, seven {@item Spell Scroll||spell scrolls} (all of 1st- and 2nd-level wizard spells), and a map showing a location several hundred miles away that supposedly has a rich treasure (it is a fake, naturally).": "Lo scrigno di giada vale 5.000 mo e ne contiene sei {@item Potion of Healing||potions of healing}. La corona è tempestata di gemme e vale 25.000 mo. (L'oro che costituisce il divano vale 50.000 mo, ma non può essere spostato o danneggiato.) Il piccolo sacco contiene 278 pp, ventinove gemme del valore di 10 mo ciascuna, sette {@item Spell Scroll||spell scrolls} (tutti gli incantesimi da mago di 1° e 2° livello) e una mappa che mostra una posizione a diverse centinaia di miglia di distanza che presumibilmente contiene un ricco tesoro (è un falso, naturalmente).",
	"If this outcome doesn't make the players suspicious enough to take another run through to check things out, put the adventure away for use when you have a different group (or the same ones) inquiring about one of the references in the \"{@adventure Legend of the Tomb|TftYP-ToH|1|Legend of the Tomb}.\" Note that something so simple as a {@spell commune} spell will reveal that the demilich has not been destroyed.": "Se questo risultato non rende i giocatori abbastanza sospettosi da fare un altro giro per verificare la situazione, metti da parte l'avventura per utilizzarla quando un gruppo diverso (o gli stessi) chiede informazioni su uno dei riferimenti nel \"{@adventure Legend of the Tomb|TftYP-ToH|1|Legend of the Tomb}.\" Nota che qualcosa di così semplice come un incantesimo {@spell commune} rivelerà che il demilich non è stato distrutto.",
	"Although there is only one item of eventual use within this totally plain and cluttered place, the volume of items within it is calculated to waste time for the players. Describe the features of the room as the characters investigate.": "Sebbene ci sia un solo oggetto di eventuale utilizzo in questo luogo totalmente semplice e disordinato, il volume degli oggetti al suo interno è calcolato per far perdere tempo ai giocatori. Descrivi le caratteristiche della stanza mentre i personaggi indagano.",
	"All of the walls are lined with shelves, and upon these are old jars filled with dust and impotent ingredients of all sorts. There is a large desk and stool, two workbenches, and two mummy preparation tables. Clay pots and urns on these tables and the floor obviously once contained unguents, ointments, oils, perfumes, and the like. Linen wrappings are in rolls or strewn about. Dried herbs of unidentifiable nature, bones, skulls and the like litter the workbenches.": "Tutte le pareti sono fiancheggiate da scaffali, e sopra questi ci sono vecchi barattoli pieni di polvere e ingredienti impotenti di ogni tipo. C'è una grande scrivania e uno sgabello, due banchi da lavoro e due tavoli per la preparazione della mummia. Vasi di terracotta e urne su questi tavoli e sul pavimento ovviamente un tempo contenevano unguenti, unguenti, oli, profumi e simili. Gli involucri di lino sono in rotoli o sparsi. Erbe essiccate di natura non identificabile, ossa, teschi e simili ricoprono i banchi da lavoro.",
	"In the south part of the room are three vats of about 7 feet in diameter and 4 feet in depth that contain murky liquids. The vats are affixed to the floor and too heavy to move. The western one holds only dirty water.": "Nella parte sud della stanza ci sono tre tini di circa 7 piedi di diametro e 4 piedi di profondità che contengono liquidi torbidi. I tini sono fissati al pavimento e troppo pesanti per essere spostati. Quello occidentale contiene solo acqua sporca.",
	"The middle vat contains a slow-acting acid which will deal 3 ({@dice 1d6}) acid damage on the round after a creature's flesh comes into substantial contact with it (by immersing an arm, being splashed on, and so forth)—minor contact (dipping a finger) will cause only a mild itch. At the bottom of this vat is one-half of a golden key.": "La vasca centrale contiene un acido ad azione lenta che infliggerà 3 ({@dice 1d6}) danni da acido nel round dopo che la carne di una creatura entra in contatto sostanziale con essa (immergendo un braccio, ricevendo schizzi e così via) - un contatto minore (immergendo un dito) causerà solo un leggero prurito. Sul fondo di questa vasca c'è la metà di una chiave d'oro.",
	"The eastern vat contains a grayish substance that is actually an {@creature ochre jelly} that sits atop the other half of the golden key.": "La vasca orientale contiene una sostanza grigiastra che in realtà è un {@creature ochre jelly} che si trova sopra l'altra metà della chiave d'oro.",
	"The key parts are magical and will not be harmed by anything. If the parts are joined together they form one solid key, hereafter called the First Key. Because the acid will harm even magic weapons, the players will have to figure some way to neutralize or drain off the contents of the second vat to acquire the key, as a reach-in-and-grope-for-it technique has only a 1 percent cumulative chance per round of being successful.": "Le parti chiave sono magiche e non verranno danneggiate da nulla. Se le parti sono unite insieme formano un'unica chiave solida, d'ora in poi chiamata Prima Chiave. Poiché l'acido danneggerà anche le armi magiche, i giocatori dovranno trovare un modo per neutralizzare o drenare il contenuto della seconda vasca per acquisire la chiave, poiché una tecnica di raggiungimento e brancolamento ha solo una probabilità cumulativa dell'1% per round di avere successo.",
	"If the characters proceed through the laboratory, they come upon a descending staircase that ends at a corridor heading east. Assuming they can see what lies ahead of them, read:": "Se i personaggi procedono attraverso il laboratorio, si imbattono in una scala discendente che termina in un corridoio diretto a est. Supponendo che possano vedere cosa li aspetta, leggi:",
	"A ten-foot-deep, empty pit completely fills the passageway and extends so far as to make jumping across it impossible for most creatures.": "Una fossa vuota e profonda tre metri riempie completamente il passaggio e si estende fino a rendere impossibile il salto per la maggior parte delle creature.",
	"The characters might deduce that the pit can be crossed by climbing down and walking across the bottom, then climbing up the other side. Simple! Wrong—any footstep upon the last 5 feet (east portion) of the pit presses a pressure plate, causing a volley of spikes to discharge upward. If the plate is triggered, each person in the pit or leaning over its edge is likely to be struck by the spikes, which have a +11 bonus to hit and deal 11 ({@dice 2d10}) piercing damage. New spikes will come up out of the floor every time if the plate is pressed more than once.": "I personaggi potrebbero dedurre che il pozzo possa essere attraversato scendendo e camminando sul fondo, per poi risalire dall'altra parte. Semplice! Sbagliato: qualsiasi passo sugli ultimi 1,5 metri (porzione est) della fossa preme su una piastra di pressione, provocando la scarica di una raffica di spuntoni verso l'alto. Se la piastra viene attivata, ogni persona nella fossa o sporgente oltre il bordo verrà probabilmente colpita dalle punte, che hanno un bonus di +11 per colpire e infliggono 11 ({@dice 2d10}) danni perforanti. Ogni volta che la piastra viene premuta più di una volta usciranno dal pavimento nuove punte.",
	"A character who succeeds on a {@dc 20} Wisdom ({@skill Perception}) check discovers the pressure plate. It can then be wedged shut by a character who is adjacent to the plate and succeeds on a {@dc 20} Dexterity check while using thieves' tools. On a failed check, it's apparent that the block didn't work—unless the check fails by 5 or more, in which case the job seems solid but fails when someone walks on the plate.": "Un personaggio che supera una prova di Saggezza {@dc 20} ({@skill Perception}) scopre la piastra a pressione. Può quindi essere chiuso da un personaggio adiacente al piatto e che supera una prova di Destrezza {@dc 20} mentre utilizza strumenti da ladro. In caso di prova fallita, è evidente che il blocco non ha funzionato, a meno che la prova fallisca di 5 o più, nel qual caso il lavoro sembra solido ma fallisce quando qualcuno cammina sul piatto.",
	"The secret door to this place can be found with a successful {@dc 15} Wisdom ({@skill Perception}) check.": "La porta segreta di questo luogo può essere trovata con una prova riuscita di {@dc 15} Saggezza ({@skill Perception}).",
	"The room appears to be filled with funerary offerings and furniture. There are four rotting sofas, a couple of throne-like chairs, and a jumble of stands, small tables, and vases and urns that are dented, chipped, and broken. Only the rather plain tapestries hanging on the east and west walls appear to have been spared a rough looting. Amid the general havoc are scattered several trunks and a larger number of coffers.": "La stanza sembra essere piena di offerte funerarie e mobili. Ci sono quattro divani marci, un paio di sedie simili a troni e un miscuglio di supporti, tavolini, vasi e urne ammaccate, scheggiate e rotte. Solo gli arazzi piuttosto semplici appesi sulle pareti est e ovest sembrano essere stati risparmiati da un violento saccheggio. In mezzo allo scempio generale sono sparsi diversi bauli e un gran numero di forzieri.",
	"The weight of the characters upon the balanced floor of this room sets a mechanism into motion. Each round they remain in the place, on initiative count 0, roll a die. An odd-numbered result means that the floor of the room will jump and buck up and down violently. When the floor does so, each creature in the room must succeed on a {@dc 10} Dexterity saving throw or fall {@condition prone} and take 1 bludgeoning damage from abrasions and contusions.": "Il peso dei personaggi sul pavimento equilibrato di questa stanza mette in moto un meccanismo. Ad ogni round in cui rimangono sul posto, con l'iniziativa conta 0, lancia un dado. Un risultato dispari significa che il pavimento della stanza salterà e si solleverà su e giù violentemente. Quando il pavimento lo fa, ogni creatura nella stanza deve riuscire in un tiro salvezza di Destrezza {@dc 10} o cadere {@condition prone} e subire 1 danno contundente da abrasioni e contusioni.",
	"The wall hangings, which depict weed-grown rocks and green and golden tan scenes of undersea life, are special, antimagic-treated creations made of green slime and brown mold (see \"{@book Dungeon Hazards|DMG|5|Dungeon Hazards}\" in chapter 5 of the {@book Dungeon Master's Guide|DMG}).": "Gli arazzi, che raffigurano rocce ricoperte di erbacce e scene di vita sottomarina verde e marrone dorato, sono creazioni speciali, trattate con antimagia, fatte di melma verde e muffa marrone (vedi \"{@book Dungeon Hazards|DMG|5|Dungeon Hazards}\" nel capitolo 5 del {@book Dungeon Master's Guide|DMG}).",
	"If either tapestry is torn down, it instantly turns into green slime and covers a 20-foot-long, 10-foot-wide area of floor when it falls. Note that the tapestries can be handled normally without risk, just not yanked so as to tear them (and they are well affixed at the top); if any character is holding one when the room becomes agitated, however, it is 75 percent probable that the jerking motion will tear the thing.": "Se uno degli arazzi viene abbattuto, si trasforma istantaneamente in melma verde e quando cade copre un'area di pavimento lunga 6 metri e larga 3 metri. Da notare che gli arazzi possono essere maneggiati normalmente senza rischi, ma non strattonati in modo da strapparli (e sono ben fissati in alto); se qualche personaggio ne tiene in mano uno quando la stanza si agita, tuttavia, è probabile il 75% che il movimento a scatti strappi l'oggetto.",
	"If these hangings are subjected to burning, they instantly turn to brown mold that covers the same area.": "Se questi tendaggi vengono sottoposti a combustione, si trasformano immediatamente in muffa marrone che ricopre la stessa area.",
	"The secret door behind the tapestry on the west wall requires the tapestry to be removed, but thereafter can be found as easily as the entry door.": "La porta segreta dietro l'arazzo sul muro ovest richiede la rimozione dell'arazzo, ma in seguito può essere trovata facilmente come la porta d'ingresso.",
	"The trunks are empty, but the smaller coffers hold various items. Roll a {@dice d6} each time one is opened. On a roll of 1–3, the coffer contains {@dice 1d3} {@creature Poisonous Snake||poisonous snakes}. On a roll of 4–5, {@dice 8d10} pp are found. On a roll of 6, the coffer holds {@dice 2d4} gems (worth 10 gp each).": "I bauli sono vuoti, ma i forzieri più piccoli contengono vari oggetti. Tira un {@dice d6} ogni volta che ne viene aperto uno. Con un risultato di 1–3, il forziere contiene {@dice 1d3} {@creature Poisonous Snake||poisonous snakes}. Con un risultato di 4–5 si ottengono {@dice 8d10} pp. Con un risultato di 6, lo scrigno contiene {@dice 2d4} gemme (del valore di 10 mo ciascuna).",
	"A thick silver mist, shot through with delicate streamers of gold, partially blocks your view of the area that lies ahead.": "Una fitta nebbia argentata, attraversata da delicate strisce dorate, blocca parzialmente la tua visuale dell'area che si trova di fronte.",
	"The mists make the entire area heavily obscured. A {@spell detect evil and good} spell cast in the area, or a paladin's use of Divine Sense, indicates that this is a consecrated place.": "Le nebbie rendono l'intera area fortemente oscurata. Un incantesimo {@spell detect evil and good} lanciato nell'area, o l'uso del Senso Divino da parte di un paladino, indica che questo è un luogo consacrato.",
	"Any creature that steps into the mist must make a {@dc 15} Intelligence saving throw. On a failed save, the creature's Intelligence and Charisma scores become 1. The creature can't cast spells, activate magic items, understand language, or communicate in any intelligible way. The creature can, however, identify its friends, follow them, and even protect them. This effect lasts until the character can breathe the clean air above ground under the warm sun.": "Qualsiasi creatura che entra nella nebbia deve effettuare un tiro salvezza su Intelligenza {@dc 15}. Se fallisce il Tiro Salvezza, i punteggi di Intelligenza e Carisma della creatura diventano 1. La creatura non può lanciare incantesimi, attivare oggetti magici, comprendere il linguaggio o comunicare in alcun modo comprensibile. La creatura può, tuttavia, identificare i suoi amici, seguirli e persino proteggerli. Questo effetto dura finché il personaggio non riesce a respirare l'aria pulita sopra il terreno sotto il caldo sole.",
	"At the center of the cavern is a small grotto in which dwells the fey being {@creature Siren|TftYP} (see {@adventure appendix B|TftYP-ToH|3}). As a private joke, Acererak placed her in this cavern under an enchantment. She must be asked to come out of the chamber in order to break the spell, and she can give no clues as to the nature of her durance. If the characters come close enough, they can see that two sacks, a large one and a small one, are lying on the floor next to her.": "Al centro della caverna c'è una piccola grotta in cui dimora l'essere fatato {@creature Siren|TftYP} (vedi {@adventure appendix B|TftYP-ToH|3}). Per scherzo privato, Acererak la mise in questa caverna sotto un incantesimo. Le deve essere chiesto di uscire dalla camera per rompere l'incantesimo, e lei non può fornire indizi sulla natura della sua durata. Se i personaggi si avvicinano abbastanza, possono vedere che due sacchi, uno grande e uno piccolo, sono stesi sul pavimento accanto a lei.",
	"{@creature Siren|TftYP} will converse in a friendly fashion, asking how characters are and if they find the going hard in the tomb. Because of the enchantment, she will answer any direct questions with an evasive reply: \"I cannot say,\" \"That is unknown to me,\" \"Possibly,\" and so forth unless she is freed. She knows nothing of the tomb in any event.": "{@creature Siren|TftYP} converserà in modo amichevole, chiedendo come stanno i personaggi e se trovano difficoltà nella tomba. A causa dell'incantesimo, risponderà a qualsiasi domanda diretta con una risposta evasiva: \"Non posso dire\", \"Questo non mi è noto\", \"Forse\" e così via a meno che non venga liberata. In ogni caso non sa nulla della tomba.",
	"If the characters ask her to come with them and are kind, she will do so and stay with them through the rest of the adventure.": "Se i personaggi le chiedono di andare con loro e sono gentili, lei lo farà e resterà con loro per il resto dell'avventura.",
	"Both of {@creature Siren|TftYP}'s sacks contain treasure, but it isn't possible to acquire more than one of hem—and in fact both of the sacks will disappear if she is asked to accompany the party. If a character touches one of the sacks before she is asked to come along, she and the other sack immediately disappear.": "Entrambi i sacchi di {@creature Siren|TftYP} contengono tesori, ma non è possibile acquisirne più di uno e infatti entrambi i sacchi scompariranno se le verrà chiesto di accompagnare il gruppo. Se un personaggio tocca uno dei sacchi prima che gli venga chiesto di avvicinarsi, lui e l'altro sacco scompaiono immediatamente.",
	"The large sack contains 50 pieces each of copper, silver, electrum, gold and platinum. It appears to be a normal sack, but it has a magical aura if it is checked, for it is a {@item bag of holding}.": "Il sacco grande contiene 50 pezzi ciascuno di rame, argento, elettro, oro e platino. Sembra un sacco normale, ma ha un'aura magica se viene controllato, perché è un {@item bag of holding}.",
	"To determine the contents of the small sack, roll a {@dice d10}:": "Per determinare il contenuto del sacchetto piccolo, tira un {@dice d10}:",
	"Filled with wool": "Imbottito con lana",
	"Five pieces of jewelry": "Cinque gioielli",
	"{@dice 1d6} {@item Spell Scroll||spell scrolls}, each of a wizard spell of 5th level or lower (DM's choice)": "{@dice 1d6} {@item Spell Scroll||spell scrolls}, ciascuno degli incantesimi da mago di 5° livello o inferiore (a scelta del DM)",
	"{@dice 4d12} gems (worth 100 gp each)": "{@dice 4d12} gemme (del valore di 100 mo ciascuna)",
	"It isn't possible to gain both the large and the small sacks by any means. If a character or characters state they will grab them simultaneously, roll dice to see which sack is touched a fraction of a second sooner. The other disappears—along with {@creature Siren|TftYP}—forever.": "Non è possibile in alcun modo ottenere sia il sacco grande che quello piccolo. Se uno o più personaggi dichiarano che li afferreranno simultaneamente, lancia i dadi per vedere quale sacco viene toccato una frazione di secondo prima. L'altro scompare, insieme a {@creature Siren|TftYP}, per sempre.",
	"When the party opens the door that promises to offer access to the north, it is probable that they will believe it to be nothing more than a false door, but the seemingly blank wall of solid stone behind the false door hides a secret door, which can be found with a successful {@dc 15} Wisdom ({@skill Perception}) check.": "Quando il gruppo apre la porta che promette di offrire accesso al nord, è probabile che creda che non sia altro che una falsa porta, ma il muro apparentemente vuoto di solida pietra dietro la falsa porta nasconde una porta segreta, che può essere trovata con una prova riuscita di {@dc 15} Saggezza ({@skill Perception}).",
	"On the other side of the secret door is a secret trapdoor in the floor of the corridor, requiring a successful {@dc 20} Wisdom ({@skill Perception}) check to find. The trapdoor opens onto a steep flight of narrow stairs that spiral down to a 5-foot-wide tunnel which emerges at {@adventure area 24|TftYP-ToH|1|24. Adamantine Door}.": "Dall'altro lato della porta segreta c'è una botola segreta sul pavimento del corridoio, che richiede una prova riuscita di Saggezza ({@skill Perception}) per essere trovata. La botola si apre su una ripida rampa di scale strette che scendono a spirale fino a un tunnel largo 5 piedi che emerge a {@adventure area 24|TftYP-ToH|1|24. Adamantine Door}.",
	"If the characters don't find the tunnel or choose not to follow it, they move through a door that leads east and then come upon a set of double doors in the north wall. When the doors to the north are opened, sleep gas billows forth from the other side. Each creature in the east-west passage must succeed on a {@dc 15} Constitution saving throw or fall {@condition unconscious} for {@dice 2d4 × 10} minutes.": "Se i personaggi non trovano il tunnel o scelgono di non seguirlo, attraversano una porta che conduce ad est e poi si imbattono in una serie di doppie porte nel muro nord. Quando le porte a nord vengono aperte, il gas del sonno fuoriesce dall'altro lato. Ogni creatura nel passaggio est-ovest deve riuscire in un tiro salvezza su Costituzione {@dc 15} o cadere {@condition unconscious} per {@dice 2d4 × 10} minuti.",
	"Every 10 minutes after the gas is released, roll a {@dice d4}. On a roll of 4, a stone juggernaut (rather like a steam roller) comes out of the 20-foot-square room to the north and rolls {@dice 1d6 × 10} feet south, then west. Everything it rolls over is squashed to a pulp. There is no appeal.": "Ogni 10 minuti dopo il rilascio del gas, lancia un {@dice d4}. Con un risultato di 4, un colosso di pietra (piuttosto simile a un rullo compressore) esce dalla stanza quadrata di 20 piedi verso nord e rotola {@dice 1d6 × 10} piedi verso sud, poi verso ovest. Tutto ciò su cui rotola viene ridotto in poltiglia. Non c'è appello.",
	"The tunnel from the south emerges into a corridor that then heads east. The door at the end is a great block of adamantine. It has permanent antimagic effects on it, and there is no magical or physical way of forcing entry.": "Il tunnel da sud sbuca in un corridoio che poi si dirige verso est. La porta in fondo è un grande blocco di adamantino. Ha effetti antimagia permanenti su di esso e non esiste un modo magico o fisico per forzare l'ingresso.",
	"There are three slots in the door at about waist height. If sword blades are shoved simultaneously into all the slots, the 1-foot-thick door will swing open. Five rounds later, the door slams shut. There is no way of opening it from the east side.": "Ci sono tre fessure nella porta all'altezza della vita. Se le lame della spada vengono inserite contemporaneamente in tutte le fessure, la porta spessa 30 cm si aprirà. Cinque round dopo, la porta si chiude. Non c'è modo di aprirlo dal lato est.",
	"You look upon an enormous chamber colored in pastels. A forest of massive, many-hued columns support the ceiling.": "Guardi un'enorme camera colorata di pastelli. Una foresta di colonne massicce e multicolori sostiene il soffitto.",
	"Each of the 3-foot-diameter pillars radiates an aura of transmutation magic when such is detected for.": "Ciascuno dei pilastri del diametro di 90 cm irradia un'aura di magia di trasmutazione quando viene rilevata.",
	"Any character who touches a pillar with or without intent will uncontrollably float upward (as if affected by a {@spell levitate} spell), then bounce gently around on the ceiling, 30 feet above, just as a helium balloon. To stop this effect, a {@spell dispel magic} or {@spell remove curse} spell must be placed upon each such individual.": "Qualsiasi personaggio che tocchi un pilastro con o senza intenzione fluttuerà verso l'alto in modo incontrollabile (come se fosse influenzato da un incantesimo {@spell levitate}), quindi rimbalzerà delicatamente sul soffitto, 9 metri più in alto, proprio come un palloncino di elio. Per fermare questo effetto, è necessario lanciare un incantesimo {@spell dispel magic} o {@spell remove curse} su ciascuno di questi individui.",
	"There seems to be a gentle breeze in the room, for any character floating among the many-hued columns will begin drifting toward the northwest or northeast corner of the room. From the entry an observant character with a suitable light source will be able to observe part of the dais on the south wall and the door at {@adventure area 27|TftYP-ToH|1|27. The Portal of Scintillating Violet}.": "Sembra che ci sia una leggera brezza nella stanza, poiché qualsiasi personaggio che fluttua tra le colonne dai molti colori inizierà a spostarsi verso l'angolo nord-ovest o nord-est della stanza. Dall'ingresso un personaggio attento con una fonte di luce adeguata potrà osservare parte della pedana sulla parete sud e la porta a {@adventure area 27|TftYP-ToH|1|27. The Portal of Scintillating Violet}.",
	"About 24 feet above the floor in the northwest corner, on the north wall, is a mosaic relief sculpture of a green devil's face which appears to be exactly the same as that first encountered in the entrance hall to the tomb ({@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}). Any creature that comes within 3 feet of its gaping mouth will be sucked in and instantly teleported, to be \"spat out\" nude at {@adventure area 6|TftYP-ToH|1|6. The Face of the Great Green Devil}, while all non-living matter in the character's possession goes to {@adventure area 33|TftYP-ToH|1|33. The Crypt of Acererak the Demilich}.": "A circa 24 piedi sopra il pavimento nell'angolo nord-ovest, sulla parete nord, c'è una scultura in mosaico in rilievo del volto di un diavolo verde che sembra essere esattamente la stessa di quella incontrata per la prima volta nell'atrio della tomba ({@adventure area 3|TftYP-ToH|1|3. Entrance to the Tomb of Horrors}). Qualsiasi creatura che si trova entro 3 piedi dalla sua bocca spalancata verrà risucchiata e teletrasportata istantaneamente, per essere \"sputata\" nuda a {@adventure area 6|TftYP-ToH|1|6. The Face of the Great Green Devil}, mentre tutta la materia non vivente in possesso del personaggio andrà a {@adventure area 33|TftYP-ToH|1|33. The Crypt of Acererak the Demilich}.",
	"The sculpture in the northeast corner is identical in size and placement to the one in the other corner, but it is tinged with a bluish color over the green. Any character that enters the mouth opening of this devil face is teleported to {@adventure area 27A|TftYP-ToH|1|27A. Chamber of Hopelessness}.": "La scultura nell'angolo nord-est è identica per dimensioni e posizione a quella nell'altro angolo, ma si tinge di un colore bluastro sul verde. Qualsiasi personaggio che entra nell'apertura della bocca di questa faccia da diavolo viene teletrasportato a {@adventure area 27A|TftYP-ToH|1|27A. Chamber of Hopelessness}.",
	"Strewn near the southeast corner is a heap of charred bones and skulls, plus the crisped and blackened remains of clothing and gear, arms and armor—a thoroughly awful and frightening sight. A character who comes close enough to examine the remains will find a huge, glowing orange gem at the center of the destruction.": "Sparpagliato vicino all'angolo sud-est c'è un mucchio di ossa e teschi carbonizzati, oltre ai resti croccanti e anneriti di vestiti, equipaggiamenti, armi e armature: uno spettacolo davvero orribile e spaventoso. Un personaggio che si avvicina abbastanza da esaminare i resti troverà un'enorme gemma arancione brillante al centro della distruzione.",
	"The gem can be easily claimed. Casting a {@spell detect evil and good} spell reveals it to be a desecrated object. On a casting of {@spell detect magic}, the gem gives off a strong aura of conjuration—so strong that the detecting character will get the vague feeling that the {@spell wish} spell is involved in the gem's magic.": "La gemma può essere facilmente rivendicata. Lanciare un incantesimo {@spell detect evil and good} rivela che si tratta di un oggetto profanato. Lanciando {@spell detect magic} la gemma emana una forte aura di evocazione, così forte che il personaggio che la rileva avrà la vaga sensazione che l'incantesimo {@spell wish} sia coinvolto nella magia della gemma.",
	"The gem is actually a cursed magic item. If any character touches it and attempts to cast a {@spell wish} spell using it, a reversed or distorted version of the wish's fulfillment will bring harm to that character and all named in the wish.": "La gemma è in realtà un oggetto magico maledetto. Se un personaggio lo tocca e tenta di lanciare un incantesimo {@spell wish} utilizzandolo, una versione invertita o distorta dell'adempimento del desiderio arrecherà danno a quel personaggio e a tutti quelli nominati nel desiderio.",
	"Then, immediately after the evil {@spell wish} spell has transpired, the gem begins to pulse with reddish lights, growing progressively stronger, brighter and hotter. Roll initiative. On initiative count 1, the stone explodes, absolutely killing any character within a 15-foot radius in a wave of searing radiation and flames. The gem remains as a noisome mass of stinking purplish mold which bubbles and chuckles. In one week the mass will again re-form as a glowing orange gem.": "Quindi, immediatamente dopo che l'incantesimo malvagio {@spell wish} è avvenuto, la gemma inizia a pulsare di luci rossastre, diventando progressivamente più forti, più luminose e più calde. Lancia l'iniziativa. Al conteggio di iniziativa 1, la pietra esplode, uccidendo qualsiasi personaggio entro un raggio di 4,5 metri in un'ondata di radiazioni brucianti e fiamme. La gemma rimane come una massa disgustosa di puzzolente muffa violacea che ribolle e ridacchia. Nel giro di una settimana la massa si riformerà nuovamente come una brillante gemma arancione.",
	"When the characters come close enough to see the details on the dais, read:": "Quando i personaggi si avvicinano abbastanza da vedere i dettagli sulla pedana, leggi:",
	"Contrasting with the pastel colors of the floor and pillars of the hall is the stark blackness of the huge dais on the south wall, atop which sits an obsidian throne inlaid with silver and ivory skulls. Upon the throne rest a crown made of gold and a scepter made of electrum, with a gold knob on one end and a silver cap on the other.": "In contrasto con i colori pastello del pavimento e dei pilastri della sala c'è la cruda oscurità dell'enorme pedana sulla parete sud, in cima alla quale si trova un trono di ossidiana intarsiato con teschi d'argento e avorio. Sul trono poggiano una corona d'oro e uno scettro di elettro, con un pomello d'oro da un lato e un cappuccio d'argento dall'altro.",
	"The crown and both ends of the scepter prove to be magical if such is detected for. In addition, the crown and the gold knob of the scepter radiate an aura of abjuration magic, and the silver end of the scepter has an aura of necromancy magic.": "La corona ed entrambe le estremità dello scettro si rivelano magiche se vengono rilevate. Inoltre, la corona e il pomello d'oro dello scettro irradiano un'aura di magia di abiurazione, e l'estremità d'argento dello scettro ha un'aura di magia di negromanzia.",
	"The crown negates the pillars' levitation effect for anyone who dons it and enables the wearer to see within the hall as if in normal daylight—but outside this place the wearer is blind. As soon as a creature puts on the crown, the wearer knows that the crown can be removed only by touching the scepter to it, but doesn't find out the exact procedure.": "La corona nega l'effetto di levitazione dei pilastri per chiunque la indossi e consente a chi la indossa di vedere all'interno della sala come se fosse alla normale luce del giorno, ma al di fuori di questo luogo chi la indossa è cieco. Non appena una creatura indossa la corona, chi la indossa sa che la corona può essere rimossa solo toccandovi con lo scettro, ma non scopre la procedura esatta.",
	"If the golden knob is touched to the crown, the wearer can remove the headgear. If the silver end of the scepter is touched to the crown, the wearer is instantly snuffed out, turning to a fetid powder that can't be brought back to life no matter what ({@spell wish} spells notwithstanding).": "Se la manopola dorata viene toccata sulla corona, chi lo indossa può rimuovere il copricapo. Se l'estremità d'argento dello scettro viene toccata sulla corona, chi lo indossa viene immediatamente spento, trasformandosi in una polvere fetida che non può essere riportata in vita, qualunque cosa accada ({@spell wish} nonostante gli incantesimi).",
	"Each of these items is obviously valuable (25,000 gp for the crown, 12,500 gp for the scepter), but both are cursed. If they are removed from the tomb, the possessor of either item will be visited by a {@creature vrock} sent to reclaim the item and return it to the throne room—or by two such demons if a single character has both items.": "Ciascuno di questi oggetti è ovviamente prezioso (25.000 mo per la corona, 12.500 mo per lo scettro), ma entrambi sono maledetti. Se vengono rimossi dalla tomba, il possessore di uno degli oggetti verrà visitato da un {@creature vrock} inviato per reclamare l'oggetto e riportarlo nella sala del trono, o da due di questi demoni se un singolo personaggio possiede entrambi gli oggetti.",
	"A character who examines the throne and succeeds on a {@dc 15} Wisdom ({@skill Perception}) check discovers a small replica of the crown inlaid in silver on the lower front panel of the seat. If the silver end of the scepter is applied to this inlay, the throne sinks down and reveals a 5-foot-wide passageway that leads south.": "Un personaggio che esamina il trono e supera una prova di Saggezza {@dc 15} ({@skill Perception}) scopre una piccola replica della corona intarsiata in argento sul pannello frontale inferiore del sedile. Se l'estremità argentata dello scettro viene applicata a questo intarsio, il trono si abbassa e rivela un passaggio largo 1,5 metri che conduce a sud.",
	"The two doors near the northern corners of the throne room look the same. When a character comes within 10 feet of either one, it can be seen that the door actually shimmers with a faint blue light. When the door is touched, this glimmering grows bright. A brass pull beckons to be used, and the door will open easily. Inside the western room there is nothing but dust. The eastern room is another matter.": "Le due porte vicino agli angoli settentrionali della sala del trono sembrano identiche. Quando un personaggio arriva entro 3 metri da uno dei due, si può vedere che la porta brilla di una debole luce blu. Quando la porta viene toccata, questo luccichio diventa luminoso. Una maniglia in ottone invita a essere utilizzata e la porta si aprirà facilmente. All'interno della stanza occidentale non c'è altro che polvere. La stanza orientale è un'altra questione.",
	"If the eastern door is opened, the characters will see a low stone table upon which rests a wooden sarcophagus. Various broken and looted urns and coffers are scattered about. Inside the sarcophagus are the parts of a mummy (not an undead, exactly, for at this time it is the mummified remains of a human) with wrappings partially undone and tattered.": "Se la porta orientale viene aperta, i personaggi vedranno un basso tavolo di pietra su cui poggia un sarcofago di legno. Varie urne e forzieri rotti e saccheggiati sono sparsi qua e là. All'interno del sarcofago ci sono le parti di una mummia (non esattamente un non morto, poiché in questo momento si tratta dei resti mummificati di un essere umano) con gli involucri parzialmente slacciati e sbrindellati.",
	"A huge amethyst, worth 5,000 gp, is barely visible between the wrappings that cover the mummy's head. A character who examines the mummy and succeeds on a {@dc 20} Wisdom ({@skill Perception}) check can discover it in one of the eye sockets.": "Un'enorme ametista, del valore di 5.000 mo, è appena visibile tra le bende che ricoprono la testa della mummia. Un personaggio che esamina la mummia e supera una prova di Saggezza ({@skill Perception}) può trovarla in una delle orbite.",
	"The gem has an evil magic placed upon it, and if it is removed from the mummy, the remains become a true {@creature mummy lord} that has no spells and no legendary actions (defeating it awards half XP). Magic upon the mummy lord's wrappings makes them nonflammable, and the creature wears a {@item Ring of Fire Resistance||ring of resistance (fire)}.": "Sulla gemma è posta una magia malvagia e, se viene rimossa dalla mummia, i resti diventano un vero {@creature mummy lord} che non ha incantesimi né azioni leggendarie (sconfiggendola si assegna metà XP). La magia sugli involucri della mummia li rende non infiammabili e la creatura indossa un {@item Ring of Fire Resistance||ring of resistance (fire)}.",
	"The door in the center of the north wall of the throne room appears to lead to another small room. Like the two near the corners, this one gives off a faint glow when viewed from 10 feet away, though this light is of a lilac color.": "La porta al centro della parete nord della sala del trono sembra condurre ad un'altra piccola stanza. Come i due vicino agli angoli, questo emette un debole bagliore se visto da 3 metri di distanza, sebbene questa luce sia di colore lilla.",
	"When this door is touched, the light changes to a bright and coruscating purple with tinges of sickly green. If a character opens the door, read:": "Quando questa porta viene toccata, la luce cambia in un viola brillante e corruscante con sfumature verde malaticcio. Se un personaggio apre la porta, leggi:",
	"You see a bare chamber, with a small door on the north wall, and pairs of swords crossed behind shields hung upon the walls. There are three such sets on each of the walls to either hand, and two sets on the north wall, one flanking each side of the door.": "Vedi una camera spoglia, con una piccola porta sul muro nord, e coppie di spade incrociate dietro scudi appesi alle pareti. Ci sono tre set di questo tipo su ciascuna delle pareti su entrambi i lati, e due set sul muro nord, uno ai lati della porta.",
	"If the threshold of the chamber is crossed by any creature, one set of swords will fly off the wall and attack the individual so doing. The two {@creature Flying Sword||flying swords} will both attack, and the shield (statistics as the swords, but no attacks) will interpose itself to take hits meant for the swords. This trio will attack until they are destroyed or the one who violated their area is dead. Surviving weapons and shields return to their former positions after the offender is hacked to pieces.": "Se la soglia della camera viene attraversata da qualsiasi creatura, un set di spade volerà via dal muro e attaccherà l'individuo che lo fa. I due {@creature Flying Sword||flying swords} attaccheranno entrambi e lo scudo (statistiche come le spade, ma nessun attacco) si interporrà per subire i colpi destinati alle spade. Questo trio attaccherà finché non verrà distrutto o finché colui che ha violato la sua area non sarà morto. Le armi e gli scudi sopravvissuti ritornano alle loro posizioni precedenti dopo che l'autore del reato è stato fatto a pezzi.",
	"Worse still, if the threshold is crossed a second time, another pair of blades and a shield will attack, and each set gains a cumulative +1 bonus to attack and damage rolls, as well as 1 hit point more than the previous set.": "Peggio ancora, se la soglia viene superata una seconda volta, un altro paio di lame e uno scudo attaccheranno, e ogni set ottiene un bonus cumulativo +1 ai tiri per colpire e per i danni, oltre a 1 punto ferita in più rispetto al set precedente.",
	"Only the following spells will affect these items: {@spell telekinesis} sends all three items of a set back to their original position; {@spell heat metal} will cause one item to fall to pieces; {@spell disintegrate} will destroy all items of a set; {@spell magic weapon} will cause a sword to become a plain iron weapon.": "Solo i seguenti incantesimi avranno effetto su questi oggetti: {@spell telekinesis} riporta tutti e tre gli oggetti di un set nella loro posizione originale; {@spell heat metal} farà cadere a pezzi un oggetto; {@spell disintegrate} distruggerà tutti gli elementi di un set; {@spell magic weapon} farà sì che la spada diventi un'arma di ferro semplice.",
	"Any creature unfortunate enough to be teleported here from {@adventure area 25|TftYP-ToH|1|25. Pillared Throne Room} is doomed, for its fate is clearly stated in glowing letters magically written on the north wall of the place. If someone arrives here, read:": "Qualsiasi creatura abbastanza sfortunata da essere teletrasportata qui da {@adventure area 25|TftYP-ToH|1|25. Pillared Throne Room} è condannata, poiché il suo destino è chiaramente indicato in lettere luminose scritte magicamente sulla parete nord del luogo. Se qualcuno arriva qui, leggi:",
	"\"You who dared to violate my tomb now pay the price. Stay here and die slowly of starvation, or open and enter the door to the south, where certain but quick death awaits.": "\"Tu che hai osato violare la mia tomba ora ne paghi il prezzo. Rimani qui e muori lentamente di fame, oppure apri ed entra nella porta a sud, dove ti attende una morte certa ma rapida.",
	"\"Whichever you choose, know that I, Acererak the Eternal, watch and scoff at your puny efforts and enjoy your death throes.\"": "\"Qualunque cosa tu scelga, sappi che io, Acererak l'Eterno, osservo e mi faccio beffe dei tuoi miseri sforzi e mi godo la tua agonia.\"",
	"A small stream of water spills from a wall outlet into a basin and drains away through side holes, so there is always plenty to drink. (It is impossible to flood the place, for there are hundreds of small drain holes in the walls and floor.)": "Un piccolo getto d'acqua fuoriesce da una presa a muro in una bacinella e defluisce attraverso i fori laterali, quindi c'è sempre molto da bere. (È impossibile allagare il posto, perché ci sono centinaia di piccoli fori di drenaggio nelle pareti e nel pavimento.)",
	"There are numerous skeletons here, rotting equipment, and {@dice 30d10} each of sp, ep, gp, and pp hurled about. Searching through the remains will yield {@dice 2d10} gems (worth 10 gp each), a {@item potion of diminution}, and a {@item +1 flail}.": "Ci sono numerosi scheletri qui, attrezzature in decomposizione e {@dice 30d10} ciascuno di sp, ep, mo e pp scagliati qua e là. La ricerca tra i resti produrrà {@dice 2d10} gemme (del valore di 10 mo ciascuna), a {@item potion of diminution} e a {@item +1 flail}.",
	"If the door to the south is opened from this side, all the swords and shields in {@adventure area 27|TftYP-ToH|1|27. The Portal of Scintillating Violet} swoop from the walls to attack, but they cease as soon as the door opener retreats into the chamber to the north.": "Se la porta a sud viene aperta da questo lato, tutte le spade e gli scudi presenti {@adventure area 27|TftYP-ToH|1|27. The Portal of Scintillating Violet} piombano dalle mura per attaccare, ma cessano non appena l'apriporta si ritira nella camera a nord.",
	"The narrow passage behind the throne leads to a 10-foot-wide landing and a series of steps which become wider to the south as they ascend. When a character reaches the landing and is able to see the steps, read:": "Lo stretto passaggio dietro il trono conduce ad un pianerottolo largo 3 metri e ad una serie di gradini che diventano più larghi verso sud man mano che salgono. Quando un personaggio raggiunge il pianerottolo ed è in grado di vedere i gradini, leggi:",
	"The walls of the area ahead are untarnished and gleaming copper panels set between rare woods inlaid with ivory. The ceiling is silver, formed so as to reflect and amplify light brought into the place. The chamber widens to the south, where a set of gently sloping steps leads upward. The six steps, from nearest to farthest, are made of onyx, pink marble, lapis, black marble, yellow serpentine, and malachite.": "Le pareti dell'area antistante sono pannelli di rame non ossidati e lucenti incastonati tra legni rari intarsiati d'avorio. Il soffitto è d'argento, modellato in modo da riflettere e amplificare la luce portata nell'ambiente. La camera si allarga a sud, dove una serie di gradini in leggera pendenza conduce verso l'alto. I sei gradini, dal più vicino al più lontano, sono realizzati in onice, marmo rosa, lapislazzuli, marmo nero, serpentino giallo e malachite.",
	"Upon the black marble step is a large, cylindrical key of bronze, hereafter called the {@i Second Key}, for all to behold. It has an {@spell antipathy/sympathy} spell cast upon it (save {@dc 17}) that repels humanoids (the antipathy effect). At the head of the steps are a pair of huge doors.": "Sul gradino di marmo nero c'è una grande chiave cilindrica di bronzo, da qui in poi chiamata {@i Second Key}, affinché tutti possano vederla. Ha un incantesimo {@spell antipathy/sympathy} lanciato su di esso (salvezza salvezza {@dc 17}) che respinge gli umanoidi (l'effetto antipatia). In cima ai gradini ci sono un paio di enormi porte.",
	"The doors at the top of the stairs are 14 feet wide and 28 feet tall. They are made of solid mithral, 3 feet thick, and impregnated with great magics in order to make them absolutely spell- and magic-proof.": "Le porte in cima alle scale sono larghe 14 piedi e alte 28 piedi. Sono fatti di solido mithral, ​​spessi 3 piedi, e impregnati di grandi magie per renderli assolutamente a prova di incantesimo e magia.",
	"Where these valves meet, at about waist height, is a cup-like depression, a hemispherical concavity with a central hole. The hole appears to fit the Second Key, but if it is inserted, the character so doing will take 5 ({@dice 1d10}) lightning damage. Anyone so foolish as to insert the First Key (from {@adventure area 19|TftYP-ToH|1|19. Laboratory and Mummy Preparation Room}) will take double that amount of damage.": "Nel punto in cui queste valvole si incontrano, all'incirca all'altezza della vita, c'è una depressione a forma di coppa, una concavità emisferica con un foro centrale. Il buco sembra adattarsi alla Seconda Chiave, ma se viene inserita, il personaggio che lo fa subirà 5 ({@dice 1d10}) danni da fulmine. Chiunque sia così stupido da inserire la Prima Chiave (da {@adventure area 19|TftYP-ToH|1|19. Laboratory and Mummy Preparation Room}) subirà il doppio del danno.",
	"The real key to these great gates is the scepter from {@adventure area 25|TftYP-ToH|1|25. Pillared Throne Room}. If the gold knob is inserted into the depression, the mithral doors will swing silently open. If the silver end of the scepter is touched to the hemispherical cup the holder of the instrument will be teleported instantly to be spat out of the devil's mouth at {@adventure area 6|TftYP-ToH|1|6. The Face of the Great Green Devil}, nude, while all non-living materials with the individual go to {@adventure area 33|TftYP-ToH|1|33. The Crypt of Acererak the Demilich}, and the crown and the scepter reappear on the throne.": "La vera chiave per queste grandi porte è lo scettro di {@adventure area 25|TftYP-ToH|1|25. Pillared Throne Room}. Se la manopola d'oro viene inserita nella depressione, le porte in mithral si apriranno silenziosamente. Se l'estremità d'argento dello scettro viene accostata alla coppa emisferica, il detentore dello strumento verrà teletrasportato istantaneamente per essere sputato fuori dalla bocca del diavolo a {@adventure area 6|TftYP-ToH|1|6. The Face of the Great Green Devil}, nudo, mentre tutti i materiali non viventi con l'individuo vanno a {@adventure area 33|TftYP-ToH|1|33. The Crypt of Acererak the Demilich} e la corona e lo scettro ricompaiono sul trono.",
	"If the door is attacked by force it will not budge, but if it is scratched or nicked it will turn red in that spot, and if it is cut by a sharp weapon it will begin to gush forth blood—the blood of all those who have died within the tomb! The red flow will cascade down the steps and fill the area to the top of the southernmost step in 6 rounds, and each round thereafter it will rise higher and encompass one more step. If unchecked, the flow of blood will fill the foyer to the ceiling in 20 rounds.": "Se la porta viene attaccata con la forza non si muoverà, ma se viene graffiata o intaccata diventerà rossa in quel punto, e se viene tagliata con un’arma affilata inizierà a sgorgare sangue: il sangue di tutti coloro che sono morti nella tomba! Il flusso rosso scenderà a cascata lungo i gradini e riempirà l'area fino alla sommità del gradino più a sud in 6 round, e ad ogni round successivo salirà più in alto e comprenderà un ulteriore gradino. Se non viene controllato, il flusso di sangue riempirà l'atrio fino al soffitto in 20 round.",
	"Fire of any sort, magical or otherwise, turns the blood to a poison gas, which is fatal, and all characters in the foyer area are dead, with no saving throw, while any in the 5-foot-wide passage to the throne room are slain unless they succeed on a {@dc 17} Constitution saving throw.": "Il fuoco di qualsiasi tipo, magico o meno, trasforma il sangue in un gas velenoso, che è fatale, e tutti i personaggi nell'area dell'atrio muoiono, senza tiro salvezza, mentre chiunque si trova nel passaggio largo 5 piedi verso la sala del trono viene ucciso a meno che non superi un tiro salvezza su Costituzione {@dc 17}.",
	"Casting one or more {@spell cure wounds} spells on the door in any combination that expends four spell slots (such as four 1st-level castings, two 2nd-level, or one 4th-level) will stanch the flow of blood, as will a {@spell heal} spell. If other magic is used against the blood, only the following spells will have any effect:": "Lanciare uno o più incantesimi {@spell cure wounds} sulla porta in qualsiasi combinazione che consumi quattro slot incantesimo (come quattro lanci di 1° livello, due di 2° livello o uno di 4° livello) fermerà il flusso di sangue, così come un incantesimo {@spell heal}. Se vengono usate altre magie contro il sangue, solo i seguenti incantesimi avranno effetto:",
	"{@spell Cone of cold} freezes the blood and halts the flow for 3 rounds.": "{@spell Cone of cold} congela il sangue e interrompe il flusso per 3 round.",
	"{@spell Create or destroy water} turns the blood to water.": "{@spell Create or destroy water} trasforma il sangue in acqua.",
	"{@spell Disintegrate} destroys all the blood.": "{@spell Disintegrate} distrugge tutto il sangue.",
	"{@spell Levitate} coagulates the blood and causes it to rise up as a Huge red {@creature ochre jelly}.": "{@spell Levitate} coagula il sangue e lo fa emergere come un enorme rosso {@creature ochre jelly}.",
	"{@spell Polymorph} changes the blood into seven {@creature Wight||wights}, which attack immediately.": "{@spell Polymorph} trasforma il sangue in sette {@creature Wight||wights} che attaccano immediatamente.",
	"{@spell Purify food and drink} turns all the blood to poison gas. A character caught in the gas must succeed on a {@dc 15} Constitution saving throw or become {@condition poisoned} for 48 hours.": "{@spell Purify food and drink} trasforma tutto il sangue in gas velenoso. Un personaggio intrappolato nel gas deve riuscire in un tiro salvezza su Costituzione {@dc 15} o diventare {@condition poisoned} per 48 ore.",
	"{@spell Raise dead} or {@spell resurrection} destroys all the blood and causes a shade to appear on the top stair. The shade blesses the characters so that they benefit as if they had just finished a long rest.": "{@spell Raise dead} o {@spell resurrection} distrugge tutto il sangue e fa apparire un'ombra sul gradino più alto. L'ombra benedice i personaggi affinché ne traggano beneficio come se avessero appena terminato un lungo riposo.",
	"This imposing chamber has a silvered ceiling, just as the foyer has, so it is brightly illuminated by reflected light. The walls are of ivory with gold inlaid. The floor is polished agate. In each corner stands a statue of black iron, easily nine feet tall. That to the northeast stands with a saw-toothed two-handed sword raised to strike; that to the northwest a huge, spike-ended mace; to the southeast the sculpture holds a wickedly spiked morning star, and the one in the southwest has a voulge.": "Questa imponente camera ha un soffitto argentato, proprio come l'atrio, quindi è intensamente illuminata dalla luce riflessa. Le pareti sono d'avorio con intarsi dorati. Il pavimento è in agata lucida. In ogni angolo si trova una statua di ferro nero, alta circa nove piedi. Quello a nord-est sta con una spada a due mani seghettata alzata per colpire; quello a nord-ovest un'enorme mazza appuntita; a sud-est la scultura regge una stella mattutina malvagiamente appuntita, e quella a sud-ovest ha una voulge.",
	"Near the center of the room is a large bronze urn filigreed in gold. A thin stream of smoke issues from a tiny vent in its brass stopper. On the southern wall stands a granite sarcophagus that appears to be damaged. Flanking the sarcophagus are two large iron chests.": "Quasi al centro della stanza c'è una grande urna di bronzo filigranata in oro. Un sottile filo di fumo esce da un minuscolo sfiato nel tappo di ottone. Sulla parete meridionale si trova un sarcofago di granito che sembra danneggiato. Ai lati del sarcofago ci sono due grandi casse di ferro.",
	"The room is lined with lead and has antimagic properties, so no spells will work within the room, and no magical properties of items of any sort will properly function except those that detect an aura of magic or a place of desecration.": "La stanza è rivestita di piombo e ha proprietà antimagia, quindi nessun incantesimo funzionerà all'interno della stanza, e nessuna proprietà magica di oggetti di qualsiasi tipo funzionerà correttamente tranne quelli che rilevano un'aura magica o un luogo di profanazione.",
	"Each statue has a magical aura, but they are merely hunks of metal; they do nothing. Each registers to the casting of {@spell detect evil and good} as a desecrated object, and the visage of each of these iron statues is most fearsome and terrifying.": "Ogni statua ha un'aura magica, ma sono semplicemente pezzi di metallo; non fanno nulla. Ciascuna si registra nel casting di {@spell detect evil and good} come un oggetto profanato e il volto di ciascuna di queste statue di ferro è spaventoso e terrificante.",
	"Moving a statue can be done, but it requires a combined Strength of 48. Moving the statue in the northwest corner reveals a ring pull in the western wall which will raise a small plug of stone and enable the party to enter a small chute which takes them into the corridor that goes west.": "È possibile spostare una statua, ma richiede una Forza combinata di 48. Spostare la statua nell'angolo nord-ovest rivela un anello nel muro occidentale che solleverà un piccolo tappo di pietra e consentirà al gruppo di entrare in un piccolo scivolo che li porta nel corridoio che va a ovest.",
	"A character who examines the urn can use an action to pry loose the stopper. If the stopper is removed, an {@creature efreeti} will come forth. If the urn has been battered, knocked about, shaken, overturned, or otherwise roughly handled, the creature will be in a fury and will attack. If not, it will grant three wishes for the party and then depart.": "Un personaggio che esamina l'urna può usare un'azione per staccare il tappo. Se il tappo viene rimosso, verrà fuori un {@creature efreeti}. Se l'urna è stata colpita, sbattuta, scossa, rovesciata o maneggiata in modo rude, la creatura sarà furiosa e attaccherà. In caso contrario, esaudirà tre desideri per il gruppo e poi se ne andrà.",
	"Examining the lid of the sarcophagus reveals that glyphs spelling \"ACERERAK\" are inset on it in platinum. (The metal, worth 100 pp in total, can be pried out.) The end of the thing nearest the wall is stove in and shattered. Inside can be seen bits of a wooden inner shell, a few bones, destroyed jewelry (the stones pried out), torn bits of robes and windings, dust, and a broken {@item staff of the magi} (evident from the runes upon it). A shattered skull will roll out if the contents are moved around. (Why, the demilich has long been destroyed, but his magical traps somehow survived!)": "L'esame del coperchio del sarcofago rivela che su di esso sono incastonati in platino i glifi che compongono la scritta \"ACEREAK\". (Il metallo, del valore di 100 pp in totale, può essere estratto.) L'estremità dell'oggetto più vicino al muro è bruciata e frantumata. All'interno si possono vedere pezzi di un guscio interno di legno, alcune ossa, gioielli distrutti (le pietre staccate), pezzi strappati di vesti e avvolgimenti, polvere e un {@item staff of the magi} rotto (evidente dalle rune su di esso). Se il contenuto viene spostato, verrà fuori un teschio frantumato. (Perché, il demilich è stato distrutto da tempo, ma le sue trappole magiche in qualche modo sono sopravvissute!)",
	"Each of these massive boxes is embedded into the stone. Neither can possibly be moved, and both show marks of prying, battering, and similar treatment. Each chest is triple-locked, and each lock contains a poison needle trap (see \"{@trap Poison Needle||Sample Traps}\" in chapter 5 of the {@book Dungeon Master's Guide|DMG}). If the trap is triggered by a failed check, it deals 1 piercing damage and delivers a dose of purple worm poison (see \"{@book Sample Poisons|DMG|8|Sample Poisons}\" in chapter 8 of the {@book Dungeon Master's Guide|DMG}).": "Ognuna di queste enormi scatole è incastonata nella pietra. Nessuno dei due può essere spostato ed entrambi mostrano segni di indiscrezioni, percosse e trattamenti simili. Ogni baule è dotato di tripla chiusura e ogni serratura contiene una trappola con un ago avvelenato (vedi \"{@trap Poison Needle||Sample Traps}\" nel capitolo 5 di {@book Dungeon Master's Guide|DMG}). Se la trappola viene attivata dopo una prova fallita, infligge 1 danno perforante e rilascia una dose di veleno di verme viola (vedi \"{@book Sample Poisons|DMG|8|Sample Poisons}\" nel capitolo 8 di {@book Dungeon Master's Guide|DMG}).",
	"Both chests have treasure, the true nature of which doesn't become apparent until the spoils are moved at least 13 miles away from the tomb.": "Entrambi gli scrigni contengono un tesoro, la cui vera natura non diventa evidente finché il bottino non viene spostato ad almeno 13 miglia di distanza dalla tomba.",
	"The eastern chest holds 10,000 gems, which will initially appear to be of not less than 50 gp value each. Each is actually a 1 gp piece of quartz. The other chest contains 10,000 copper pieces magicked to appear as platinum when they are first discovered.": "Lo scrigno orientale contiene 10.000 gemme, che inizialmente sembreranno avere un valore non inferiore a 50 mo ciascuna. Ognuno è in realtà un pezzo di quarzo da 1 mo. L'altro scrigno contiene 10.000 pezzi di rame magici per apparire come platino quando vengono scoperti per la prima volta.",
	"Characters who traverse the east–west corridor have no chance of discovering the north–south route that adjoins it. The two doors to the north are magical, such that they don't exist except for characters who approach and open them from the north.": "I personaggi che attraversano il corridoio est-ovest non hanno alcuna possibilità di scoprire la strada nord-sud che lo confina. Le due porte a nord sono magiche, tanto che non esistono se non per i personaggi che si avvicinano e le aprono da nord.",
	"The covered pit depicted on the map doesn't exist until someone opens either of the one-way doors or opens the door in the corridor while traveling east to west. When one of those events occurs, the covered pit comes into phase where shown. This pit is otherwise exactly the same as others in the place.": "La fossa coperta raffigurata sulla mappa non esiste finché qualcuno non apre una delle porte a senso unico o apre la porta nel corridoio mentre si viaggia da est a ovest. Quando si verifica uno di questi eventi, la fossa coperta entra nella fase dove mostrato. Per il resto questa fossa è esattamente uguale alle altre del posto.",
	"The portal to the south can't be detected by any magical means, but a successful {@dc 15} Wisdom ({@skill Perception}) check enables a character to notice that the wall at this location has a small opening that is metal-lined—obviously a keyhole!": "Il portale a sud non può essere rilevato con alcun mezzo magico, ma una prova riuscita di Saggezza {@dc 15} ({@skill Perception}) consente al personaggio di notare che il muro in questa posizione ha una piccola apertura rivestita di metallo: ovviamente un buco della serratura!",
	"Following this discovery, any attempt to force the door open by physical or magical means will be useless. But if the {@i First Key} (from {@adventure area 19|TftYP-ToH|1|19. Laboratory and Mummy Preparation Room}) is inserted in the hole and then removed, the door will sink into the floor, revealing itself to be a stone-sheathed adamantine slab of tremendous thickness. There can be no real doubt that the end of the adventure—one way or another—is near.": "Dopo questa scoperta, ogni tentativo di forzare la porta con mezzi fisici o magici sarà inutile. Ma se il {@i First Key} (da {@adventure area 19|TftYP-ToH|1|19. Laboratory and Mummy Preparation Room}) viene inserito nel foro e poi rimosso, la porta affonderà nel pavimento, rivelandosi una lastra di adamantino di enorme spessore rivestita di pietra. Non ci possono essere dubbi reali sul fatto che la fine dell’avventura, in un modo o nell’altro, sia vicina.",
	"Beyond the door is a smallish, rectangular chamber with a ceiling that extends twenty-five feet overhead. There is a small depression a few inches deep and about two feet square in the center of the floor.": "Oltre la porta c'è una piccola camera rettangolare con un soffitto che si estende per venticinque piedi sopra di loro. C'è una piccola depressione profonda qualche centimetro e circa due piedi quadrati al centro del pavimento.",
	"A successful {@dc 15} Wisdom ({@skill Perception}) check enables a character to discover a small hole in the middle of this depression—another keyhole!": "Una prova riuscita di Saggezza ({@skill Perception} {@dc 15} consente al personaggio di scoprire un piccolo buco nel mezzo di questa depressione: un altro buco della serratura!",
	"If the {@i First Key} is inserted herein, the key explodes, and the individual doing so takes 17 ({@dice 5d6}) bludgeoning damage.": "Se il {@i First Key} viene inserito qui, la chiave esplode e l'individuo che lo fa subisce 17 ({@dice 5d6}) danni contundenti.",
	"The {@i Second Key} (from {@adventure area 28|TftYP-ToH|1|28. The Wondrous Foyer}) will fit within the hole, and nothing untoward will occur. In fact, nothing whatsoever will happen until it is turned three times to the right in succession. If this is done, read:": "Il {@i Second Key} (da {@adventure area 28|TftYP-ToH|1|28. The Wondrous Foyer}) entrerà nel buco e non accadrà nulla di spiacevole. In effetti, non accadrà assolutamente nulla finché non verrà girato tre volte consecutive a destra. Se lo fai, leggi:",
	"As you finish turning the key, the floor begins to tremble, and then abruptly it starts to rise toward the ceiling.": "Quando finisci di girare la chiave, il pavimento comincia a tremare, e poi all'improvviso inizia a salire verso il soffitto.",
	"Roll initiative. On initiative count 10, anyone still on the southern 15 feet of the crypt floor is crushed against the roof and slain. If any characters survive, read:": "Lancia l'iniziativa. Al conteggio di iniziativa 10, chiunque si trovi ancora nei 15 piedi meridionali del pavimento della cripta viene schiacciato contro il tetto e ucciso. Se qualche personaggio sopravvive, leggi:",
	"The rising of the floor in the southern part of the room reveals a mithral vault. There is a door in the center of the device, with a ring set into it.": "Il rialzo del pavimento nella parte meridionale della stanza rivela una volta in mitra. C'è una porta al centro del dispositivo, con un anello incastonato al suo interno.",
	"A hard pull will open the door.": "Una forte spinta aprirà la porta.",
	"A low, dust-covered bench is near the back wall of the vault. On and around it are an abundance of items. Resting on one end of it is a human skull.": "Una panca bassa e coperta di polvere si trova vicino alla parete di fondo della cripta. Sopra e intorno ad esso ci sono un'abbondanza di oggetti. Appoggiato su un'estremità c'è un teschio umano.",
	"The skull belongs to Acererak, the demilich who lies in wait for the characters. When they joined the halves of the First Key, that act called his soul back to the Material Plane, and their use of the Second Key to enter the vault alerted him that he must be prepared to do battle in order to survive yet more centuries.": "Il teschio appartiene ad Acererak, il demilich che attende i personaggi. Quando si unirono alle metà della Prima Chiave, quell'atto richiamò la sua anima sul Piano Materiale, e il loro uso della Seconda Chiave per entrare nella cripta lo avvertì che doveva essere pronto a combattere per sopravvivere ancora altri secoli.",
	"All that now remains of Acererak the lich are the dust of his bones. This bit is enough! If any of the treasure in the crypt is touched, the dust swirls into the air and forms a man-like shape. If this shape is ignored, it will dissipate in 3 rounds, for it can only advance and threaten, not harm. Any physical attack will give it 1 point of energy, however, and a damaging spell cast on it gives it a number of points of energy equal to the level of the spell slot expended (1 point for a cantrip). Each point of energy is equivalent to a hit point, and if 50 hit points are thus gained, the dust will form into a {@creature ghost} controlled by Acererak, and this thing will attack immediately. (The dust will seem to waver and fall back if it is struck by blow or spell, as if suffering actual damage, so formation of the ghost isn't too improbable.)": "Tutto ciò che rimane di Acererak il lich è la polvere delle sue ossa. Questo pezzo basta! Se uno qualsiasi dei tesori nella cripta viene toccato, la polvere vortica nell'aria e forma una forma simile a quella umana. Se questa forma viene ignorata, si dissiperà in 3 round, poiché può solo avanzare e minacciare, non nuocere. Tuttavia, qualsiasi attacco fisico gli darà 1 punto di energia e un incantesimo dannoso lanciato su di lui gli darà un numero di punti di energia pari al livello dello slot incantesimo speso (1 punto per un trucchetto). Ogni punto di energia equivale a un punto ferita e, se vengono guadagnati 50 punti ferita, la polvere si formerà in un {@creature ghost} controllato da Acererak, e questa cosa attaccherà immediatamente. (La polvere sembrerà vacillare e ricadere se viene colpita da un colpo o da un incantesimo, come se subisse un danno reale, quindi la formazione del fantasma non è troppo improbabile.)",
	"If any character is so foolish as to touch the skull of the demilich, a terrible thing occurs. Acererak rises into the air upon the touch, and it slowly scans the party prior to attacking. The {@creature demilich} has the Trap the Soul action and access to its lair actions, but not lair traits. It can tell which members of the party are the most powerful, and it uses Trap the Soul on them first.": "Se un personaggio è così stupido da toccare il teschio del demilich, accade una cosa terribile. Acererak si alza in aria al semplice tocco e scansiona lentamente il gruppo prima di attaccare. Il {@creature demilich} ha l'azione Intrappola l'Anima e l'accesso alle sue azioni nella tana, ma non nei tratti della tana. Può dire quali membri del gruppo sono i più potenti e usa prima Intrappola l'Anima su di loro.",
	"There are two jewels set into the skull's eye sockets (50,000 gp rubies) and six pointed (marquis cut) diamonds set as teeth in the jaw (each diamond is worth 5,000 gp). If all these gems are filled with souls and the skull is still intact and still being opposed, it will pronounce a curse upon the remaining characters which will teleport them randomly in a 300-mile radius, each subjected to a {@spell bestow curse} spell (save {@dc 17}) that lasts until dispelled. If the curse is removed, the character must make a {@dc 17} Wisdom saving throw. On a failed save, the character must permanently decrease one ability score by 2, or two ability scores by 1 each. This secondary effect is instantaneous and can't be dispelled.": "Ci sono due gioielli incastonati nelle orbite del teschio (50.000 mo di rubini) e sei diamanti a punta (taglio marchese) incastonati come denti nella mascella (ogni diamante vale 5.000 mo). Se tutte queste gemme sono piene di anime e il teschio è ancora intatto e ancora contrastato, pronuncerà una maledizione sui personaggi rimanenti che li teletrasporterà casualmente in un raggio di 300 miglia, ciascuno soggetto a un {@spell bestow curse} incantesimo (salvataggio {@dc 17}) che dura finché non viene dissolto. Se la maledizione viene rimossa, il personaggio deve effettuare un tiro salvezza su Saggezza {@dc 17}. Se fallisce il Tiro Salvezza, il personaggio deve diminuire permanentemente un punteggio di caratteristica di 2, o due punteggi di caratteristica di 1 ciascuno. Questo effetto secondario è istantaneo e non può essere dissolto.",
	"Characters who survive the demilich's wrath can claim any loot they can carry. Inside the vault are these items:": "I personaggi che sopravvivono all'ira del demilich possono reclamare qualsiasi bottino che riescono a trasportare. All'interno del caveau ci sono questi oggetti:",
	"All items possessed by characters who were teleported nude": "Tutti gli oggetti posseduti dai personaggi teletrasportati nudi",
	"Ninety-seven small gems worth 10 gp each": "Novantasette piccole gemme del valore di 10 mo ciascuna",
	"Three huge gems—a 10,000 gp peridot, a 50,000 gp emerald, and a 100,000 gp black opal": "Tre enormi gemme: un peridoto da 10.000 mo, uno smeraldo da 50.000 mo e un opale nero da 100.000 mo",
	"Four magic weapons—a {@item defender}, a {@item sword of vengeance}, a {@item berserker axe}, and a {@item spear of backbiting|TftYP} (see {@adventure appendix A|TftYP-ToH|2})": "Quattro armi magiche: una {@item defender}, una {@item sword of vengeance}, una {@item berserker axe} e una {@item spear of backbiting|TftYP} (vedi {@adventure appendix A|TftYP-ToH|2})",
	"In addition, the hoard contains several magic items of your choosing (except that none can be of legendary rarity), including:": "Inoltre, il tesoro contiene diversi oggetti magici di tua scelta (tranne che nessuno può essere di rarità leggendaria), tra cui:",
	"Twelve potions": "Dodici pozioni",
	"Six {@item Spell Scroll||spell scrolls}, each of a wizard spell of 5th level or lower": "Sei {@item Spell Scroll||spell scrolls}, ciascuno di un incantesimo da mago di 5° livello o inferiore",
	"One magic ring, one magic rod, one magic staff, and three wondrous items": "Un anello magico, una verga magica, un bastone magico e tre oggetti meravigliosi",
	"This ends the expedition to the {@i Tomb of Horrors}. We hope you and your players have found it exciting, challenging, and rewarding.": "Ciò termina la spedizione a {@i Tomb of Horrors}. Ci auguriamo che tu e i tuoi giocatori lo abbiate trovato emozionante, stimolante e gratificante.",
	"The magic items that are introduced in this book are detailed here in alphabetical order. The adventure in which an item appears is given at the end of its description.": "Gli oggetti magici introdotti in questo libro sono dettagliati qui in ordine alfabetico. L'avventura in cui appare un oggetto è indicata alla fine della sua descrizione.",
	"This appendix details creatures and nonplayer characters that are mentioned in this book and that don't appear in the {@book Monster Manual|MM}. That book's introduction explains how to interpret a stat block.": "Questa appendice descrive in dettaglio le creature e i personaggi non giocanti menzionati in questo libro e che non compaiono nel {@book Monster Manual|MM}. L'introduzione di quel libro spiega come interpretare un blocco delle statistiche.",
	"Some of these creatures are available in {@book Volo's Guide to Monsters|VGM} but are reproduced here for your convenience.": "Alcune di queste creature sono disponibili in {@book Volo's Guide to Monsters|VGM} ma sono riprodotte qui per tua comodità.",
	"The creatures are presented in alphabetical order.": "Le creature sono presentate in ordine alfabetico.",
	"Kim Mohan, Mike Mearls": "Kim Mohan, Mike Mearls",
	"Jeremy Crawford": "Jeremy Crawford",
	"Chris Sims, Sean K Reynolds, Jennifer Clarke Wilkes": "Chris Sims, Sean K. Reynolds, Jennifer Clarke Wilkes",
	"Kim Mohan, Michele Carter": "Kim Mohan, Michele Carter",
	"Chris Dupuis, Ben Petrisor, Matt Sernett": "Chris Dupuis, Ben Petrisor, Matt Sernett",
	"Kate Irwin": "Kate Irwin",
	"Shauna Narciso, Richard Whitters": "Shauna Narciso, Richard Whitters",
	"Emi Tanji": "Emi Tanji",
	"Tyler Jacobson": "Tyler Jacobson",
	"Mark Behm, Eric Belisle, Zoltan Boros, Noah Bradley, Sam Carr, Jedd Chevrier, Bud Cook, Olga Drebas, Wayne England, Lake Hurwitz, Izzy, Tyler Jacobson, Titus Lunter, Brynn Metheney, Scott Murphy, Claudio Pozas, Ned Rogers, Chris Seaman, Cory Trego-Erdner, Franz Vohwinkel, Mark Winters, Sam Wood, Ben Wootten": "Mark Behm, Eric Belisle, Zoltan Boros, Noah Bradley, Sam Carr, Jedd Chevrier, Bud Cook, Olga Drebas, Wayne England, Lake Hurwitz, Izzy, Tyler Jacobson, Titus Lunter, Brynn Metheney, Scott Murphy, Claudio Pozas, Ned Rogers, Chris Seaman, Cory Trego-Erdner, Franz Vohwinkel, Mark Winters, Sam Wood, Ben Wootten",
	"Jason A. Engle, Rob Lazzaretti, Mike Schley, Ben Wootten": "Jason A. Engle, Rob Lazzaretti, Mike Schley, Ben Wootten",
	"Stan!": "Stan!",
	"Heather Fleming": "Heather Fleming",
	"Cynda Callaway": "Cynda Callaway",
	"Sven Bolen, Carmen Cheung, Kevin Yee": "Sven Bolen, Carmen Cheung, Kevin Yee",
	"David Gershman": "David Gershmann",
	"Jefferson Dunlap": "Jefferson Dunlap",
	"Bart Carroll, John Feil, Trevor Kidd, Adam Lee, Christopher Lindsay, Shelly Mazzanoble, Christopher Perkins, Hilary Ross, Liz Schuh, Nathan Stewart, Greg Tito, Shawn Wood": "Bart Carroll, John Feil, Trevor Kidd, Adam Lee, Christopher Lindsay, Shelly Mazzanoble, Christopher Perkins, Hilary Ross, Liz Schuh, Nathan Stewart, Greg Tito, Shawn Wood",
	"Gary Gygax": "Gary Gygax",
	"Lawrence Schick": "Lawrence Schick",
	"Mike Carr, Allen Hammack, Harold Johnson, Tim Jones, Jeff Leason, Dave Sutherland, Jean Wells": "Mike Carr, Allen Hammack, Harold Johnson, Tim Jones, Jeff Leason, Dave Sutherland, Jean Wells",
	"Dave Sutherland, Erol Otus, Darlene Pekul, Jeff Dee, David S. LaForce, Jim Roslof, Bill Willingham": "Dave Sutherland, Erol Otus, Darlene Pekul, Jeff Dee, David S. LaForce, Jim Roslof, Bill Willingham",
	"Harold Johnson, Jeff R. Leason": "Harold Johnson, Jeff R. Leason",
	"Dave Cook, Lawrence Schick": "Dave Cook, Lawrence Schick",
	"Harold Johnson": "Harold Johnson",
	"Dave Cook, Jeff R. Leason, Lawrence Schick": "Dave Cook, Jeff R. Leason, Lawrence Schick",
	"Erol Otus, Jeff Dee, Gregory K. Fleming, David S. LaForce, David C. Sutherland III": "Erol Otus, Jeff Dee, Gregory K. Fleming, David S. LaForce, David C. Sutherland III",
	"Mike Carr, Timothy Jones, Jon Pickens, Lawrence Schick": "Mike Carr, Timothy Jones, Jon Pickens, Lawrence Schick",
	"David C. Sutherland III, David A. Trampier, Jeff Dee, David S. LaForce, Erol Otis, Bill Willingham": "David C. Sutherland III, David A. Trampier, Jeff Dee, David S. LaForce, Erol Otis, Bill Willingham",
	"Bruce R. Cordell": "Bruce R. Cordell",
	"Miranda Horner": "Miranda Horner",
	"Todd Gamble": "Todd Gamble",
	"Dennis Cramer, Todd Lockwood": "Dennis Cramer, Todd Lockwood",
	"Richard Baker": "Riccardo Baker",
	"Scott Fitzgerald Gray": "Scott Fitzgerald Gray",
	"Ray Vallese": "Ray Vallese",
	"Mike Schley": "Mike Schley",
	"Eric Belisle, Sam Carr, Tyler Jacobson, Miles Johnstone, Mark Winters": "Eric Belisle, Sam Carr, Tyler Jacobson, Miles Johnstone, Mark Winters"
}