{
	"Something is killing people in Palebank Village, and if the characters don't stop it, they might be next. \"Frozen Sick\" is an adventure that takes characters from 1st to 3rd level and introduces them to the continent's Biting North region—the bleak arctic realms of the Greying Wildlands and Eiselcross.": "Qualcosa sta uccidendo le persone a Palebank Village e, se i personaggi non lo fermano, potrebbero essere loro i prossimi. \"Frozen Sick\" è un'avventura che porta i personaggi dal 1° al 3° livello e li introduce nella regione del Nord Mordente del continente: i tetri regni artici di Graying Wildlands e Eiselcross.",
	"If your players are using the heroic chronicle to create their characters (see {@book chapter 4|EGW|5|Heroic Chronicle}), work with them to decide how they made their way to Palebank Village. Are they citizens of Uthodurn now aiding in the surface expansion of their civilization? Have they come north to seek freedom from the wars of other lands? Any number of options can help tie characters to this frigid region and the mysteries it holds.": "Se i tuoi giocatori utilizzano la cronaca eroica per creare i propri personaggi (vedi {@book chapter 4|EGW|5|Heroic Chronicle}), collabora con loro per decidere come sono arrivati ​​al Palebank Village. I cittadini di Uthodurn stanno ora aiutando l'espansione in superficie della loro civiltà? Sono venuti al nord per cercare la libertà dalle guerre di altre terre? Qualsiasi numero di opzioni può aiutare a legare i personaggi a questa regione gelida e ai misteri che racchiude.",
	"Urgon Wenth, a dwarf explorer, recently returned home to Palebank Village after exploring the icy wastes of Eiselcross for a year. The dwarf brought home several items plundered from ruins on Foren, the largest of Eiselcross's islands. Among these treasures were two beautiful blue glass vials, which Urgon sold to an elf collector named Verla Pelc. The vials were then stolen, given to a fence out of Shadycreek Run, and sold again to an unsuspecting merchant.": "Urgon Wenth, un nano esploratore, è recentemente tornato a casa nel villaggio di Palebank dopo aver esplorato per un anno le distese ghiacciate di Eiselcross. Il nano portò a casa diversi oggetti saccheggiati dalle rovine di Foren, la più grande delle isole di Eiselcross. Tra questi tesori c'erano due bellissime fiale di vetro blu, che Urgon vendette a una collezionista di elfi di nome Verla Pelc. Le fiale furono poi rubate, consegnate a un recinto fuori Shadycreek Run e vendute di nuovo a un ignaro commerciante.",
	"In truth, the vials' beautiful blue color is the result of deadly blue spores that cling to the interior of the glass. Faint cracks in both the vials have exposed each person who handled them to frigid woe, a deadly disease that can't be cured by conventional means. The disease has already killed Urgon and Verla, turning them into ice statues. Details on frigid woe are found in the \"{@book Eiselcross|EGW|4}\" section of chapter 3.": "In verità, il bellissimo colore blu delle fiale è il risultato di spore blu mortali che si attaccano all'interno del vetro. Lievi crepe in entrambe le fiale hanno esposto ogni persona che le ha maneggiate a una frigida sofferenza, una malattia mortale che non può essere curata con mezzi convenzionali. La malattia ha già ucciso Urgon e Verla, trasformandoli in statue di ghiaccio. I dettagli sulla frigidità si trovano nella sezione \"{@book Eiselcross|EGW|4}\" del capitolo 3.",
	"While the characters are in Palebank Village, community leader Elro Aldataur asks for their help figuring out who or what has killed Urgon Wenth. An explorer recently returned from Eiselcross, Urgon was afflicted by a strange malady that turned him into an ice statue, and which has since shown up in another of the village's residents. The characters investigate the mystery while contending with the forces of the Uttolots, one of the criminal families that control Shadycreek Run. More infected locals are discovered, including one more already dead, before the characters clear Uttolot thugs out of a local cavern complex called Croaker Cave. In the end, the vials of frigid woe are reclaimed, but merchant Irven Liel and his family are infected and will be the next to die without a cure. Moreover, the characters might well be infected with the disease themselves.": "Mentre i personaggi sono nel villaggio di Palebank, il leader della comunità Elro Aldataur chiede il loro aiuto per scoprire chi o cosa ha ucciso Urgon Wenth. Esploratore recentemente tornato da Eiselcross, Urgon è stato colpito da una strana malattia che lo ha trasformato in una statua di ghiaccio e che da allora si è manifestata in un altro degli abitanti del villaggio. I personaggi indagano sul mistero mentre combattono con le forze degli Uttolot, una delle famiglie criminali che controllano Shadycreek Run. Vengono scoperti altri locali infetti, incluso un altro già morto, prima che i personaggi eliminino i delinquenti di Uttolot da un complesso di caverne locale chiamato Croaker Cave. Alla fine, le fiale del gelido dolore vengono recuperate, ma il mercante Irven Liel e la sua famiglia sono infetti e saranno i prossimi a morire senza una cura. Inoltre, i personaggi potrebbero essere essi stessi infettati dalla malattia.",
	"Elro asks the characters to travel to Eiselcross to seek a cure for frigid woe. The characters take a boat to Syrinlya, the Uthodurnian outpost on Foren, and retrace Urgon Wenth's path to the ruin of Salsvault. This magic laboratory was once a part of Aeor, an ancient flying city-state that crashed into Eiselcross during the Calamity. Only by braving Salsvault's defenses and deadly guardians can the adventurers find the antidote they need.": "Elro chiede ai personaggi di recarsi a Eiselcross per cercare una cura per il gelido dolore. I personaggi prendono una barca per Syrinlya, l'avamposto utodurniano su Foren, e ripercorrono il percorso di Urgon Wenth fino alle rovine di Salsvault. Questo laboratorio magico un tempo faceva parte di Aeor, un'antica città-stato volante che si schiantò su Eiselcross durante la Calamità. Solo sfidando le difese e i guardiani mortali di Salsvault gli avventurieri potranno trovare l'antidoto di cui hanno bisogno.",
	"Work with the players to establish why their characters are in Palebank Village. You can provide information regarding the village and its surrounding lands, all of which are described in {@book chapter 3|EGW|4|Palebank Village}.": "Collabora con i giocatori per stabilire perché i loro personaggi si trovano a Palebank Village. Puoi fornire informazioni riguardanti il ​​villaggio e i terreni circostanti, tutti descritti in {@book chapter 3|EGW|4|Palebank Village}.",
	"Before the adventure begins is also the time to figure out if the characters already know each other or if this adventure is the first time they've met.": "Prima che l'avventura abbia inizio è anche il momento di capire se i personaggi si conoscono già o se in questa avventura si incontrano per la prima volta.",
	"The adventure begins in Palebank Village, with the characters drawn immediately into the drama of death in an isolated settlement. Once the players are ready to begin, read or paraphrase the following to set the scene:": "L'avventura inizia a Palebank Village, con i personaggi immediatamente coinvolti nel dramma della morte in un insediamento isolato. Una volta che i giocatori sono pronti per iniziare, leggi o parafrasa quanto segue per impostare la scena:",
	"Snow gently falls from the sky and wind bites your cheeks as you stand in the graveyard of Palebank Village, a fishing outpost of Uthodurn that is home to several hundred dwarves and elves. The sun is low in the sky, sinking behind the fresh grave of Urgon Wenth, an old dwarf who caught a curse or disease that turned him into an ice statue. The folk of the village have gathered to pay their final respects to Urgon's frozen remains.": "La neve cade dolcemente dal cielo e il vento ti morde le guance mentre ti trovi nel cimitero di Palebank Village, un avamposto di pesca di Uthodurn che ospita diverse centinaia di nani ed elfi. Il sole è basso nel cielo e tramonta dietro la fresca tomba di Urgon Wenth, un vecchio nano che fu colpito da una maledizione o da una malattia che lo trasformò in una statua di ghiaccio. La gente del villaggio si è riunita per rendere l'ultimo omaggio ai resti congelati di Urgon.",
	"As part of their characters' backstories, the players can decide whether any of them knew Urgon or whether they've come to the funeral simply to show respect to the folk of the community. Either way, continue by reading the following:": "Come parte del passato dei loro personaggi, i giocatori possono decidere se qualcuno di loro conosceva Urgon o se sono venuti al funerale semplicemente per mostrare rispetto alla gente della comunità. In ogni caso, continua leggendo quanto segue:",
	"A gruff voice speaks softly from behind you. \"Thank you for attending Urgon's service.\" You turn and meet the gaze of Elro Aldataur, a weathered elf, retired ranger, and the leader of the village. \"I'm sorry to speak of dark tidings under such circumstances, but I believe that Palebank Village might be in danger, and I'm hoping you can help us.\"": "Una voce burbera parla dolcemente alle tue spalle. \"Grazie per aver partecipato al servizio di Urgon.\" Ti volti e incontri lo sguardo di Elro Aldataur, un elfo stagionato, ranger in pensione e leader del villaggio. \"Mi dispiace parlare di un'oscura novella in tali circostanze, ma credo che Palebank Village potrebbe essere in pericolo, e spero che tu possa aiutarci.\"",
	"Whether the characters are known in the village as neophyte adventurers or simply look the part, Elro (a neutral good, male wood elf {@creature veteran}) hopes that they're the sort of people not afraid to step up to help folks in need. Use the following points to help guide the conversation as he explains his concerns to the characters:": "Sia che i personaggi siano conosciuti nel villaggio come avventurieri neofiti o semplicemente sembrino la parte, Elro (un elfo maschio dei boschi, neutrale e buono {@creature veteran}) spera che siano il tipo di persone che non hanno paura di farsi avanti per aiutare le persone bisognose. Usa i seguenti punti per guidare la conversazione mentre spiega le sue preoccupazioni ai personaggi:",
	"Two months ago, Urgon Wenth returned home after exploring Eiselcross for a year. He had been back for only for a few days when he came down with a strange affliction, which made the dwarf move slowly and caused blue veins to appear all over his body.": "Due mesi fa, Urgon Wenth è tornato a casa dopo aver esplorato Eiselcross per un anno. Era tornato solo da pochi giorni quando venne colpito da uno strano disturbo, che faceva muovere lentamente il nano e faceva apparire vene blu su tutto il corpo.",
	"The village's priests of Moradin and Corellon used every spell they could muster to attempt to heal Urgon, but nothing they tried could stop the bizarre malady. Urgon battled the affliction for weeks, until his ever-slowing body eventually turned to ice.": "I sacerdoti del villaggio di Moradin e Corellon usarono ogni incantesimo che riuscirono a raccogliere per tentare di curare Urgon, ma nulla di ciò che provarono riuscì a fermare la bizzarra malattia. Urgon lottò contro la malattia per settimane, finché il suo corpo sempre più lento alla fine si trasformò in ghiaccio.",
	"Until yesterday, Elro and the rest of the community believed that Urgon's sad fate was an isolated incident, most likely caused by something the dwarf came into contact with while exploring Eiselcross. Then Elro noticed Tulgi Lutan, a dwarf trapper, showing signs of the same illness.": "Fino a ieri, Elro e il resto della comunità credevano che il triste destino di Urgon fosse un incidente isolato, molto probabilmente causato da qualcosa con cui il nano era entrato in contatto mentre esplorava Eiselcross. Poi Elro notò Tulgi Lutan, un nano cacciatore, che mostrava segni della stessa malattia.",
	"Alarmed, Elro tried to talk to Tulgi about it, but she pushed him away, asking that he let her die in peace.": "Allarmato, Elro cercò di parlarne con Tulgi, ma lei lo respinse, chiedendogli di lasciarla morire in pace.",
	"If the characters are willing, Elro wants them to find out what caused Urgon and Tulgi's affliction. He's worried that it could spread, but Tulgi refuses to talk to him, and the Glassblades in the village are better known for their combat skills than their ability to glean the truth in a complicated situation. Moreover, Tulgi is extremely distrustful of the authorities.": "Se i personaggi sono disposti, Elro vuole che scoprano cosa ha causato l'afflizione di Urgon e Tulgi. È preoccupato che possa diffondersi, ma Tulgi si rifiuta di parlargli, e i Glassblades del villaggio sono più conosciuti per le loro abilità di combattimento che per la loro capacità di raccogliere la verità in una situazione complicata. Inoltre, Tulgi è estremamente diffidente nei confronti delle autorità.",
	"Elro thinks a group of adventurers might have better luck convincing Tulgi to talk. If the characters agree to help find the cause of Urgon and Tulgi's affliction, Elro offers to pay them 100 gp. He suggests that the characters start by searching Urgon's home or talking to Tulgi at her cabin.": "Elro pensa che un gruppo di avventurieri potrebbe avere più fortuna nel convincere Tulgi a parlare. Se i personaggi accettano di aiutare a trovare la causa dell'afflizione di Urgon e Tulgi, Elro si offre di pagare loro 100 mo. Suggerisce che i personaggi inizino a perquisire la casa di Urgon o a parlare con Tulgi nella sua cabina.",
	"Urgon Wenth lived in a one-story, one-room log cabin at the edge of town. A good-natured Glassblade rookie named Mila Teno (a lawful good, female wood elf {@creature scout}) stands guard outside the front door. If the characters explain why they've come, she allows them to enter the house and look around. When the characters enter the cabin, read:": "Urgon Wenth viveva in una capanna di tronchi a un piano e di una sola stanza alla periferia della città. Una bonaria debuttante di Glassblade di nome Mila Teno (un'elfa dei boschi femmina legale buona {@creature scout}) sta di guardia fuori dalla porta principale. Se i personaggi spiegano perché sono venuti, permette loro di entrare in casa e guardarsi intorno. Quando i personaggi entrano nella cabina, leggi:",
	"This cramped, dark cabin might have been a cozy place when its owner was alive. Now an unmade bed stands near a cold fireplace, its mantle hung with the head of some snarling white beast with gray horns. On the other side of the room, a small table strewn with dirty dishes and set with a dwarf-sized chair stands before two empty shelves whose contents are scattered across the floor: kitchen utensils, dried foodstuffs, adventuring gear, and a few books.": "Questa cabina angusta e buia avrebbe potuto essere un luogo accogliente quando il suo proprietario era vivo. Adesso accanto a un caminetto freddo c'è un letto disfatto, al cui mantello è appesa la testa di una bestia bianca ringhiante con corna grigie. Dall'altro lato della stanza, un tavolino cosparso di piatti sporchi e apparecchiato con una sedia delle dimensioni di un nano si trova davanti a due scaffali vuoti il ​​cui contenuto è sparso sul pavimento: utensili da cucina, generi alimentari secchi, equipaggiamento da avventuriero e alcuni libri.",
	"Any character who examines the mess in the cabin realizes that someone recently trashed the place while searching it. A successful {@dc 12} Intelligence ({@skill Investigation}) check reveals the intruder's footprints. Tulgi Lutan was the culprit, desperate for any clues that might help her cure the frigid woe that is killing her. Her tracks lead outside and back to her cabin (see \"{@adventure Tulgi's Cabin|FS|0|Tulgi's Cabin}\" below).": "Qualsiasi personaggio che esamini il disordine nella cabina si rende conto che qualcuno ha recentemente distrutto il posto mentre lo perquisiva. Una prova riuscita di {@dc 12} Intelligenza ({@skill Investigation}) rivela le impronte dell'intruso. Tulgi Lutan era il colpevole, alla disperata ricerca di qualsiasi indizio che potesse aiutarla a curare il gelido dolore che la sta uccidendo. Le sue tracce conducono all'esterno e tornano alla sua cabina (vedi \"{@adventure Tulgi's Cabin|FS|0|Tulgi's Cabin}\" di seguito).",
	"Urgon's adventuring equipment consists of a silvered maul; a suit of splint armor sized for a dwarf; bulky, fur-lined clothing sized for a dwarf; a grappling hook; and a hooded lantern.": "L'equipaggiamento da avventuriero di Urgon consiste in una mazza argentata; un'armatura a stecche delle dimensioni di un nano; abiti voluminosi e foderati di pelliccia, tagliati per un nano; un rampino; e una lanterna con cappuccio.",
	"A character who succeeds on a {@dc 15} Intelligence ({@skill Nature}) check recognizes that the head mounted above the mantle belonged to a yeti, a monstrosity found in Eiselcross.": "Un personaggio che supera una prova di Intelligenza {@dc 15} ({@skill Nature}) riconosce che la testa montata sopra il mantello apparteneva a uno yeti, una mostruosità trovata a Eiselcross.",
	"A character who searches through the books on the shelf and succeeds on a {@dc 10} Intelligence ({@skill Investigation}) check finds a folded receipt used as a bookmark. The receipt is dated two months previous, and indicates that Urgon sold several Aeorian items found in Eiselcross to local antique shop Pelc's Curiosities for 1,000 gp. The items are listed as a dagger, a scroll case, a jade statuette, a quiver of twenty arrows, a silver ring set with a jasper, and two blue glass vials.": "Un personaggio che cerca tra i libri sullo scaffale e supera una prova di {@dc 10} Intelligenza ({@skill Investigation}) trova una ricevuta piegata usata come segnalibro. La ricevuta è datata due mesi prima e indica che Urgon ha venduto diversi oggetti Aeoriani trovati a Eiselcross al negozio di antiquariato locale Pelc's Curiosities per 1.000 mo. Gli oggetti elencati sono un pugnale, una custodia per pergamene, una statuetta di giada, una faretra con venti frecce, un anello d'argento con diaspro e due fiale di vetro blu.",
	"Characters who are residents of Palebank Village or have been there for a while know of Pelc's Curiosities—and also know that the shop was robbed and vandalized two months ago.": "I personaggi che risiedono nel villaggio di Palebank o che sono lì da un po' conoscono le Curiosità di Pelc e sanno anche che il negozio è stato derubato e vandalizzato due mesi fa.",
	"After searching the cabin, the characters can continue their investigation by going to Tulgi's cabin or by stopping at Pelc's Curiosities (assuming they found the receipt).": "Dopo aver perquisito la cabina, i personaggi possono continuare la loro indagine andando alla cabina di Tulgi o fermandosi alle Curiosità di Pelc (supponendo che abbiano trovato la ricevuta).",
	"When the characters approach Tulgi's cabin, read:": "Quando i personaggi si avvicinano alla capanna di Tulgi, leggi:",
	"This snow-covered cabin looks peaceful and quiet from the outside. Its windows are shuttered, and a steady stream of smoke piping out of the chimney indicates a roaring fire within.": "Questa baita coperta di neve sembra tranquilla e silenziosa dall'esterno. Le sue finestre sono chiuse e un flusso costante di fumo che esce dal camino indica un fuoco ruggente all'interno.",
	"Tulgi Lutan's home is a one-story, one-room log cabin. Because she isn't keen on letting the characters in, the following features might be important:": "La casa di Tulgi Lutan è una capanna di tronchi a un piano e con una sola stanza. Poiché non è entusiasta di far entrare i personaggi, le seguenti caratteristiche potrebbero essere importanti:",
	"The roof of the cabin is 12 feet high. Climbing up the outside walls requires a successful {@dc 10} Strength ({@skill Athletics}) check.": "Il tetto della cabina è alto 12 piedi. Scalare le pareti esterne richiede una prova riuscita di Forza {@dc 10} ({@skill Athletics}).",
	"The wooden door to the cabin is locked and has AC 15, 18 hit points, and immunity to poison and psychic damage. The lock can be picked with a successful {@dc 12} Dexterity check using thieves' tools, or the door can be forced open with a successful {@dc 15} Strength ({@skill Athletics}) check. Tulgi carries the key that unlocks the door.": "La porta di legno della cabina è chiusa a chiave e ha CA 15, 18 punti ferita e immunità al veleno e ai danni psichici. La serratura può essere scassinata con una prova di Destrezza riuscita {@dc 12} utilizzando strumenti da ladro, oppure la porta può essere aperta con la forza con una prova riuscita di Forza {@dc 15} ({@skill Athletics}). Tulgi porta con sé la chiave che apre la porta.",
	"Each of the cabin's four walls has one window, which is shuttered and latched from the inside. A window can be unlatched from outside with a successful {@dc 12} Dexterity check using thieves' tools.": "Ognuna delle quattro pareti della cabina ha una finestra, che è chiusa dall'interno. Una finestra può essere aperta dall'esterno con una prova di Destrezza riuscita {@dc 12} utilizzando gli strumenti da ladro.",
	"The inside of the cabin is brightly lit by fires in a brazier and a fireplace, though the smoky haze given off by both makes the interior lightly obscured.": "L'interno della cabina è fortemente illuminato dai fuochi accesi in un braciere e in un caminetto, anche se la foschia fumosa emessa da entrambi rende l'interno leggermente oscurato.",
	"If the characters knock on the door, Tulgi Lutan (a neutral evil, female mountain dwarf {@creature thug} with a walking speed of 10 feet) calls from the other side, telling them to go away. A character who shouts back through the door and succeeds on a {@dc 12} Charisma ({@skill Deception}, {@skill Intimidation}, or {@skill Persuasion}) check convinces Tulgi to open the door and allow the party inside. Otherwise, she ignores anything the characters say.": "Se i personaggi bussano alla porta, Tulgi Lutan (una nana di montagna femmina neutrale e malvagia {@creature thug} con una velocità di camminata di 3 metri) chiama dall'altra parte, dicendo loro di andare via. Un personaggio che grida di rimando attraverso la porta e supera una prova di Carisma ({@skill Deception}, {@skill Intimidation} o {@skill Persuasion} ({@dc 12} convince Tulgi ad aprire la porta e permettere al gruppo di entrare. Altrimenti, ignora qualunque cosa dicano i personaggi.",
	"If the characters aren't invited inside, they'll have to decide what other means they're willing to use to enter. Regardless of how they do so, when the characters enter the cabin, read:": "Se i personaggi non vengono invitati all'interno, dovranno decidere quali altri mezzi sono disposti a utilizzare per entrare. Indipendentemente da come lo fanno, quando i personaggi entrano nella cabina, leggi:",
	"The heat in this small cabin hits like a hammer blow. A table set with neatly stacked dishes, tools, and utensils stands at the center of the room. The smell of a simmering soup comes from a pot hanging inside a roaring fireplace. Another fire burns in an iron brazier at the opposite end of the room, filling the cabin with a smoky haze. Shivering at the end of a bed near the brazier is a dwarf wrapped in blankets. Bulging blue veins streak her face, neck, and hands.": "Il caldo in questa piccola cabina colpisce come un colpo di martello. Al centro della stanza si trova un tavolo apparecchiato con piatti, strumenti e utensili ordinatamente impilati. L'odore di una zuppa bollente proviene da una pentola appesa all'interno di un caminetto scoppiettante. Un altro fuoco arde in un braciere di ferro all'estremità opposta della stanza, riempiendo la cabina di una foschia fumosa. Tremante in fondo al letto, vicino al braciere, c'è un nano avvolto nelle coperte. Vene blu sporgenti le rigano il viso, il collo e le mani.",
	"If the characters broke into the cabin, Tulgi attacks as soon as she sees them, fighting until reduced to 10 hit points, then surrendering. She has two pet {@creature Wolf||wolves}, Iro and Jira, that hide beneath her bed. If a fight breaks out, the wolves join the fray to defend her.": "Se i personaggi irrompono nella cabina, Tulgi attacca non appena li vede, combattendo finché non vengono ridotti a 10 punti ferita, quindi arrendendosi. Ha due animali domestici {@creature Wolf||wolves}, Iro e Jira, che si nascondono sotto il suo letto. Se scoppia una rissa, i lupi si uniscono alla mischia per difenderla.",
	"Any creature that comes into contact with the brazier or the fireplace for the first time on its turn, or that starts its turn there, takes 2 ({@dice 1d4}) fire damage.": "Qualsiasi creatura che entra in contatto con il braciere o il camino per la prima volta nel suo turno, o che inizia il suo turno lì, subisce 2 ({@dice 1d4}) danni da fuoco.",
	"Tulgi is gruff and to the point, and tries to compensate for her illness with bluster. If the characters entered the cabin with her permission or if she surrenders to them, she tells them only that she has the same affliction that killed Urgon, and that she's looking for a cure.": "Tulgi è burbera e diretta al punto e cerca di compensare la sua malattia con spacconate. Se i personaggi entrano nella cabina con il suo permesso o se lei si arrende a loro, dice loro solo che soffre della stessa malattia che ha ucciso Urgon e che sta cercando una cura.",
	"A character who succeeds on a {@dc 12} Charisma ({@skill Intimidation} or {@skill Persuasion}) check convinces Tulgi to reveal the following information:": "Un personaggio che supera una prova di Carisma ({@skill Intimidation} o {@skill Persuasion} ({@dc 12} convince Tulgi a rivelare le seguenti informazioni:",
	"Tulgi came to Palebank Village a few years back from Shadycreek Run with her sister, {@creature Hulil Lutan|EGW|Hulil}. Both work for the Uttolot family.": "Tulgi è arrivata al Palebank Village qualche anno fa da Shadycreek Run con sua sorella {@creature Hulil Lutan|EGW|Hulil}. Entrambi lavorano per la famiglia Uttolot.",
	"The Uttolots sent the sisters and a few others to the village to keep an eye on treasures coming back from Eiselcross—with the intent of stealing them. When such artifacts come through the small settlement, they are often unusual goods that treasure hunters are trying to keep away from Uthodurn or the Dwendalian Empire.": "Gli Uttolot mandarono le sorelle e alcuni altri al villaggio per tenere d'occhio i tesori che tornavano da Eiselcross, con l'intento di rubarli. Quando tali manufatti attraversano il piccolo insediamento, spesso si tratta di beni insoliti che i cacciatori di tesori cercano di tenere lontani da Uthodurn o dall'Impero Dwendaliano.",
	"When Urgon Wenth returned to Palebank Village with treasures from Eiselcross, Tulgi saw her chance. She waited for Urgon to sell his finds to Pelc's Curiosities, then stole them all.": "Quando Urgon Wenth ritornò al Villaggio di Palebank con i tesori di Eiselcross, Tulgi vide la sua occasione. Ha aspettato che Urgon vendesse le sue scoperte a Curiosità di Pelc, poi le ha rubate tutte.",
	"Tulgi gave most of Urgon's relics to Hulil, but kept one for herself—an ornate dagger. She grudgingly gives this weapon to the characters if asked (see \"Treasure\" below). Hulil has the other items in a site north of the village known as Croaker Cave.": "Tulgi diede la maggior parte delle reliquie di Urgon a Hulil, ma ne tenne una per sé: un pugnale decorato. Dà a malincuore quest'arma ai personaggi se richiesto (vedi \"Tesoro\" di seguito). Hulil ha gli altri oggetti in un sito a nord del villaggio conosciuto come Croaker Cave.",
	"Tulgi was the one who searched Urgon's cabin, convinced that the dead dwarf must have had magic or other secrets stored away there.": "Tulgi fu colui che perquisì la cabina di Urgon, convinto che il nano morto dovesse aver nascosto della magia o altri segreti lì.",
	"If Tulgi doesn't offer her dagger to the characters, any character with a passive Wisdom ({@skill Perception}) score of 11 or higher notices the ornate blade in a gilded sheath tucked under her shirt. If the characters claim the {@item +1 dagger}, a successful {@dc 15} Intelligence ({@skill Arcana} or {@skill History}) check reveals that the dagger is a relic of the fallen flying city of Aeor.": "Se Tulgi non offre il suo pugnale ai personaggi, qualsiasi personaggio con un punteggio passivo di Saggezza ({@skill Perception}) pari a 11 o superiore nota la lama decorata in un fodero dorato infilato sotto la maglietta. Se i personaggi rivendicano il {@item +1 dagger}, un controllo riuscito di {@dc 15} Intelligenza ({@skill Arcana} o {@skill History}) rivela che il pugnale è una reliquia della città volante caduta di Aeor.",
	"The characters have no trouble finding either Croaker Cave or Pelc's Curiosities if either of those locations is their next destination. If things went bad with Tulgi and she died before revealing any information, the characters might find notes or instructions from Hulil revealing some of the information above.": "I personaggi non hanno problemi a trovare Croaker Cave o Pelc's Curiosities se una di queste posizioni è la loro prossima destinazione. Se le cose andassero male con Tulgi e lei morisse prima di rivelare qualsiasi informazione, i personaggi potrebbero trovare note o istruzioni da Hulil che rivelano alcune delle informazioni di cui sopra.",
	"Pelc's Curiosities is an antique shop run by an introverted elf named Verla Pelc. Verla keeps to herself, opening her shop only when the mood strikes her. She trades any and all objects that interest her, shipping them across Wildemount. Characters who are residents of Palebank Village or have been there for a while know of Pelc's Curiosities—and also know that the shop was robbed and vandalized two months ago. If the characters are recent arrivals to the village, anyone they ask about the shop mentions the robbery.": "Pelc's Curiosities è un negozio di antiquariato gestito da un'elfa introversa di nome Verla Pelc. Verla se ne sta per conto suo, aprendo il suo negozio solo quando ne ha voglia. Scambia tutti gli oggetti che le interessano, spedendoli attraverso Wildemount. I personaggi che risiedono nel villaggio di Palebank o che sono lì da un po' conoscono le Curiosità di Pelc e sanno anche che il negozio è stato derubato e vandalizzato due mesi fa. Se i personaggi sono arrivati ​​di recente al villaggio, chiunque chieda del negozio menzionerà la rapina.",
	"Pelc's Curiosities is a one-story, two-room log cabin. The windows are shuttered and locked from inside, leaving the interior dark. The only entrance is the front door, but characters can force open one of the shutters around the back with a successful {@dc 12} Strength ({@skill Athletics}) check, granting access to Verla's quarters (see that section below).": "Pelc's Curiosities è una capanna di tronchi a un piano con due stanze. Le finestre sono chiuse e chiuse dall'interno, lasciando l'interno buio. L'unico ingresso è la porta principale, ma i personaggi possono forzare una delle persiane sul retro con una prova riuscita di Forza {@dc 12} ({@skill Athletics}), garantendo l'accesso agli alloggi di Verla (vedi la sezione sotto).",
	"When the characters approach the cabin, read:": "Quando i personaggi si avvicinano alla cabina, leggi:",
	"The dark cabin before you has a sign over its door which reads, \"Pelc's Curiosities,\" with the image of a curving dragon used to make the letter P. Though the shop appears closed, the front door is slightly ajar.": "La cabina buia davanti a te ha un cartello sopra la porta che dice \"Curiosità di Pelc\", con l'immagine di un drago ricurvo usato per formare la lettera P. Anche se il negozio sembra chiuso, la porta d'ingresso è leggermente socchiusa.",
	"Any character with a passive Wisdom ({@skill Perception}) score of 11 or higher hears whispered voices and footsteps coming from inside the cabin. If the characters succeed on a group {@dc 10} Dexterity ({@skill Stealth}) check, they can surprise the bandits currently in the shop.": "Qualsiasi personaggio con un punteggio passivo di Saggezza ({@skill Perception}) pari o superiore a 11 sente voci e passi sussurrati provenienti dall'interno della cabina. Se i personaggi riescono in una prova di gruppo {@dc 10} di Destrezza ({@skill Stealth}), possono sorprendere i banditi attualmente nel negozio.",
	"The antique shop occupies the large front room of the cabin. When the characters can see into this area, read:": "Il negozio di antiquariato occupa l'ampio salone anteriore della baita. Quando i personaggi riescono a vedere in quest'area, leggi:",
	"Five cloaked elves appear to have ransacked the shop and are searching through the broken debris on the floor. The furniture, shelves, and front counter have been smashed, and the shop's wares now litter the floor.": "Sembra che cinque elfi ammantati abbiano saccheggiato il negozio e stiano frugando tra i detriti sul pavimento. I mobili, gli scaffali e il bancone sono stati distrutti e le merci del negozio ora sono sparse sul pavimento.",
	"This area is {@quickref difficult terrain||3} thanks to the debris covering it. The five elves are {@creature Bandit||bandits} with {@sense darkvision} out to a range of 60 feet, advantage on saving throws against being {@condition charmed}, and immunity to magic that would put them to sleep.": "Quest'area è {@quickref difficult terrain||3} grazie ai detriti che la ricoprono. I cinque elfi sono {@creature Bandit||bandits} con {@sense darkvision} entro un raggio di 60 piedi, vantaggio sui tiri salvezza contro l'essere {@condition charmed} e immunità alla magia che li farebbe addormentare.",
	"The bandits attack as soon as they notice the characters, fighting until only one remains. That survivor then surrenders. If a captive bandit is questioned, a character who succeeds on a {@dc 10} Charisma ({@skill Intimidation}) check can learn the following information:": "I banditi attaccano non appena notano i personaggi, combattendo finché non ne rimane solo uno. Quel sopravvissuto poi si arrende. Se un bandito prigioniero viene interrogato, un personaggio che supera una prova di Carisma {@dc 10} ({@skill Intimidation}) può apprendere le seguenti informazioni:",
	"The bandits work for {@creature Hulil Lutan|EGW}, a dwarf priestess of Tiamat. Hulil works for the Uttolot family of Shadycreek Run.": "I banditi lavorano per {@creature Hulil Lutan|EGW}, una sacerdotessa nana di Tiamat. Hulil lavora per la famiglia Uttolot di Shadycreek Run.",
	"Hulil's sister, Tulgi, robbed Pelc's Curiosities two months ago.": "La sorella di Hulil, Tulgi, ha derubato le Curiosità di Pelc due mesi fa.",
	"Hulil is sick or cursed with some affliction that causes her to move slowly and is turning her veins blue.": "Hulil è malata o colpita da qualche afflizione che la fa muovere lentamente e le sta facendo diventare blu le vene.",
	"Hulil ordered the bandits to trash Pelc's Curiosities in search of potions, scrolls, or other items that might help cure her. Despite their thorough search, the bandits found nothing useful. Hulil is hiding out with more bandits in Croaker Cave.": "Hulil ordinò ai banditi di distruggere le Curiosità di Pelc alla ricerca di pozioni, pergamene o altri oggetti che potessero aiutarla a curarla. Nonostante la ricerca approfondita, i banditi non hanno trovato nulla di utile. Hulil si nasconde con altri banditi nella Grotta Croaker.",
	"Verla's quarters are at the back of the cabin. When the characters gain access to this area, read:": "Gli alloggi di Verla sono sul retro della cabina. Quando i personaggi ottengono l'accesso a quest'area, leggi:",
	"What appears to be an ice statue of an elf is bundled beneath the blankets of a bed along the east wall of the room. A small table loaded with dirty teacups and a kettle stands next to the bed.": "Quella che sembra essere la statua di ghiaccio di un elfo è avvolta sotto le coperte di un letto lungo la parete est della stanza. Accanto al letto c'è un tavolino carico di tazze da tè sporche e un bollitore.",
	"The figure in the bed is the unfortunate Verla Pelc, who was infected with frigid woe by Urgon Wenth's Aeorian relics. Her symptoms appeared a few weeks after the shop was robbed, but the reclusive elf never told anyone about them.": "La figura nel letto è la sfortunata Verla Pelc, che è stata contagiata dal gelido dolore delle reliquie aeoriane di Urgon Wenth. I suoi sintomi sono comparsi poche settimane dopo la rapina nel negozio, ma l'elfo solitario non ne ha mai parlato a nessuno.",
	"Questioning any of the bandits can turn up solid leads that can take the characters to Croaker Cave, or back to Tulgi's cabin if there are other questions the dwarf has yet to answer. If they were unable to question the bandits, you can have one of the bandits carrying orders from Hulil that point toward the Croaker Cave hideout.": "Interrogando uno qualsiasi dei banditi si possono ottenere solide piste che possono portare i personaggi alla Caverna di Croaker o alla capanna di Tulgi se ci sono altre domande a cui il nano non ha ancora risposto. Se non sono riusciti a interrogare i banditi, puoi chiedere a uno dei banditi di portare gli ordini di Hulil verso il nascondiglio della Croaker Cave.",
	"Characters local to Palebank Village or who have spent some time there know Croaker Cave. If all the characters are new arrivals to the village, any of the villagers can tell them about the cave and how to get there.": "I personaggi locali del Villaggio di Palebank o che hanno trascorso lì del tempo conoscono la Grotta di Croaker. Se tutti i personaggi sono nuovi arrivati ​​al villaggio, qualunque abitante del villaggio potrà raccontargli della grotta e di come arrivarci.",
	"Croaker Cave gets its name from its resident giant ice frogs. Its entrance is on the shores of the Frigid Depths, due north of Palebank Village. As the characters draw close to the cave entrance, they see frequent signs of tracks where bandits have been coming and going. However, there are no signs of patrols or guards. A plume of smoke rises from the ground beyond the cave entrance, venting through a narrow natural chimney from {@adventure area C6|FS|0|C6. Hulil's Cavern}. The chimney is too small to be climbed, however, and the main cave entrance is the only entry point.": "Croaker Cave prende il nome dalle rane di ghiaccio giganti che vi risiedono. Il suo ingresso è sulle rive delle Profondità Frigide, a nord del Villaggio di Palebank. Quando i personaggi si avvicinano all'ingresso della caverna, vedono frequenti segni di tracce dove i banditi vanno e vengono. Non ci sono però segni di pattuglie o guardie. Un pennacchio di fumo si alza dal terreno oltre l'ingresso della grotta, sfogandosi attraverso uno stretto camino naturale da {@adventure area C6|FS|0|C6. Hulil's Cavern}. Tuttavia, il camino è troppo piccolo per essere scalato e l'ingresso principale della grotta è l'unico punto di ingresso.",
	"Knowing that the residents of Palebank Village avoid the cave and its dangerous frogs, {@creature Hulil Lutan|EGW} has made the place her base of operations. She and the Uttolot bandits she commands have domesticated the giant ice frogs that make the cave their home, using them as guard animals.": "Sapendo che gli abitanti del Villaggio di Palebank evitano la grotta e le sue pericolose rane, {@creature Hulil Lutan|EGW} ha fatto di questo luogo la sua base operativa. Lei e i banditi Uttolot che comanda hanno addomesticato le gigantesche rane del ghiaccio che fanno della grotta la loro casa, usandole come animali da guardia.",
	"With the exception of {@creature Old Croaker|EGW} (see {@adventure area C5|FS|0|C5. Old Croaker's Pool}), giant ice frogs are {@creature Giant Frog||giant frogs} with immunity to cold damage.": "Ad eccezione di {@creature Old Croaker|EGW} (vedi {@adventure area C5|FS|0|C5. Old Croaker's Pool}), le rane di ghiaccio giganti sono {@creature Giant Frog||giant frogs} immuni ai danni da freddo.",
	"The blue-skinned frogs attack any creatures in the cave complex not escorted by bandits they recognize. Each fights until reduced to half its hit points or fewer, then flees. A character who succeeds on a {@dc 15} Wisdom ({@skill Animal Handling}) check as an action convinces one frog to not attack or to stop attacking. If the character or any of their allies attacks or harms the frog, it resumes combat.": "Le rane dalla pelle blu attaccano qualsiasi creatura nel complesso delle caverne non scortata dai banditi che riconoscono. Ciascuno combatte finché non viene ridotto alla metà dei suoi punti ferita o meno, poi fugge. Un personaggio che supera una prova di Saggezza ({@skill Animal Handling} ((%1%)) come azione convince una rana a non attaccare o a smettere di attaccare. Se il personaggio o uno dei suoi alleati attacca o ferisce la rana, questa riprende il combattimento.",
	"The frogs spend much of their time resting in pools of murky, frigid water in Croaker Cave. A character who succeeds on a Wisdom ({@skill Perception}) check opposed by a frog's Dexterity ({@skill Stealth}) check notices a frog hiding in a pool. If a frog goes undetected, it attacks with surprise when a character comes within 5 feet of the pool.": "Le rane trascorrono gran parte del loro tempo riposando in pozze di acqua torbida e gelida nella Grotta di Croaker. Un personaggio che supera una prova di Saggezza ({@skill Perception}) contrapposta alla prova di Destrezza ({@skill Stealth}) di una rana nota una rana nascosta in una pozza. Se una rana non viene rilevata, attacca con sorpresa quando un personaggio si avvicina a 1,5 metri dalla piscina.",
	"The bandits sent out with Hulil by the Uttolot family are all dwarves and elves. Up to ten bandits normally occupy Croaker Cave, but only three are currently present (in {@adventure area C2|FS|0|C2. Training Pool}). They use the {@creature bandit} stat block and have {@sense darkvision} out to a range of 60 feet. In addition, the dwarves have resistance to poison damage and have advantage on saving throws against poison; the elves have advantage on saving throws against being {@condition charmed} and immunity to magic that would put them to sleep": "I banditi inviati con Hulil dalla famiglia Uttolot sono tutti nani ed elfi. Normalmente fino a dieci banditi occupano la Grotta Croaker, ma attualmente ne sono presenti solo tre (in {@adventure area C2|FS|0|C2. Training Pool}). Usano il blocco delle statistiche {@creature bandit} e hanno {@sense darkvision} entro un raggio di 60 piedi. Inoltre, i nani hanno resistenza ai danni da veleno e hanno vantaggio ai tiri salvezza contro il veleno; gli elfi hanno vantaggio ai tiri salvezza contro l'essere {@condition charmed} e immunità alla magia che li farebbe addormentare",
	"Uttolot bandits attack any intruders on sight. Each fights until reduced to half its hit points or fewer, then flees the caves. If the characters capture an Uttolot bandit, they can learn the following information with a successful {@dc 10} Charisma ({@skill Intimidation}) check:": "I banditi Uttolot attaccano qualsiasi intruso a vista. Ciascuno combatte finché non viene ridotto alla metà dei suoi punti ferita o meno, poi fugge dalle caverne. Se i personaggi catturano un bandito Uttolot, possono apprendere le seguenti informazioni con una prova di Carisma ({@skill Intimidation} riuscita {@dc 10}:",
	"Hulil is sick with the same malady that killed Urgon Wenth.": "Hulil è malato della stessa malattia che ha ucciso Urgon Wenth.",
	"She plans on setting out for Shadycreek Run soon, hoping that trading the items her sister Tulgi stole from Pelc's Curiosities allows her to pay for healing that will cure her.": "Ha intenzione di partire presto per Shadycreek Run, sperando che scambiare gli oggetti che sua sorella Tulgi ha rubato da Curiosities di Pelc le permetta di pagare per la guarigione che la curerà.",
	"The caverns and tunnels of the Croaker Cave complex are shown on map 5.9. Unless otherwise noted in an area's description, the following features are common throughout all areas of Croaker Cave.": "Le caverne e i tunnel del complesso Croaker Cave sono mostrati sulla mappa 5.9. A meno che non sia diversamente indicato nella descrizione di un'area, le seguenti caratteristiche sono comuni in tutte le aree della Grotta Croaker.",
	"Cavern ceilings are 10 feet high, with only 8 feet of clearance beneath stalactites.": "I soffitti delle caverne sono alti 10 piedi, con solo 8 piedi di spazio libero sotto le stalattiti.",
	"Climbing the rough walls of a cavern requires a successful {@dc 12} Strength ({@skill Athletics}) check.": "Scalare le ruvide pareti di una caverna richiede una prova riuscita di Forza {@dc 12} ({@skill Athletics}).",
	"The caverns contain no light sources, except in {@adventure area C6|FS|0|C6. Hulil's Cavern}, as the inhabitants of Croaker Cave rely on {@sense darkvision} to see.": "Le caverne non contengono fonti di luce, tranne in {@adventure area C6|FS|0|C6. Hulil's Cavern}, poiché gli abitanti della Grotta Croaker fanno affidamento su {@sense darkvision} per vedere.",
	"Pools of murky, frigid water within the caverns are created by melting snow on the rocky ground above dripping down through the ceiling. Each pool is 10 feet deep. A creature completely submerged in a pool must succeed on a {@dc 10} Constitution saving throw or gain one level of {@condition exhaustion}. Creatures with resistance or immunity to cold damage automatically succeed on this saving throw. For each minute the creature spends submerged in a pool, it must repeat this saving throw, gaining another level of {@condition exhaustion} on a failure.": "Pozze di acqua torbida e gelida all'interno delle caverne vengono create dallo scioglimento della neve sul terreno roccioso sovrastante che gocciola giù attraverso il soffitto. Ogni piscina è profonda 10 piedi. Una creatura completamente sommersa in una pozza deve riuscire un tiro salvezza su Costituzione {@dc 10} o guadagnare un livello di {@condition exhaustion}. Le creature con resistenza o immunità ai danni da freddo riescono automaticamente a superare questo tiro salvezza. Per ogni minuto che la creatura trascorre immersa in una pozza, deve ripetere questo tiro salvezza, guadagnando un altro livello di {@condition exhaustion} in caso di fallimento.",
	"This area of the cave is close enough to the entrance that it is dimly lit by day and on clear moonlit nights. When the characters can see into this area, read:": "Quest'area della grotta è abbastanza vicina all'ingresso da essere scarsamente illuminata di giorno e nelle notti limpide illuminate dalla luna. Quando i personaggi riescono a vedere in quest'area, leggi:",
	"The slow dripping of water sounds out where it falls from stalactites down into a murky pool that fills the rough tunnel ahead. Every few moments, a loud croaking sounds out from somewhere in the darkness beyond.": "Risuona il lento gocciolio dell'acqua nel punto in cui cade dalle stalattiti in una pozza torbida che riempie il ruvido tunnel davanti a noi. Ogni pochi istanti, da qualche parte nell'oscurità, si sente un forte gracidio.",
	"With {@sense darkvision} or an appropriate light source, the characters can see a 25-foot-long heavy wooden beam lying against the west wall of the cave at the south end the pool. The Uttolot bandits use the beam to cross the pool, and pull it back to the far side when they are in the cave.": "Con {@sense darkvision} o una fonte di luce appropriata, i personaggi possono vedere una pesante trave di legno lunga 25 piedi appoggiata alla parete ovest della grotta all'estremità sud della piscina. I banditi Uttolot usano la trave per attraversare la piscina e tirarla indietro quando sono nella grotta.",
	"Two giant ice frogs hide in the murky pool. If combat breaks out in this area, the bandits in area C2 quickly come to investigate.": "Due rane di ghiaccio giganti si nascondono nella pozza torbida. Se in quest'area scoppia un combattimento, i banditi dell'area C2 vengono rapidamente a indagare.",
	"The slow dripping of water from the ceiling flows to a pool in the southwest corner of this cavern. A large wooden bucket with a lid sits near the edge of the pool.": "Il lento gocciolamento dell'acqua dal soffitto scorre in una pozza nell'angolo sud-ovest di questa caverna. Un grande secchio di legno con coperchio si trova vicino al bordo della piscina.",
	"Three Uttolot bandits and two giant ice frogs normally occupy this cavern. If the bandits have not yet been alerted to disturbances, they are training the frogs. Add the following:": "Tre banditi Uttolot e due rane di ghiaccio giganti normalmente occupano questa caverna. Se i banditi non sono ancora stati allertati dei disordini, stanno addestrando le rane. Aggiungi quanto segue:",
	"A dwarf and two elves bundled in layers of winter clothing are throwing dead bats into the air. Two giant blue-skinned frogs leap up to snatch the bats in midair, seemingly as part of some sort of training session.": "Un nano e due elfi, avvolti in strati di abiti invernali, lanciano in aria pipistrelli morti. Due rane giganti dalla pelle blu saltano per afferrare i pipistrelli a mezz'aria, apparentemente come parte di una sorta di sessione di allenamento.",
	"If the bandits went to investigate disturbances in adjacent areas, the frogs are hiding in the pool.": "Se i banditi sono andati ad indagare su eventuali disordini nelle zone adiacenti, le rane si nasconderebbero nella piscina.",
	"The bucket holds six dead bats used as training treats. A character who offers a dead bat to a frog has advantage on their next Wisdom ({@skill Animal Handling}) check made to control that frog's behavior.": "Il secchio contiene sei pipistrelli morti usati come dolcetti di addestramento. Un personaggio che offre un pipistrello morto a una rana ha vantaggio alla successiva prova di Saggezza ({@skill Animal Handling}) effettuata per controllare il comportamento di quella rana.",
	"This cavern reeks, and its floor is covered in bat guano.": "Questa caverna puzza e il suo pavimento è ricoperto di guano di pipistrello.",
	"A {@creature swarm of bats} sleeps among the stalactites in this cavern. If anything disturbs the bats (including a light source or a loud noise in the cavern), the swarm attacks the source of the disturbance. The swarm fights until reduced to half its hit points or fewer, then flees out of the cave complex. If combat breaks out in this area, the bandits in area C2 come to investigate.": "A {@creature swarm of bats} dorme tra le stalattiti di questa caverna. Se qualcosa disturba i pipistrelli (inclusa una fonte di luce o un forte rumore nella caverna), lo sciame attacca la fonte del disturbo. Lo sciame combatte finché non viene ridotto alla metà dei suoi punti ferita o meno, poi fugge fuori dal complesso di caverne. Se in quest'area scoppia un combattimento, i banditi dell'area C2 vengono ad indagare.",
	"The floor of this area is covered in slippery bat guano. Whenever a creature standing on the floor takes damage, it must succeed on a {@dc 10} Dexterity ({@skill Acrobatics}) check or fall {@condition prone}.": "Il pavimento di quest'area è ricoperto di guano di pipistrello scivoloso. Ogni volta che una creatura in piedi sul pavimento subisce danni, deve riuscire in un {@dc 10} controllo di Destrezza ({@skill Acrobatics}) o cadere {@condition prone}.",
	"Ten empty bedrolls are arranged in a circle around a cold fire pit at the center of this cavern. Chicken bones, empty wine and spirits bottles, and other food waste litters the floor.": "Dieci sacchi a pelo vuoti sono disposti in cerchio attorno a un fuoco freddo al centro di questa caverna. Ossa di pollo, bottiglie vuote di vino e liquori e altri rifiuti alimentari ingombrano il pavimento.",
	"One of the bedrolls covers the opening of a 10-foot-deep pit trap. The trap can be spotted with a {@dc 10} Wisdom ({@skill Perception}) check. If not spotted, anyone walking across the bedroll falls into the pit, taking 3 ({@dice 1d6}) bludgeoning damage and landing {@condition prone}. A creature that falls into the pit makes enough noise that the bandits in {@adventure area C2|FS|0|C2. Training Pool} investigate.": "Uno dei materassi copre l'apertura di una trappola profonda 3 metri. La trappola può essere individuata con una prova di {@dc 10} Saggezza ({@skill Perception}). Se non viene individuato, chiunque cammini sul sacco a pelo cade nella fossa, subendo 3 ({@dice 1d6}) danni contundenti e atterrando {@condition prone}. Una creatura che cade nella fossa fa abbastanza rumore da indurre i banditi in {@adventure area C2|FS|0|C2. Training Pool} a indagare.",
	"Searching all the bedrolls reveals that one contains an unopened bottle of Bald Dwarf Whisky (worth 25 gp), an alcohol made by elves in Uthodurn.": "La ricerca in tutti i materassi rivela che uno contiene una bottiglia non aperta di Bald Dwarf Whiskey (del valore di 25 mo), un alcol prodotto dagli elfi a Uthodurn.",
	"Water dripping down from stalactites in the ceiling fills a dark pool that completely covers the floor of this cavern.": "L'acqua che gocciola dalle stalattiti nel soffitto riempie una pozza scura che copre completamente il pavimento di questa caverna.",
	"Croaker Cave's largest denizen—named Old Croaker by the Uttolot bandits—has claimed this pool. It hides in the water and attacks as other giant ice frogs. Old Croaker is a {@creature giant toad} with immunity to cold damage.": "Il più grande abitante della Grotta Croaker, chiamato Vecchio Croaker dai banditi Uttolot, ha rivendicato questa pozza. Si nasconde nell'acqua e attacca come le altre rane di ghiaccio giganti. Old Croaker è un {@creature giant toad} immune ai danni da freddo.",
	"{@creature Old Croaker|EGW} has been trained to ferry Hulil and visitors to her cavern (area C6) across the pool. A character who succeeds on a {@dc 15} Wisdom ({@skill Animal Handling}) check to convince Old Croaker to not attack the party can also convince the frog to ferry all the characters across the pool one at a time.": "{@creature Old Croaker|EGW} è stato addestrato a trasportare Hulil e i visitatori nella sua caverna (area C6) attraverso la piscina. Un personaggio che riesce in una prova di Saggezza {@dc 15} ({@skill Animal Handling}) per convincere il Vecchio Croaker a non attaccare il gruppo può anche convincere la rana a traghettare tutti i personaggi attraverso la piscina uno alla volta.",
	"When the characters can see into this area, read:": "Quando i personaggi riescono a vedere in quest'area, leggi:",
	"A warm rush of heat comes from a massive fire burning in the center of this cavern, its smoke venting up through a narrow stone chimney. The flames illuminate a rough painting of a five-headed dragon that dominates the north wall. A bedroll is spread out beneath the mural. Near the crackling blaze, a dwarf bundled in a heavy cloak sits on a stone chest beside an elf whose face is covered in dragon tattoos. The dwarf's face is streaked with pulsing blue veins.": "Una calda ondata di calore proviene da un enorme fuoco che arde al centro di questa caverna, il cui fumo esce attraverso uno stretto camino di pietra. Le fiamme illuminano un rozzo dipinto di un drago a cinque teste che domina la parete nord. Sotto il murale è steso un sacco a pelo. Vicino al fuoco scoppiettante, un nano avvolto in un pesante mantello siede su una cassa di pietra accanto a un elfo il cui volto è coperto di tatuaggi di drago. Il volto del nano è striato di vene blu pulsanti.",
	"{@creature Hulil Lutan|EGW} (a neutral evil, female mountain dwarf {@creature cult fanatic} with a walking speed of 15 feet, {@sense darkvision} out to a range of 60 feet, resistance to poison damage, and advantage on saving throws against poison) and her apprentice, {@creature Raegrin Mau|EGW} (a neutral evil, male wood elf {@creature cultist} with {@sense darkvision} out to a range of 60 feet, advantage on saving throws against being {@condition charmed}, and immunity to magic that would put him to sleep), are both in a state of deep meditation, praying to Tiamat for a cure for the dwarf's affliction. Even if combat broke out in area C5, they remain unaware of the characters' presence until they are disturbed or attacked. Hulil and Raegrin are both greedy servants of Tiamat and the Uttolot family. Raegrin follows Hulil's every order with unshaking loyalty.": "{@creature Hulil Lutan|EGW} (una nana di montagna femmina, malvagia neutrale {@creature cult fanatic} con una velocità di camminata di 15 piedi, {@sense darkvision} fino a un raggio di 60 piedi, resistenza ai danni da veleno e vantaggio ai tiri salvezza contro il veleno) e il suo apprendista, {@creature Raegrin Mau|EGW} (un elfo maschio neutrale malvagio {@creature cultist} con {@sense darkvision} entro un raggio di 60 piedi, vantaggio ai tiri salvezza contro l'essere {@condition charmed} e immunità alla magia che lo farebbe addormentare), sono entrambi in uno stato di profonda meditazione, pregando Tiamat per una cura per l'afflizione del nano. Anche se scoppia un combattimento nell'area C5, rimangono inconsapevoli della presenza dei personaggi finché non vengono disturbati o attaccati. Hulil e Raegrin sono entrambi avidi servitori di Tiamat e della famiglia Uttolot. Raegrin segue ogni ordine di Hulil con incrollabile lealtà.",
	"Hulil is so desperate for a cure for the ailment that is slowly killing her that she doesn't attack the characters when she first sees them, as long as she isn't attacked first. Instead, she orders them to stand down and demands to know why they came to the cave. A quick-thinking character can claim to have come to help Hulil (at the direction of her sister, after receiving a message from Tiamat, or with another appropriate rationale). With a successful Charisma ({@skill Deception}) check opposed by Hulil's Wisdom ({@skill Insight}) check, the character convinces the dwarf that all the characters are her allies. On a failed check, or if the characters challenge her, Hulil and Raegrin attack.": "Hulil è così disperata alla ricerca di una cura per la malattia che la sta lentamente uccidendo che non attacca i personaggi la prima volta che li vede, a meno che non venga attaccata per prima. Invece, ordina loro di ritirarsi e chiede di sapere perché sono venuti alla grotta. Un personaggio dalla mente rapida può affermare di essere venuto in aiuto di Hulil (su indicazione di sua sorella, dopo aver ricevuto un messaggio da Tiamat, o con un'altra motivazione appropriata). Con una prova riuscita di Carisma ({@skill Deception}) contrapposta alla prova di Saggezza di Hulil ({@skill Insight}), il personaggio convince il nano che tutti i personaggi sono suoi alleati. Se la prova fallisce, o se i personaggi la sfidano, Hulil e Raegrin attaccano.",
	"Any creature that enters the area of the fire for the first time on its turn, or that starts its turn there, takes 3 ({@dice 1d6}) fire damage.": "Qualsiasi creatura che entra nell'area del fuoco per la prima volta nel suo turno, o che inizia il suo turno lì, subisce 3 ({@dice 1d6}) danni da fuoco.",
	"If the characters convince {@creature Hulil Lutan|EGW|Hulil} that they are her allies, or if they capture her or Raegrin and succeed on a {@dc 14} Charisma ({@skill Intimidation}) check, they can learn the following information:": "Se i personaggi convincono {@creature Hulil Lutan|EGW|Hulil} di essere suoi alleati, o se catturano lei o Raegrin e superano una prova di Carisma ({@skill Intimidation} {@dc 14} di Carisma, possono apprendere le seguenti informazioni:",
	"Hulil believes she has a disease called frigid woe. Though she doesn't know any more about the disease than its symptoms, she's heard rumors that explorers in Eiselcross sometimes succumb to it.": "Hulil crede di avere una malattia chiamata guai frigidi. Anche se non sa nulla della malattia oltre ai suoi sintomi, ha sentito voci secondo cui gli esploratori di Eiselcross a volte soccombono alla malattia.",
	"Hulil has guessed that her affliction was caused by one of the blue vials Tulgi stole from Pelc's Curiosities, originally sold by Urgon Wenth. The vial was cracked, revealing that its lovely color was the result of a dark blue dust clinging to the interior.": "Hulil ha immaginato che la sua malattia fosse causata da una delle fiale blu che Tulgi ha rubato da Curiosità di Pelc, originariamente vendute da Urgon Wenth. La fiala era rotta, rivelando che il suo bel colore era il risultato di una polvere blu scuro attaccata all'interno.",
	"She is desperate to get to Shadycreek Run before the malady runs its course, hoping that she can trade the goods stolen by Tulgi for a cure.": "Desidera disperatamente arrivare a Shadycreek Run prima che la malattia faccia il suo corso, sperando di poter scambiare i beni rubati da Tulgi con una cura.",
	"Hulil used one of the vials to trap the chest containing the other stolen items (see \"Stone Chest\" below). Needing quick cash for the trip, she sold the other vial to Irven Liel, a human merchant staying at the Jolly Dwarf inn in Palebank Village while traveling with his family to Uthodurn.": "Hulil ha utilizzato una delle fiale per intrappolare lo scrigno contenente gli altri oggetti rubati (vedi \"Scrigno di pietra\" di seguito). Avendo bisogno di denaro contante per il viaggio, vendette l'altra fiala a Irven Liel, un mercante umano che alloggiava alla locanda dei Nani Allegri nel Villaggio di Palebank mentre viaggiava con la sua famiglia a Uthodurn.",
	"The stone chest's outer lid is carved with the face of a dragon. A character who examines the chest and succeeds on a {@dc 12} Wisdom ({@skill Perception}) check finds pin-sized openings in the dragon's mouth that contain a blue powder. The powder can be removed with a successful {@dc 15} Dexterity check using thieves' tools. A character who fails this check must succeed on a {@dc 11} Constitution saving throw or contract frigid woe (see the \"{@book Eiselcross|EGW|4}\" section of chapter 3).": "Il coperchio esterno della cassa di pietra è scolpito con la faccia di un drago. Un personaggio che esamina il baule e supera una prova di Saggezza {@dc 12} ({@skill Perception}) trova aperture grandi quanto uno spillo nella bocca del drago che contengono una polvere blu. La polvere può essere rimossa superando una prova di Destrezza {@dc 15} utilizzando gli strumenti da ladro. Un personaggio che fallisce questa prova deve riuscire in un tiro salvezza su Costituzione {@dc 11} o contrarre una frigida sventura (vedi la sezione \"{@book Eiselcross|EGW|4}\" del capitolo 3).",
	"A {@spell detect magic} spell reveals that the chest radiates an aura of evocation magic. When a creature touches the chest without speaking a prayer to Tiamat, a gust of wind escapes the dragon's mouth. If the blue powder is still in the dragon's mouth, it forms a cloud that fills a 15-foot cube in front of the chest. Each creature within the area must succeed on a {@dc 11} Constitution saving throw or contract frigid woe.": "Un incantesimo {@spell detect magic} rivela che il forziere irradia un'aura di magia di evocazione. Quando una creatura tocca il petto senza rivolgere una preghiera a Tiamat, una folata di vento fuoriesce dalla bocca del drago. Se la polvere blu è ancora nella bocca del drago, forma una nuvola che riempie un cubo di 4,5 metri davanti allo scrigno. Ogni creatura all'interno dell'area deve riuscire in un tiro salvezza su Costituzione {@dc 11} o contrarre una frigida miseria.",
	"The chest contains the rest of the treasure found by Urgon Wenth—a gilded scroll case covered in a cosmological map of the multiverse (worth 15 gp), a jade statuette of a storm giant (25 gp), a quiver containing six {@item +1 Arrow||+1 arrows}, and a silver ring set with a jasper stone (50 gp). It also holds Hulil's wealth—415 cp, 234 sp, 43 ep, and 112 gp—and a receipt indicating that Hulil sold a blue glass vial to Irven Liel for 100 gp.": "Lo scrigno contiene il resto del tesoro trovato da Urgon Wenth: una custodia per pergamene dorata ricoperta da una mappa cosmologica del multiverso (del valore di 15 mo), una statuetta di giada di un gigante delle tempeste (25 mo), una faretra che ne contiene sei {@item +1 Arrow||+1 arrows} e un anello d'argento con incastonato una pietra di diaspro (50 mo). Contiene anche le ricchezze di Hulil (415 mr, 234 ma, 43 me e 112 mo) e una ricevuta che indica che Hulil ha venduto una fiala di vetro blu a Irven Liel per 100 mo.",
	"When the characters are done exploring Croaker Cave, they should know the blue glass vials found by Urgon Wenth are the source of the strange malady that is turning people into ice statues, and that Irven Liel has one of those vials. If the characters don't have a chance to question {@creature Hulil Lutan|EGW|Hulil} or {@creature Raegrin Mau|EGW|Raegrin}, you can have the chest also contain a journal or notes that provide the information they need and point them toward the Jolly Dwarf inn.": "Quando i personaggi hanno finito di esplorare Croaker Cave, dovrebbero sapere che le fiale di vetro blu trovate da Urgon Wenth sono la fonte della strana malattia che sta trasformando le persone in statue di ghiaccio, e che Irven Liel ha una di quelle fiale. Se i personaggi non hanno la possibilità di fare domande {@creature Hulil Lutan|EGW|Hulil} o {@creature Raegrin Mau|EGW|Raegrin}, puoi fare in modo che il baule contenga anche un diario o degli appunti che forniscono le informazioni di cui hanno bisogno e indirizzarli verso la locanda del Nano Allegro.",
	"The Jolly Dwarf is a cozy, two-story inn run by a retired adventurer named Arl Bortock. When the characters enter the inn, read:": "Il Jolly Dwarf è un'accogliente locanda a due piani gestita da un avventuriero in pensione di nome Arl Bortock. Quando i personaggi entrano nella locanda, leggi:",
	"The downstairs of this inn features a large taproom. A gray-haired dwarf behind the bar greets you cheerfully as you enter. Two male humans and two tiefling children laugh among themselves as they enjoy a meal together.": "Il piano inferiore di questa locanda dispone di un'ampia sala da pranzo. Un nano dai capelli grigi dietro il bancone ti saluta allegramente quando entri. Due umani maschi e due bambini tiefling ridono tra loro mentre si godono un pasto insieme.",
	"Arl Bortock (a neutral good, male, mountain dwarf {@creature veteran}) works behind the bar. If the characters ask for Irven Liel, the dwarf points them toward the laughing family.": "Arl Bortock (un nano neutrale, maschio, di montagna {@creature veteran}) lavora dietro il bar. Se i personaggi chiedono di Irven Liel, il nano li indirizza verso la famiglia che ride.",
	"Irven Liel, his husband Fenton Tethwick (both neutral good, male Dwendalian human {@creature Commoner||commoners}), and their adopted daughters Honor and Magic (both tiefling noncombatants) are friendly and invite the characters to join them. Irven and Fenton are traveling booksellers. If asked about the vial, Irven explains that they met {@creature Hulil Lutan|EGW} on the road to Palebank Village. She said she was moving and needed to shed some possessions, so she offered him a chance to buy the Aeorian relic at a great price. He plans to sell the item for a profit in Uthodurn.": "Irven Liel, suo marito Fenton Tethwick (entrambi neutrali buoni, umani dwendaliani maschi {@creature Commoner||commoners}) e le loro figlie adottive Honor e Magic (entrambi tiefling non combattenti) sono amichevoli e invitano i personaggi a unirsi a loro. Irven e Fenton sono librai itineranti. Se gli viene chiesto della fiala, Irven spiega che si sono incontrati {@creature Hulil Lutan|EGW} sulla strada per Palebank Village. Ha detto che si stava trasferendo e aveva bisogno di liberarsi di alcuni averi, quindi gli ha offerto la possibilità di acquistare la reliquia Aeoriana a un ottimo prezzo. Ha intenzione di vendere l'oggetto a Uthodurn per trarne un profitto.",
	"If the characters tell Irven the truth about the vial, he panics, saying that everyone in his family has touched the object. Fenton gives the vial to the characters, handing it to them wrapped up in a cloth. Any character who touches the vial directly must succeed on a {@dc 11} Constitution saving throw or contract frigid woe.": "Se i personaggi dicono a Irven la verità sulla fiala, lui va nel panico, dicendo che tutti nella sua famiglia hanno toccato l'oggetto. Fenton consegna la fiala ai personaggi, consegnandola loro avvolta in un panno. Qualsiasi personaggio che tocchi direttamente la fiala deve riuscire in un tiro salvezza su Costituzione {@dc 11} o contrarre una frigida sofferenza.",
	"Once the characters have the cracked vial, they can report back to Elro Aldataur. He pays them 100 gp as promised but asks the characters to stay in town. He is quite certain he'll have need of their services again soon.": "Una volta che i personaggi avranno la fiala rotta, potranno fare rapporto a Elro Aldataur. Li paga 100 mo come promesso ma chiede ai personaggi di restare in città. È abbastanza certo che presto avrà di nuovo bisogno dei loro servizi.",
	"The next morning, Elro comes to the characters with somber news. Irven, Fenton, Honor, and Magic are all afflicted with frigid woe. Seeing the blue powder in the vial has allowed Elro to consult old lore and learn a few things about the disease. (If the characters didn't learn the name of the affliction from Hulil, Elro is the source of that name as well.)": "La mattina dopo, Elro si presenta ai personaggi con notizie cupe. Irven, Fenton, Honor e Magic sono tutti afflitti da un gelido dolore. Vedere la polvere blu nella fiala ha permesso a Elro di consultare vecchie tradizioni e imparare alcune cose sulla malattia. (Se i personaggi non hanno imparato il nome dell'afflizione da Hulil, anche Elro è la fonte di quel nome.)",
	"Elro knows that frigid woe is said to have only one cure—a milky liquid the Aeorians stored in gold vials. He hopes that the cure might be found in the same place Urgon found the vials of frigid woe in Eiselcross. The retired ranger asks the characters to travel to the islands of Eiselcross and retrace Urgon's path, hoping they can find the cure. He offers the party 200 gp for the task, and reminds them that time is of the essence for Irven and his family—not to mention for any characters infected with frigid woe. If the characters accept, Elro gives them a day to prepare and tells them to find him at the village docks when they're ready to set sail.": "Elro sa che si dice che il dolore gelido abbia una sola cura: un liquido lattiginoso che gli Aeoriani conservano in fiale d'oro. Spera che la cura possa essere trovata nello stesso posto in cui Urgon ha trovato le fiale di gelida sofferenza a Eiselcross. Il ranger in pensione chiede ai personaggi di recarsi alle isole di Eiselcross e ripercorrere il percorso di Urgon, sperando che possano trovare la cura. Offre al gruppo 200 mo per l'incarico e ricorda loro che il tempo è essenziale per Irven e la sua famiglia, per non parlare di tutti i personaggi infettati da frigide sventura. Se i personaggi accettano, Elro concede loro un giorno per prepararsi e dice loro di trovarlo al molo del villaggio quando saranno pronti a salpare.",
	"As an action, a creature can throw a vial of frigid woe up to 20 feet, shattering it on impact and releasing its contents as a cloud of spores. Each creature within 5 feet of the vial when it shatters must succeed on a {@dc 11} Constitution saving throw or contract frigid woe (see the \"{@book Eiselcross|EGW|4}\" section of chapter 3).": "Come azione, una creatura può lanciare una fiala di gelida sofferenza fino a 6 metri, frantumandola all'impatto e rilasciando il suo contenuto sotto forma di una nuvola di spore. Ogni creatura entro 1,5 metri dalla fiala quando questa si frantuma deve riuscire un tiro salvezza su Costituzione {@dc 11} o contrarre una frigida sofferenza (vedi la sezione \"{@book Eiselcross|EGW|4}\" del capitolo 3).",
	"If a character has contracted frigid woe, track the number of days that have passed so you can inform the player when their character's symptoms appear and when they need to make Constitution saving throws.": "Se un personaggio ha contratto una frigida sofferenza, tieni traccia del numero di giorni trascorsi in modo da poter informare il giocatore quando compaiono i sintomi del suo personaggio e quando deve effettuare tiri salvezza su Costituzione.",
	"The characters advance to 2nd level before traveling to Eiselcross.": "I personaggi avanzano al 2° livello prima di recarsi a Eiselcross.",
	"When the characters are ready to leave for Eiselcross, Elro Aldataur provides them with the following information:": "Quando i personaggi sono pronti a partire per Eiselcross, Elro Aldataur fornisce loro le seguenti informazioni:",
	"Elro has arranged passage to Eiselcross for the characters on the {@i Remorhaz}, a sailing ship owned and operated by the Glassblades.": "Elro ha organizzato il passaggio a Eiselcross per i personaggi sul {@i Remorhaz}, un veliero posseduto e gestito dai Glassblades.",
	"The characters will be taken to Syrinlya, an Uthodurnian outpost on Foren, Eiselcross's largest island. Once there, they should talk to a dwarf named Orvo Mustave, who has gone on numerous expeditions into the wilds of Eiselcross with Urgon Wenth.": "I personaggi verranno portati a Syrinlya, un avamposto utodurniano su Foren, l'isola più grande di Eiselcross. Una volta lì, dovrebbero parlare con un nano di nome Orvo Mustave, che ha intrapreso numerose spedizioni nelle terre selvagge di Eiselcross con Urgon Wenth.",
	"Once the characters have found the cure, they should use whatever they need for themselves, then give the rest to an elf in Syrinlya who goes by the name \"the Buyer.\" They can tell the Buyer to teleport the cure to Elro in Palebank Village.": "Una volta che i personaggi hanno trovato la cura, dovrebbero usare tutto ciò di cui hanno bisogno per se stessi, quindi dare il resto a un elfo a Syrinlya che si chiama \"l'Acquirente\". Possono dire all'Acquirente di teletrasportare la cura a Elro nel Palebank Village.",
	"The islands of Eiselcross are covered in ice and snow, and are always well below freezing. Characters who don't already have cold weather gear will want to purchase it, or they will be subject to {@hazard extreme cold} (see {@book chapter 5|DMG|5|Weather} of the {@book Dungeon Master's Guide|DMG}).": "Le isole di Eiselcross sono coperte di ghiaccio e neve e sono sempre ben al di sotto dello zero. I personaggi che non possiedono già l'equipaggiamento per il freddo vorranno acquistarlo, altrimenti saranno soggetti a {@hazard extreme cold} (vedi {@book chapter 5|DMG|5|Weather} del {@book Dungeon Master's Guide|DMG}).",
	"The characters are in a race against time to cure Irven and his family (and possibly Hulil and Tulgi Lutan, if the characters are feeling merciful toward those two hardened criminals). Irven and his family have at least sixty days before any of them might die, Hulil has at least thirty days, and Tulgi has at least twenty days. You can make saving throws for these NPCs against the disease every ten days, or you can just decide their final fates.": "I personaggi sono in una corsa contro il tempo per curare Irven e la sua famiglia (e forse Hulil e Tulgi Lutan, se i personaggi si sentono misericordiosi verso quei due criminali incalliti). Irven e la sua famiglia hanno almeno sessanta giorni prima che qualcuno di loro possa morire, Hulil ha almeno trenta giorni e Tulgi almeno venti giorni. Puoi effettuare tiri salvezza per questi NPC contro la malattia ogni dieci giorni, oppure puoi semplicemente decidere il loro destino finale.",
	"It takes the {@i Remorhaz} nine days to get to Syrinlya. This trip could be uneventful, or you could populate the ship with interesting NPCs and have the characters encounter ocean monsters, Revelry pirates, or severe weather.": "Ci vogliono {@i Remorhaz} nove giorni per arrivare a Syrinlya. Questo viaggio potrebbe essere tranquillo, oppure potresti popolare la nave con NPC interessanti e far sì che i personaggi incontrino mostri oceanici, pirati Revelry o condizioni meteorologiche avverse.",
	"When the ship reaches Syrinlya, read:": "Quando la nave raggiunge Syrinlya, leggi:",
	"The temperature has steadily dropped since you left Palebank Village, yet it seems to grow colder still as you step off the ramp of the {@i Remorhaz} onto Foren. Through windy snow, you can see fur-lined tents and yurts arranged in a large camp. Campfires are whipped by the wind, with dwarves and elves huddled close to the flames.": "La temperatura è costantemente scesa da quando hai lasciato Palebank Village, ma sembra che diventi ancora più fredda quando scendi dalla rampa del {@i Remorhaz} su Foren. Attraverso la neve ventosa, puoi vedere tende foderate di pelliccia e yurte disposte in un grande accampamento. I fuochi da campo sono sferzati dal vento, con nani ed elfi rannicchiati vicino alle fiamme.",
	"\"Don't worry! It'll cool down here eventually!\" a joking voice bellows over the snow. A female dwarf with a shaggy mane of unkempt hair bows to you. \"Morgo Delwur at your service. Welcome to Eiselcross!\"": "\"Non preoccuparti! Prima o poi farà più fresco qui!\" una voce scherzosa urla sulla neve. Una nana con una criniera arruffata di capelli arruffati si inchina davanti a te. \"Morgo Delwur al tuo servizio. Benvenuto a Eiselcross!\"",
	"Morgo Delwur (a neutral good, female mountain dwarf {@creature werebear}) has lived in Syrinlya for years. She can show the characters around and answer any questions they have about the settlement, providing any of the details found in {@book chapter 3|EGW|4|Syrinlya}. If the characters ask about Orvo Mustave or the Buyer, Morgo points out where both live. Though Morgo never adventured with Urgon Wenth and wasn't a close friend, she is sad to hear of the dwarf's passing.": "Morgo Delwur (una nana di montagna femmina, neutrale e buona {@creature werebear}) vive a Syrinlya da anni. Può mostrare i personaggi in giro e rispondere a qualsiasi domanda abbiano sull'accordo, fornendo tutti i dettagli trovati in {@book chapter 3|EGW|4|Syrinlya}. Se i personaggi chiedono di Orvo Mustave o dell'Acquirente, Morgo indica dove vivono entrambi. Sebbene Morgo non abbia mai avuto avventure con Urgon Wenth e non fosse un suo caro amico, è triste nel sentire della morte del nano.",
	"Morgo and the other explorers in Syrinlya know about frigid woe and the disease's terrible effects. If the characters have any unanswered questions about the disease, the explorers share what they know.": "Morgo e gli altri esploratori di Syrinlya conoscono i frigidi dolori e i terribili effetti della malattia. Se i personaggi hanno domande senza risposta sulla malattia, gli esploratori condividono ciò che sanno.",
	"As Morgo leads the characters through Syrinlya, read:": "Mentre Morgo guida i personaggi attraverso Syrinlya, leggi:",
	"Morgo gestures to the groups of dwarves and elves huddled and chatting around campfires. \"They're planning expeditions to find Aeor's lost treasures,\" she says. \"That's what this whole place is about. If you ain't exploring, you ain't banking gold.\"": "Morgo indica i gruppi di nani ed elfi rannicchiati e chiacchierando attorno ai fuochi da campo. \"Stanno pianificando spedizioni per trovare i tesori perduti di Aeor\", dice. \"Questo è lo scopo di tutto questo posto. Se non esplori, non puoi accumulare oro.\"",
	"The dwarf stops in front of a large fur-lined yurt. \"You can stay here. Belonged to a fool rich elf named Bertron who came here looking for adventure. He found the inside of a saber-toothed tiger instead. Should be some food and the like in there. It's yours now.\"": "Il nano si ferma davanti a una grande yurta foderata di pelliccia. \"Puoi restare qui. Apparteneva a un folle e ricco elfo di nome Bertron che venne qui in cerca di avventure. Invece trovò l'interno di una tigre dai denti a sciabola. Dovrebbe esserci del cibo e cose simili lì dentro. Adesso è tuo.\"",
	"The characters are welcome to this yurt during their time in Syrinlya. When they first enter, read:": "I personaggi sono i benvenuti in questa yurta durante la loro permanenza a Syrinlya. Quando entrano per la prima volta, leggi:",
	"The sound of wind and the biting cold die down as you enter the yurt. A cold fire pit marks the center of the hide-covered floor. An open crate containing packaged rations and a few other items stands next to the door.": "Il rumore del vento e il freddo pungente si attenuano appena entri nella yurta. Un pozzo del fuoco freddo segna il centro del pavimento rivestito in pelle. Accanto alla porta c'è una cassa aperta contenente razioni confezionate e alcuni altri oggetti.",
	"Once the characters are settled, Morgo wishes them luck and leaves to prepare for an expedition of her own (see the \"Can You Help Us?\" sidebar). The crate contains 50 days of rations, a 50-foot silk rope, a blanket, a grappling hook, a miner's pick, and a book titled {@i Adventure Sexy: Impress Potential Lovers with Great Deeds} by Scanlan Shorthalt.": "Una volta che i personaggi si sono sistemati, Morgo augura loro buona fortuna e parte per prepararsi per una spedizione tutta sua (vedi la barra laterale \"Puoi aiutarci?\"). La cassa contiene 50 giorni di razioni, una corda di seta lunga 50 piedi, una coperta, un rampino, un piccone da minatore e un libro intitolato {@i Adventure Sexy: Impress Potential Lovers with Great Deeds} di Scanlan Shorthalt.",
	"If the characters feel as though they need help traveling the wilds of Foren, they can try to convince other explorers in Syrinlya to travel with them to recover the cure. Although most of Syrinlya's explorers are willing to help others in need, those explorers already have an important mission. An expedition led by Professor Gulrim Shalebrow (see \"{@book The Diarchy of Uthodurn|EGW|3|Diarchy of Uthodurn}\" in chapter 2) went to search for the origin of the strange magic in the region of Mutalos months ago and has not returned. The explorers at the camp are preparing a search and rescue mission to bring back Gulrim's party. If the characters survive their quest into Salsvault, this story could serve as a hook for another adventure.": "Se i personaggi sentono di aver bisogno di aiuto per viaggiare nelle terre selvagge di Foren, possono provare a convincere altri esploratori di Syrinlya a viaggiare con loro per recuperare la cura. Sebbene la maggior parte degli esploratori di Syrinlya siano disposti ad aiutare gli altri bisognosi, questi esploratori hanno già una missione importante. Una spedizione guidata dal professor Gulrim Shalebrow (vedi \"{@book The Diarchy of Uthodurn|EGW|3|Diarchy of Uthodurn}\" nel capitolo 2) è andata alla ricerca dell'origine della strana magia nella regione di Mutalos mesi fa e non è più tornata. Gli esploratori del campo stanno preparando una missione di ricerca e salvataggio per riportare indietro il gruppo di Gulrim. Se i personaggi sopravvivono alla loro ricerca a Salsvault, questa storia potrebbe servire da spunto per un'altra avventura.",
	"Morgo Delwur or any other resident of Syrinlya can point out the Buyer's hut to the characters. It is Syrinlya's largest yurt. When the characters enter, read:": "Morgo Delwur o qualsiasi altro residente di Syrinlya può indicare ai personaggi la capanna dell'Acquirente. È la yurta più grande di Syrinlya. Quando i personaggi entrano, leggi:",
	"The pungent scent of incense fills this yurt, whose walls are painted with glowing arcane runes. A brass brazier burns brightly at the center of the floor, around which are set a few plush chairs, a bed, and a large stone chest. On one of those chairs sits an elf reading a book. A small dragon with green butterfly wings is curled in the elf's lap.": "Il profumo pungente dell'incenso riempie questa yurta, le cui pareti sono dipinte con rune arcane luminose. Un braciere di ottone arde brillantemente al centro del pavimento, attorno al quale sono disposte alcune sedie lussuose, un letto e una grande cassapanca di pietra. Su una di quelle sedie siede un elfo che legge un libro. Un piccolo drago con ali di farfalla verdi è rannicchiato nel grembo dell'elfo.",
	"The Buyer (lawful neutral, nonbinary, high elf {@creature mage}) is a mysterious elf who purchases Aeorian relics in Syrinlya for the Uthodurnian government. See the \"{@book Syrinlya|EGW|4|Syrinlya}\" section of chapter 3 for more information about the Buyer and their business. The green {@creature Faerie Dragon (Violet)||faerie dragon} is Dew, the elf's familiar.": "L'Acquirente (legale neutrale, non binario, elfo alto {@creature mage}) è un elfo misterioso che acquista reliquie aeoriane a Syrinlya per il governo utodurniano. Consulta la sezione \"{@book Syrinlya|EGW|4|Syrinlya}\" del capitolo 3 per ulteriori informazioni sull'Acquirente e sulla sua attività. Il verde {@creature Faerie Dragon (Violet)||faerie dragon} è la rugiada, il famiglio dell'elfo.",
	"The Buyer has been in Syrinlya since the day the outpost was founded. They can answer any questions the characters might have about the outpost's history, the island of Foren, or frigid woe. If the characters want to confirm that the Buyer is able to quickly send the cure for frigid woe to Palebank Village, the elf tells them that the stone chest in the yurt has the magical capability to teleport objects on command.": "L'Acquirente è a Syrinlya dal giorno in cui è stato fondato l'avamposto. Possono rispondere a qualsiasi domanda i personaggi possano avere sulla storia dell'avamposto, sull'isola di Foren o sul gelido dolore. Se i personaggi vogliono confermare che l'Acquirente è in grado di inviare rapidamente la cura per i dolori gelidi al Villaggio di Palebank, l'elfo dice loro che la cassa di pietra nella yurta ha la capacità magica di teletrasportare oggetti a comando.",
	"In addition to the aid they provide in getting the cure back to Palebank Village, the Buyer offers to purchase any Aeorian relics the characters want to sell.": "Oltre all'aiuto fornito per riportare la cura al Villaggio di Palebank, l'Acquirente si offre di acquistare qualsiasi reliquia Aeoriana che i personaggi vogliano vendere.",
	"A {@spell detect magic} spell reveals that the chest radiates an aura of conjuration magic. When an item is placed in the chest, the Buyer can teleport it to secret locations in Uthodurn or its outpost of Palebank Village, with those locations known only to the authorities of those settlements.": "Un incantesimo {@spell detect magic} rivela che il forziere irradia un'aura di magia di evocazione. Quando un oggetto viene messo nella cassa, l'Acquirente può teletrasportarlo in luoghi segreti a Uthodurn o nel suo avamposto di Palebank Village, luoghi noti solo alle autorità di quegli insediamenti.",
	"Morgo Delwur or any other resident of Syrinlya can point out Orvo Mustave's tent to the characters. When the characters approach the tent, read:": "Morgo Delwur o qualsiasi altro residente di Syrinlya può indicare ai personaggi la tenda di Orvo Mustave. Quando i personaggi si avvicinano alla tenda, leggi:",
	"A campfire burns in front of this small tent, whose flaps are open. Inside the tent sits a young dwarf whose face is scarred as though scratched by a large claw. A shortsword is casually laid across his lap as he warms his outstretched hands.": "Davanti a questa piccola tenda, i cui lembi sono aperti, arde un falò. All'interno della tenda siede un giovane nano il cui volto è sfregiato come se fosse stato graffiato da un grosso artiglio. Una spada corta è posata casualmente in grembo mentre si scalda le mani tese.",
	"Orvo Mustave (a chaotic good, male mountain dwarf {@creature scout}) is a curious and soft-spoken explorer. He enjoys uncovering the secrets of Eiselcross as much as he does uncovering the region's treasures. He is genuinely interested in the characters' lives, and asks them lots of questions after inviting them to share his fire.": "Orvo Mustave (un nano di montagna maschio, caotico e buono {@creature scout}) è un esploratore curioso e dalla voce pacata. Gli piace scoprire i segreti di Eiselcross tanto quanto scoprire i tesori della regione. È sinceramente interessato alle vite dei personaggi e pone loro molte domande dopo averli invitati a condividere il suo fuoco.",
	"Orvo is grief-stricken to hear about the demise of his friend Urgon Wenth. If the characters ask Orvo about the blue vials that brought disease to Palebank Village, Orvo shares the following information:": "Orvo è addolorato nel sentire della scomparsa del suo amico Urgon Wenth. Se i personaggi chiedono a Orvo delle fiale blu che hanno portato la malattia al Villaggio di Palebank, Orvo condivide le seguenti informazioni:",
	"Orvo and Urgon found the blue vials in Salsvault, an Aeorian ruin partially submerged in water in a region of Foren where the glacial ice is thin. Explorers call this region Thin Sheets. Orvo believes the ruin is as well preserved as it is because the structure was reinforced with magic, as were many of Aeor's buildings that housed hazardous materials or secret projects.": "Orvo e Urgon trovarono le fiale blu a Salsvault, una rovina aeoriana parzialmente sommersa dall'acqua in una regione di Foren dove il ghiaccio glaciale è sottile. Gli esploratori chiamano questa regione Thin Sheets. Orvo crede che le rovine siano ben conservate perché la struttura è stata rinforzata con la magia, così come molti degli edifici di Aeor che ospitavano materiali pericolosi o progetti segreti.",
	"Salsvault is two hundred miles northwest of Syrinlya. Ice mephits are drawn to the magic of something at that location. Orvo and Urgon found the ruin after following one of the creatures.": "Salsvault si trova a duecento miglia a nord-ovest di Syrinlya. I mephit del ghiaccio sono attratti dalla magia di qualcosa in quel luogo. Orvo e Urgon trovarono le rovine dopo aver seguito una delle creature.",
	"Salsvault appears to have been an Aeorian lab. Orvo and Urgon explored only three of its chambers before being chased away by animated suits of armor.": "Sembra che Salsvault fosse un laboratorio Aeoriano. Orvo e Urgon esplorarono solo tre delle sue camere prima di essere scacciati da armature animate.",
	"The dwarves didn't know what the vials contained.": "I nani non sapevano cosa contenessero le fiale.",
	"Orvo sold his share of the treasure from Salsvault to the Buyer. Urgon decided to hang onto his share until he returned home to Palebank Village.": "Orvo ha venduto la sua parte del tesoro di Salsvault all'Acquirente. Urgon decise di trattenere la sua parte finché non fosse tornato a casa, nel villaggio di Palebank.",
	"After speaking with Orvo, the characters can make whatever preparations they need before heading into the wilds of Eiselcross. If they wish to obtain more supplies before setting out, there are no shops in Syrinlya, but many of the explorers at the camp are willing to trade goods and equipment.": "Dopo aver parlato con Orvo, i personaggi possono fare tutti i preparativi di cui hanno bisogno prima di addentrarsi nelle terre selvagge di Eiselcross. Se desiderano rifornirsi prima di partire, a Syrinlya non ci sono negozi, ma molti esploratori del campo sono disposti a scambiare beni e attrezzature.",
	"The characters must travel two hundred miles over ice and snow to reach Salsvault, the ruin where Urgon Wenth found the vials of frigid woe. It's up to the characters whether they want to move at a fast, medium, or slow pace (see \"{@book Movement|PHB|8|Movement}\" in chapter 8 of the {@book Player's Handbook|PHB}). If any character has a walking speed of less than 25 feet because of a frigid woe infection, use the Reduced Travel Speeds table to determine how far the party can travel in a day.": "I personaggi devono viaggiare per duecento miglia su ghiaccio e neve per raggiungere Salsvault, la rovina dove Urgon Wenth trovò le fiale del gelido dolore. Spetta ai personaggi decidere se vogliono muoversi a un ritmo veloce, medio o lento (vedi \"{@book Movement|PHB|8|Movement}\" nel capitolo 8 di {@book Player's Handbook|PHB}). Se un personaggio ha una velocità di cammino inferiore a 25 piedi a causa di un'infezione da frigida sventura, utilizzare la tabella Velocità di viaggio ridotte per determinare la distanza che il gruppo può percorrere in un giorno.",
	"12 miles": "12 miglia",
	"18 miles": "18 miglia",
	"24 miles": "24 miglia",
	"6 miles": "6 miglia",
	"As the characters travel, use the \"{@book Encounters in Eiselcross|EGW|4|Encounters in Eiselcross}\" section in chapter 3 to generate random encounters. After traveling forty miles, the characters enter Thin Sheets. This region is known for its large patches of thin ice over deep, {@hazard frigid water} (see the rules for frigid water and thin ice in {@book chapter 5|DMG|5|Wilderness Hazards} of the {@book Dungeon Master's Guide|DMG}).": "Mentre i personaggi viaggiano, usa la sezione \"{@book Encounters in Eiselcross|EGW|4|Encounters in Eiselcross}\" nel capitolo 3 per generare incontri casuali. Dopo aver percorso quaranta miglia, i personaggi entrano in Thin Sheets. Questa regione è nota per le sue grandi zone di ghiaccio sottile e profondo {@hazard frigid water} (vedere le regole per l'acqua gelida e il ghiaccio sottile in {@book chapter 5|DMG|5|Wilderness Hazards} del {@book Dungeon Master's Guide|DMG}).",
	"When the characters have traveled two hundred miles, one character who acts as a scout for the group should make a {@dc 15} Wisdom ({@skill Survival}) check each day. On a failure, the character finds no signs of Salsvault. On a success, the character finds the trail of an ice mephit, which leads to Salsvault after a journey of {@dice 1d4} hours. If the check succeeds by 5 or more, the character finds Salsvault directly.": "Quando i personaggi hanno percorso duecento miglia, un personaggio che funge da esploratore per il gruppo dovrebbe effettuare una prova di {@dc 15} Saggezza ({@skill Survival}) ogni giorno. In caso di fallimento, il personaggio non trova segni di Salsvault. In caso di successo, il personaggio trova le tracce di un mephit del ghiaccio, che conduce a Salsvault dopo un viaggio di {@dice 1d4} ore. Se la prova ha successo di 5 o più, il personaggio trova direttamente Salsvault.",
	"Salsvault was once a laboratory in the city of Aeor, where mages who specialized in necromancy and transmutation magic crafted constructs and diseases to be weaponized against their enemies. Many of the laboratory's creations remain active, still guarding the diseases and treasures within.": "Salsvault era un tempo un laboratorio nella città di Aeor, dove i maghi specializzati nella negromanzia e nella magia di trasmutazione creavano costrutti e malattie da utilizzare come armi contro i loro nemici. Molte delle creazioni del laboratorio rimangono attive, continuando a custodire le malattie e i tesori al suo interno.",
	"As the characters approach Salsvault, read:": "Mentre i personaggi si avvicinano a Salsvault, leggi:",
	"Through wind-whipped snow and biting cold, you notice a half-submerged, dark-blue stone building poking up through the ice. A gray stone door is carved to look like a face with a half-exposed skull. Scribed above the door is the word \"SALSVAULT.\"": "Attraverso la neve sferzata dal vento e il freddo pungente, noti un edificio di pietra blu scuro, semisommerso, che spunta dal ghiaccio. Una porta di pietra grigia è scolpita in modo da assomigliare ad un volto con un teschio semi-esposto. Sopra la porta è incisa la parola \"SALSVAULT\".",
	"Ziro and Glacies, two {@creature Ice Mephit||ice mephits}, hide near the entrance to Salsvault, waiting for someone to open the door. A character with a passive Wisdom ({@skill Perception}) score of 13 or higher notices the mephits. If any characters interact with the mephits, they attack in response. If the characters don't notice the mephits, the creatures follow them inside Salsvault, attracted to the frigid woe within. The first time the characters enter an area containing vials of frigid woe, the mephits seek out and break the vials, reveling in releasing the cold-based magical energy within.": "Ziro e Glacies, due {@creature Ice Mephit||ice mephits}, si nascondono vicino all'ingresso di Salsvault, aspettando che qualcuno apra la porta. Un personaggio con un punteggio passivo di Saggezza ({@skill Perception}) pari a 13 o superiore nota i mephit. Se qualche personaggio interagisce con i mephit, attacca in risposta. Se i personaggi non notano i mephit, le creature li seguono all'interno di Salsvault, attratte dal gelido dolore interiore. La prima volta che i personaggi entrano in un'area contenente fiale di gelido dolore, i mephit cercano e rompono le fiale, godendosi nel rilasciare l'energia magica basata sul freddo al loro interno.",
	"The entrance to Salsvault is frozen shut. The characters can force the door open with a successful {@dc 15} Strength check or by dealing 10 bludgeoning or fire damage to the ice that seals the door. Unsealing the door with bludgeoning damage draws the attention of three suits of animated armor in area {@adventure S3|FS|0|S3. Animated Armor Laboratory}, which gather in {@adventure area S1|FS|0|S1. Entrance Chamber} and attack the characters as soon as they enter.": "L'ingresso a Salsvault è chiuso dal gelo. I personaggi possono forzare la porta con una prova di Forza riuscita {@dc 15} o infliggendo 10 danni contundenti o da fuoco al ghiaccio che sigilla la porta. Aprire la porta con danni contundenti attira l'attenzione di tre armature animate nell'area {@adventure S3|FS|0|S3. Animated Armor Laboratory}, che si radunano {@adventure area S1|FS|0|S1. Entrance Chamber} e attaccano i personaggi non appena entrano.",
	"The locations in Salsvault are detailed on map 5.10. Unless otherwise noted in an area's description, the following features are common throughout all areas of Salsvault.": "Le posizioni a Salsvault sono dettagliate sulla mappa 5.10. A meno che non sia diversamente indicato nella descrizione di un'area, le seguenti caratteristiche sono comuni in tutte le aree di Salsvault.",
	"The ceilings in Salsvault's rooms are 10 feet high, with 8-foot-high doorways connecting them.": "I soffitti nelle stanze di Salsvault sono alti 3 metri, con porte alte 8 piedi che li collegano.",
	"Stone chests two feet on each side are built into the floors in several areas. A {@spell detect magic} spell reveals a faint aura of abjuration magic radiating from each chest. A chest has AC 17; 27 hit points; resistance to bludgeoning, piercing, and slashing damage; and immunity to poison and psychic damage.": "Casse di pietra di due piedi su ciascun lato sono integrate nei pavimenti in diverse aree. Un incantesimo {@spell detect magic} rivela una debole aura di magia di abiurazione che si irradia da ciascun forziere. Uno scrigno ha CA 17; 27 punti ferita; resistenza ai danni contundenti, perforanti e taglienti; e immunità al veleno e al danno psichico.",
	"If an area's description notes a locked chest, the chest's lock can be picked with a successful {@dc 15} Dexterity check using thieves' tools or forced open with a successful {@dc 18} Strength check. {@creature Ferol Sal|EGW} (see {@adventure area S17|FS|0|S17. Ferol's Laboratory}) carries a master key that locks or unlocks all chests in Salsvault.": "Se la descrizione di un'area indica un baule chiuso a chiave, la serratura del baule può essere scassinata con una prova di Destrezza riuscita {@dc 15} utilizzando strumenti da ladro o forzata per essere aperta con una prova di Forza {@dc 18} riuscita. {@creature Ferol Sal|EGW} (vedi {@adventure area S17|FS|0|S17. Ferol's Laboratory}) porta con sé una chiave principale che blocca o sblocca tutti i forzieri in Salsvault.",
	"Salsvault's heavy doors are made of black stone, and its walls are made of blue stone. A {@spell detect magic} spell reveals a faint aura of abjuration magic radiating from the doors and walls. Each door and each 10-foot section of wall has AC 17; 27 hit points; resistance to bludgeoning, piercing, and slashing damage; and immunity to poison and psychic damage.": "Le pesanti porte di Salsvault sono fatte di pietra nera e le sue pareti sono di pietra blu. Un incantesimo {@spell detect magic} rivela una debole aura di magia di abiurazione che si irradia dalle porte e dai muri. Ogni porta e ogni sezione di muro lunga 3 metri ha CA 17; 27 punti ferita; resistenza ai danni contundenti, perforanti e taglienti; e immunità al veleno e al danno psichico.",
	"If an area's description notes a locked door, the lock can be picked with a successful {@dc 15} Dexterity check using thieves' tools, or the door can be forced open with a successful {@dc 18} Strength check. {@creature Ferol Sal|EGW} (see {@adventure area S17|FS|0|S17. Ferol's Laboratory}) carries a master key that locks or unlocks all the doors in Salsvault.": "Se la descrizione di un'area indica una porta chiusa a chiave, la serratura può essere scassinata con una prova di Destrezza riuscita {@dc 15} utilizzando strumenti da ladro, oppure la porta può essere forzata con una prova di Forza {@dc 18} riuscita. {@creature Ferol Sal|EGW} (vedi {@adventure area S17|FS|0|S17. Ferol's Laboratory}) porta con sé una chiave principale che blocca o apre tutte le porte di Salsvault.",
	"The undead in the complex wear archaic-looking robes. With a successful {@dc 12} Intelligence ({@skill History}) check, a character recognizes the robes as being of Aeorian style. The characters can also find intact robes of the same style in the complex. Constructs and zombies in the complex don't attack a character wearing intact robes, unless the character attacks first.": "I non morti nel complesso indossano abiti dall'aspetto arcaico. Con una prova riuscita di {@dc 12} Intelligenza ({@skill History}), un personaggio riconosce le vesti come di stile Aeoriano. I personaggi possono anche trovare abiti intatti dello stesso stile nel complesso. I costrutti e gli zombi nel complesso non attaccano un personaggio che indossa abiti intatti, a meno che il personaggio non attacchi per primo.",
	"Salsvault is tilted in the ice, with its east side lower than its west side. Every area within the complex features a gentle slope downward to the east.": "Salsvault è inclinato nel ghiaccio, con il lato est più basso rispetto al lato ovest. Ogni area all'interno del complesso presenta una dolce pendenza verso il basso verso est.",
	"Unless otherwise noted, wall sconces with {@spell continual flame} spells cast on them brightly light the interior of Salsvault.": "Se non diversamente specificato, le applique da parete con {@spell continual flame} incantesimi lanciati su di esse illuminano intensamente l'interno di Salsvault.",
	"Though Salsvault's interior is guarded from wind and snow, the temperatures within the structure are still well below freezing.": "Sebbene l'interno di Salsvault sia protetto dal vento e dalla neve, le temperature all'interno della struttura sono ancora ben al di sotto dello zero.",
	"Some areas of Salsvault are partially filled with seawater flowing in from beneath the ice of Thin Sheets. A creature that starts its turn in the frigid water must succeed on a {@dc 10} Constitution saving throw or gain one level of {@condition exhaustion}. Creatures that lair within the water in the complex are immune to this effect.": "Alcune aree di Salsvault sono parzialmente riempite con acqua di mare che scorre da sotto il ghiaccio delle Lastre Sottili. Una creatura che inizia il suo turno nell'acqua gelida deve riuscire un tiro salvezza su Costituzione {@dc 10} o guadagnare un livello di {@condition exhaustion}. Le creature che fanno la tana nell'acqua del complesso sono immuni a questo effetto.",
	"Many of the creatures the characters can encounter in Salsvault have similar characteristics and tactics.": "Molte delle creature che i personaggi possono incontrare a Salsvault hanno caratteristiche e tattiche simili.",
	"Several sea creatures haunt the submerged areas of the complex. These beasts attack characters who enter the water, fighting until reduced to half their hit points or fewer before fleeing.": "Diverse creature marine infestano le aree sommerse del complesso. Queste bestie attaccano i personaggi che entrano in acqua, combattendo finché i loro punti ferita non sono ridotti alla metà o meno prima di fuggire.",
	"When Salsvault crashed into Foren, a number of its construct guardians survived. Those constructs continue to guard the complex, fighting intruders until they flee Salsvault. The constructs won't leave the complex willingly and won't pursue characters who do so. The constructs don't attack the undead of Salsvault, understanding on some level that those undead are the remains of the people who created them.": "Quando Salsvault si schiantò su Foren, alcuni dei suoi guardiani dei costrutti sopravvissero. Questi costrutti continuano a proteggere il complesso, combattendo gli intrusi finché non fuggono da Salsvault. I costrutti non lasceranno il complesso volontariamente e non inseguiranno i personaggi che lo fanno. I costrutti non attaccano i non morti di Salsvault, comprendendo a un certo livello che quei non morti sono i resti delle persone che li hanno creati.",
	"The humanoids working in Salsvault died when it crashed into Foren. Just before impact, {@creature Ferol Sal|EGW}, the necromancer in charge of Salsvault, released an experimental disease that caused any humanoids who died in the complex to return as undead. Most of those affected returned as zombies that attack intruders on sight and fight to the death. Ferol returned as a wight and has continued to work obsessively in his personal lab ({@adventure area S17|FS|0|S17. Ferol's Laboratory}) ever since. Because of the cold here, all the undead are relatively well preserved.": "Gli umanoidi che lavoravano a Salsvault morirono quando si schiantò contro Foren. Poco prima dell'impatto, {@creature Ferol Sal|EGW}, il negromante responsabile di Salsvault, ha rilasciato una malattia sperimentale che ha fatto sì che tutti gli umanoidi morti nel complesso ritornassero come non morti. La maggior parte delle persone colpite ritornano come zombi che attaccano gli intrusi a vista e combattono fino alla morte. Ferol è tornato come uno spettro e da allora ha continuato a lavorare ossessivamente nel suo laboratorio personale ({@adventure area S17|FS|0|S17. Ferol's Laboratory}). A causa del freddo qui, tutti i non morti sono relativamente ben conservati.",
	"The heavy stone walls of this room dampen the cold and the howling wind outside. An inscription in what looks like Draconic runes is carved into the east wall.": "I pesanti muri di pietra di questa stanza smorzano il freddo e il vento ululante all'esterno. Un'iscrizione in quelle che sembrano rune draconiche è incisa sul muro est.",
	"The inscription is in an archaic version of Draconic that was spoken in ancient Aeor. It can be read by any character who can read Draconic with a few minutes of study, or by anyone with access to a {@spell comprehend languages} spell or similar magic. The message reads: \"Welcome to Salsvault! Visitors, please wait here for an escort, and DO NOT TOUCH ANYTHING WITHOUT PERMISSION.\"": "L'iscrizione è in una versione arcaica del Draconico parlato nell'antico Aeor. Può essere letto da qualsiasi personaggio in grado di leggere Draconico con pochi minuti di studio o da chiunque abbia accesso a un incantesimo {@spell comprehend languages} o magia simile. Il messaggio dice: \"Benvenuti a Salsvault! Visitatori, per favore aspettate qui una scorta e NON TOCCATE NIENTE SENZA PERMESSO\".",
	"If the characters make any noise louder than a whisper in this chamber, the suits of animated armor in {@adventure area S3|FS|0|S3. Animated Armor Laboratory} come to investigate.": "Se i personaggi emettono un rumore più forte di un sussurro in questa camera, le armature animate in {@adventure area S3|FS|0|S3. Animated Armor Laboratory} vengono a indagare.",
	"The door that leads to {@adventure area S4|FS|0|S4. Frigid Woe Laboratory} is locked (see \"{@adventure Salsvault Features|FS|0|Salsvault Features},\" at the beginning of this section).": "La porta che conduce a {@adventure area S4|FS|0|S4. Frigid Woe Laboratory} è chiusa a chiave (vedi \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" all'inizio di questa sezione).",
	"The door that leads to area S2 is slightly ajar. A character who examines the door and succeeds on a {@dc 10} Intelligence ({@skill Investigation}) check notes that it was recently forced open (by Urgon and Orvo when they explored Salsvault).": "La porta che conduce all'area S2 è leggermente socchiusa. Un personaggio che esamina la porta e supera una prova di Intelligenza {@dc 10} ({@skill Investigation}) nota che è stata recentemente aperta con la forza (da Urgon e Orvo quando hanno esplorato Salsvault).",
	"Stone tables lie in pieces on the floor at the east end of the room. Two open stone chests stand against the west wall. A layer of fine sand coats the inside of the chests and the floor around them.": "I tavoli di pietra giacciono in pezzi sul pavimento all'estremità est della stanza. Due casse di pietra aperte si trovano contro il muro ovest. Uno strato di sabbia fine ricopre l'interno delle cassapanche e il pavimento attorno ad esse.",
	"If the characters make any noise louder than a whisper in this chamber, the suits of animated armor in area S3 investigate the noise.": "Se i personaggi emettono un rumore più forte di un sussurro in questa camera, le armature animate nell'area S3 indagano sul rumore.",
	"Any examination of the chests reveals that they are built into the floor. A character who examines the sand on the ground near the chest and succeeds on a {@dc 12} Wisdom ({@skill Perception}) check notices two sets of dwarf-sized boot prints (from Orvo and Urgon) as well as two sets of boot prints made by human-sized feet (the animated armor from area S3).": "Qualsiasi esame delle casse rivela che sono incassate nel pavimento. Un personaggio che esamina la sabbia sul terreno vicino al petto e supera una prova di Saggezza {@dc 12} ({@skill Perception}) nota due serie di impronte di stivali di dimensioni nane (di Orvo e Urgon) così come due serie di impronte di stivali fatte da piedi di dimensioni umane (l'armatura animata dell'area S3).",
	"Pieces of rusty plate armor are scattered about this chamber amid the rubble of destroyed stone furniture. An anvil built into the floor stands in front of a cold furnace to the southwest. Across the room from the furnace, two humanoid feet stick out from a pile of rubble.": "Pezzi di armatura a piastre arrugginite sono sparsi in questa stanza tra le macerie dei mobili di pietra distrutti. Un'incudine incastonata nel pavimento si trova di fronte ad una fornace fredda a sud-ovest. Dall'altra parte della stanza rispetto alla fornace, due piedi umanoidi sporgono da un mucchio di macerie.",
	"Two suits of {@creature animated armor} normally stand guard in this chamber. If the armor didn't leave to investigate disturbances in {@adventure areas S1|FS|0|S1. Entrance Chamber} or S2, both suits are here when the characters arrive, and you can add the following:": "Due semi di {@creature animated armor} normalmente fanno la guardia in questa camera. Se l'armatura non è partita per indagare sui disturbi in {@adventure areas S1|FS|0|S1. Entrance Chamber} o in S2, entrambe le armature sono qui quando arrivano i personaggi e puoi aggiungere quanto segue:",
	"Two full suits of steel armor stand upright but empty in the middle of the chamber, their gleaming surfaces a stark contrast to the rusty pieces lying nearby.": "Due armature complete di armatura d'acciaio stanno in piedi ma vuote al centro della camera, le loro superfici scintillanti in netto contrasto con i pezzi arrugginiti che giacciono nelle vicinanze.",
	"One of the blacksmiths who worked in this chamber was crushed by a stone table that broke into rubble when Salsvault crashed into Foren. Since then, the blacksmith has been a {@creature zombie} {@condition restrained} beneath the rubble and unable to break free. Any character who examines the feet notices them twitching with a successful {@dc 12} Wisdom ({@skill Perception}) check.": "Uno dei fabbri che lavoravano in questa camera venne schiacciato da un tavolo di pietra che si ruppe in macerie quando Salsvault si schiantò contro Foren. Da allora, il fabbro è rimasto {@creature zombie} {@condition restrained} sotto le macerie e non è riuscito a liberarsi. Qualsiasi personaggio che esamina i piedi li nota contrarsi con una prova di Saggezza ({@skill Perception} riuscita {@dc 12}.",
	"If the characters want to help the \"victim\" under the rubble, one character can remove enough rubble to free the zombie in 10 minutes. Multiple characters working together can reduce the time proportionately. As soon as it is freed, the zombie attacks.": "Se i personaggi vogliono aiutare la \"vittima\" sotto le macerie, un personaggio può rimuovere abbastanza macerie per liberare lo zombi in 10 minuti. Più personaggi che lavorano insieme possono ridurre proporzionalmente il tempo. Non appena viene liberato, lo zombie attacca.",
	"The zombie wears an apron containing a set of damaged mithral smith's tools (worth 50 gp).": "Lo zombi indossa un grembiule contenente un set di strumenti da fabbro di mithral danneggiati (del valore di 50 mo).",
	"Smashed stone tables litter the floor in this chamber. Two stone chests built into the floor stand next to each other along the far wall. A door to the west is inscribed with words in Draconic runes. A large iron lever is flipped into the up position on the wall next to the door.": "Tavoli di pietra fracassati ricoprono il pavimento di questa camera. Due cassapanche di pietra incassate nel pavimento si trovano una accanto all'altra lungo la parete più lontana. Una porta a ovest è incisa con parole in rune draconica. Una grande leva di ferro viene spostata in posizione alta sul muro accanto alla porta.",
	"The inscription in archaic Draconic reads: \"Disease storage. Authorized personnel only.\"": "L'iscrizione in draconico arcaico recita: \"Deposito di malattie. Solo personale autorizzato\".",
	"These stone chests are locked (see \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" at the beginning of this section) and magically trapped. When a creature makes a failed attempt to pick the chest's lock, or attacks or attempts to force the chest open, the chest shoots a beam of cold energy at the creature. The beam is +4 to hit and deals 4 ({@dice 1d8}) cold damage on a hit.": "Questi forzieri di pietra sono chiusi a chiave (vedi \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" all'inizio di questa sezione) e intrappolati magicamente. Quando una creatura effettua un tentativo fallito di scassinare la serratura del baule, o attacca o tenta di forzare l'apertura del baule, il baule spara un raggio di energia fredda contro la creatura. Il raggio ha +4 per colpire e infligge 4 ({@dice 1d8}) danni da freddo con un colpo.",
	"A character who searches the exterior of either chest and succeeds on a {@dc 13} Wisdom ({@skill Perception}) check finds an archaic Draconic word for \"ice\" carved in tiny letters near the hinges. With a successful {@dc 10} Intelligence ({@skill Arcana}) check, a character senses that the inscription is connected to a trap. Scratching out the inscription with a tool or a weapon causes the trap to stop functioning on that chest.": "Un personaggio che fruga l'esterno di uno dei forzieri e supera una prova di Saggezza {@dc 13} ({@skill Perception}) trova una parola draconica arcaica per \"ghiaccio\" incisa in minuscole lettere vicino ai cardini. Con una prova riuscita di {@dc 10} Intelligenza ({@skill Arcana}), un personaggio percepisce che l'iscrizione è collegata a una trappola. Grattare l'iscrizione con uno strumento o un'arma fa sì che la trappola su quel forziere smetta di funzionare.",
	"Each chest is packed with fine sand, within which are nestled two vials of frigid woe (see the \"{@adventure Vials of Frigid Woe|FS|0|Vials of Frigid Woe}\" sidebar earlier in this adventure).": "Ogni baule è pieno di sabbia fine, all'interno della quale sono racchiuse due fiale di gelida sofferenza (vedi la barra laterale \"{@adventure Vials of Frigid Woe|FS|0|Vials of Frigid Woe}\" all'inizio di questa avventura).",
	"A character who examines the lever notices spots of faded red paint on it with a successful {@dc 13} Wisdom ({@skill Perception}) check. As an action, a creature can pull the lever down, causing flames to shoot down from the ceiling in {@adventure area S5|FS|0|S5. Disease Storage}. Even with the door closed, a hiss can be heard in this area when the flames are active. A creature can use an action to push the lever back up, which shuts off the flames. See area S5 for more information on this hazard.": "Un personaggio che esamina la leva nota macchie di vernice rossa sbiadita su di essa con una prova riuscita di {@dc 13} Saggezza ({@skill Perception}). Come azione, una creatura può abbassare la leva, facendo cadere delle fiamme dal soffitto in {@adventure area S5|FS|0|S5. Disease Storage}. Anche con la porta chiusa si può sentire un sibilo in questa zona quando le fiamme sono attive. Una creatura può usare un'azione per riportare verso l'alto la leva, che spegne le fiamme. Vedere l'area S5 per ulteriori informazioni su questo pericolo.",
	"The doors from this area to {@adventure areas S1|FS|0|S1. Entrance Chamber} and S5 are locked. The door to area S5 is also trapped.": "Le porte da quest'area a {@adventure areas S1|FS|0|S1. Entrance Chamber} e S5 sono chiuse. Anche la porta dell'area S5 è bloccata.",
	"A {@spell detect magic} spell reveals an aura of conjuration magic radiating from the locked door to area S5. When a creature makes a failed attempt to pick the door's lock, or attacks or attempts to force the door open, that creature is teleported into the middle of {@adventure area S15|FS|0|S15. Animated Weapon Storage}.": "Un incantesimo {@spell detect magic} rivela un'aura di magia di evocazione che si irradia dalla porta chiusa all'area S5. Quando una creatura effettua un tentativo fallito di scassinare la serratura della porta, o attacca o tenta di forzare la porta, quella creatura viene teletrasportata nel mezzo di {@adventure area S15|FS|0|S15. Animated Weapon Storage}.",
	"A character who searches the door and succeeds on a {@dc 13} Intelligence ({@skill Investigation}) check finds an archaic Draconic word for \"disappear\" carved in tiny letters near the foot of the door on both sides. With a successful {@dc 10} Intelligence ({@skill Arcana}) check, a character senses that the inscription is connected to a trap. Scratching out either inscription with a tool or a weapon causes the trap to stop functioning.": "Un personaggio che fruga nella porta e supera una prova di Intelligenza {@dc 13} ({@skill Investigation}) trova una parola draconica arcaica per \"scomparire\" incisa in minuscole lettere vicino ai piedi della porta su entrambi i lati. Con una prova riuscita di {@dc 10} Intelligenza ({@skill Arcana}), un personaggio percepisce che l'iscrizione è collegata a una trappola. Grattare via un'iscrizione con uno strumento o un'arma fa sì che la trappola smetta di funzionare.",
	"If the iron lever in area S4 has been raised, read the following when the door to this room is opened:": "Se la leva di ferro nell'area S4 è stata sollevata, leggi quanto segue quando la porta di questa stanza è aperta:",
	"A wave of heat hits you from the wall of roiling flame that fills this area, shooting down from the ceiling.": "Un'ondata di calore ti colpisce dal muro di fiamme ribollenti che riempiono quest'area, scendendo dal soffitto.",
	"If the flames are off, read:": "Se le fiamme sono spente leggere:",
	"The only things to be seen in this room are eight chests built into the floor along the far wall.": "Le uniche cose che si vedono in questa stanza sono otto bauli incassati nel pavimento lungo la parete più lontana.",
	"If the flames are active, each creature that enters this area or starts its turn there must make a {@dc 12} Dexterity saving throw, taking 4 ({@dice 1d8}) fire damage on a failed save, or half as much damage on a successful one.": "Se le fiamme sono attive, ogni creatura che entra in quest'area o inizia il suo turno lì deve effettuare un tiro salvezza su Destrezza {@dc 12} e subisce 4 ({@dice 1d8}) danni da fuoco se fallisce il tiro salvezza, o la metà di quei danni se lo riesce.",
	"If the flames aren't active, a character who succeeds on a {@dc 13} Wisdom ({@skill Perception}) check notes a faint oily smell in the room and notices pin-sized holes covering the ceiling.": "Se le fiamme non sono attive, un personaggio che supera una prova di Saggezza {@dc 13} ({@skill Perception}) nota un leggero odore oleoso nella stanza e nota fori grandi come spilli che coprono il soffitto.",
	"Each chest is locked (see \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" at the beginning of this section), packed with fine sand, and contains three vials of frigid woe (see the \"{@adventure Vials of Frigid Woe|FS|0|Vials of Frigid Woe}\" sidebar earlier in this adventure).": "Ogni baule è chiuso a chiave (vedi \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" all'inizio di questa sezione), pieno di sabbia fine e contiene tre fiale di gelida sofferenza (vedi la barra laterale \"{@adventure Vials of Frigid Woe|FS|0|Vials of Frigid Woe}\" all'inizio di questa avventura).",
	"Three human {@creature Zombie||zombies} in tattered Aeorian robes roam this hall aimlessly and attack intruders on sight.": "Tre umani {@creature Zombie||zombies} in logori abiti aeoriani vagano senza meta per questa sala e attaccano gli intrusi a vista.",
	"Four unmade beds are built into the east and west walls here, each with a footlocker tucked beneath it.": "Quattro letti non fatti sono costruiti nelle pareti est e ovest qui, ognuno con un armadietto nascosto sotto di esso.",
	"One of the footlockers holds an intact Aeorian robe (see \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" at the beginning of this section).": "Uno degli armadietti contiene una veste aeoriana intatta (vedi \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" all'inizio di questa sezione).",
	"Salsvault's crash into Foren destroyed the magic torches in this room, leaving it shrouded in darkness. When the characters can see into this area, read:": "Lo schianto di Salsvault su Foren ha distrutto le torce magiche in questa stanza, lasciandola avvolta nell'oscurità. Quando i personaggi riescono a vedere in quest'area, leggi:",
	"Debris from broken stone furniture covers the floor. The walls here are cracked, as if they once supported built-in shelves that have been reduced to rubble.": "I detriti dei mobili in pietra rotti ricoprono il pavimento. I muri qui sono crepati, come se un tempo sostenessero scaffali a muro ridotti in macerie.",
	"The floor of this chamber is covered in rubble, making it {@quickref difficult terrain||3}. A {@creature rug of smothering} is hidden beneath the rubble. A character with a passive Wisdom ({@skill Perception}) score of 12 or higher notices the rug, but gets no hint that it is animated.": "Il pavimento di questa camera è ricoperto di macerie, rendendolo {@quickref difficult terrain||3}. A {@creature rug of smothering} è nascosto sotto le macerie. Un personaggio con un punteggio passivo di Saggezza ({@skill Perception}) pari a 12 o superiore nota il tappeto, ma non ottiene alcun indizio che sia animato.",
	"A search of the rubble and a successful {@dc 14} Wisdom ({@skill Perception}) check turns up an intact Aeorian robe (see \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" at the beginning of this section).": "Una ricerca tra le macerie e una prova riuscita di Saggezza {@dc 14} ({@skill Perception}) rivelano una veste aeoriana intatta (vedi \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" all'inizio di questa sezione).",
	"Footlockers are tucked beneath four beds attached to the north and south walls. In the middle of the room, four zombies in tattered robes shuffle around, softly knocking into one another without caring.": "Gli armadietti sono nascosti sotto quattro letti attaccati alle pareti nord e sud. Al centro della stanza, quattro zombie con abiti laceri si trascinano qua e là, scontrandosi dolcemente l'uno con l'altro senza preoccuparsi.",
	"The four {@creature Zombie||zombies} attack as soon as they see intruders. The footlockers are empty.": "I quattro {@creature Zombie||zombies} attaccano non appena vedono gli intrusi. Gli armadietti sono vuoti.",
	"The door to Ferol Sal's personal quarters is locked. When the characters can see this area, read:": "La porta degli alloggi personali di Ferol Sal è chiusa a chiave. Quando i personaggi riescono a vedere quest'area, leggi:",
	"This room is in immaculate condition, apparently having been cleaned up after the destruction seen elsewhere in the complex. A crisply made bed stands at the center of the west wall, with small tables off to either side. The room also contains a stone desk set with a chair, and a chest built into the floor.": "Questa stanza è in condizioni immacolate, apparentemente è stata ripulita dopo la distruzione vista in altre parti del complesso. Un letto ben rifatto si trova al centro della parete ovest, con piccoli tavoli su entrambi i lati. La stanza contiene anche una scrivania in pietra con una sedia e una cassapanca incassata nel pavimento.",
	"Though the undead Ferol no longer sleeps here, he and the zombies tidied up his personal space after Salsvault crashed into Eiselcross.": "Sebbene il non morto Ferol non dorma più qui, lui e gli zombi hanno riordinato il suo spazio personale dopo che Salsvault si è schiantato contro Eiselcross.",
	"The chest contains Ferol's treasure (see below), along with a {@creature swarm of undead snakes|EGW} that attacks any creature that opens the chest. The swarm uses the stat block for a {@creature swarm of poisonous snakes}, with these changes:": "Lo scrigno contiene il tesoro di Ferol (vedi sotto), insieme a un {@creature swarm of undead snakes|EGW} che attacca qualsiasi creatura che apra lo scrigno. Lo sciame utilizza il blocco delle statistiche per un {@creature swarm of poisonous snakes}, con queste modifiche:",
	"The swarm is made of Tiny undead that don't require air, food, drink, or sleep.": "Lo sciame è composto da minuscoli non morti che non necessitano di aria, cibo, bevande o sonno.",
	"The swarm has immunity to poison damage and the {@condition poisoned} condition.": "Lo sciame è immune ai danni da veleno e alla condizione {@condition poisoned}.",
	"Any search of the desk turns up a bottle of dried ink, several used quills, five sheets of blank parchment, and a piece of paper with a faded message written on it in archaic Draconic. A character who understands Draconic can spend a few minutes to piece together the meaning of the note, or it can be deciphered with a {@spell comprehend languages} spell or similar magic. The note reads:": "Qualsiasi perquisizione sulla scrivania porta alla luce una bottiglia di inchiostro essiccato, diverse penne d'oca usate, cinque fogli di pergamena bianca e un pezzo di carta con un messaggio sbiadito scritto sopra in draconico arcaico. Un personaggio che comprende il Draconico può impiegare qualche minuto per ricostruire il significato della nota, oppure può essere decifrata con un incantesimo {@spell comprehend languages} o una magia simile. La nota recita:",
	"To whomever finds this:": "A chiunque trovi questo:",
	"All my people are dead: my family, my friends, and my workers. I, too, am dead. Were it not for my quick thinking and prowess with necromancy, our important work at Salsvault would be over. I continue to labor in my undead form, trying to find a sickness that can infect the gods themselves. If I have perished, I implore you to find my lab, find my notes, and finish my work. The gods must pay for Aeor's destruction.": "Tutta la mia gente è morta: la mia famiglia, i miei amici e i miei lavoratori. Anch'io sono morto. Se non fosse stato per la mia agilità e la mia abilità con la negromanzia, il nostro importante lavoro a Salsvault sarebbe finito. Continuo a lavorare nella mia forma non morta, cercando di trovare una malattia che possa infettare gli dei stessi. Se sono morto, ti imploro di trovare il mio laboratorio, trovare i miei appunti e finire il mio lavoro. Gli dei devono pagare per la distruzione di Aeor.",
	"—Ferol Sal": "—Ferol Sal",
	"The chest contains 1,006 sp, 45 ep, and 201 gp in Aeorian coinage.": "Il forziere contiene 1.006 ma, 45 me e 201 mo in monete aeoriane.",
	"Iron pots, pans, utensils, and frost-covered food covers the floor of this kitchen. A steel stove is built into the west wall.": "Pentole di ferro, padelle, utensili e cibo ricoperto di brina ricoprono il pavimento di questa cucina. Nella parete ovest è incassata una stufa in acciaio.",
	"When the characters enter the room, four {@creature Animated Knife|EGW|animated kitchen knives} fly up from the floor and attack. The knives are {@creature Flying Sword||flying swords}, with these changes:": "Quando i personaggi entrano nella stanza, quattro {@creature Animated Knife|EGW|animated kitchen knives} volano in alto dal pavimento e attaccano. I coltelli sono {@creature Flying Sword||flying swords}, con queste modifiche:",
	"Each knife is a Tiny construct with 12 ({@dice 5d4}) hit points and a challenge rating of 1/8 (25 XP).": "Ogni coltello è un costrutto Minuscolo con 12 ({@dice 5d4}) punti ferita e un grado di sfida di 1/8 (25 XP).",
	"Instead of a longsword attack, each knife makes a melee attack (+4 to hit) that deals 3 ({@dice 1d4 + 1}) piercing damage on a hit.": "Invece di un attacco con la spada lunga, ogni coltello effettua un attacco in mischia (+4 per colpire) che infligge 3 ({@dice 1d4 + 1}) danni perforanti in caso di colpo.",
	"Old frozen cheese, bread, meat, and produce cover the floor, all well rimed and inedible.": "Formaggio vecchio congelato, pane, carne e prodotti agricoli ricoprono il pavimento, tutti ben bordati e immangiabili.",
	"The remains of broken tables and chairs are piled along the east wall. Two human zombies in tattered robes shuffle aimlessly around each other at the center of the chamber.": "I resti di tavoli e sedie rotti sono ammucchiati lungo il muro est. Due zombi umani con abiti laceri si trascinano senza meta l'uno attorno all'altro al centro della camera.",
	"The two {@creature Zombie||zombies} occupying the dining hall attack any intruders. All the other features of this room have been reduced to rubble.": "I due {@creature Zombie||zombies} che occupano la sala da pranzo attaccano eventuali intrusi. Tutte le altre caratteristiche di questa stanza sono state ridotte in macerie.",
	"Water ebbs and flows through a large opening along the east wall of this ruined library. Rotting parchments and waterlogged tomes are spread everywhere, fallen from cracked stone shelves.": "L'acqua scorre e rifluisce attraverso una grande apertura lungo il muro est di questa biblioteca in rovina. Pergamene marce e tomi impregnati d'acqua sono sparsi ovunque, caduti da scaffali di pietra incrinati.",
	"The water is deeper than it appears beneath the ruined books and parchments, with the floor along the eastern side of the room having collapsed to a depth of 15 feet. A {@creature giant octopus} hides here, having claimed this room as its lair. A character who succeeds on a Wisdom ({@skill Perception}) check opposed by the octopus's Dexterity ({@skill Stealth}) check notices the beast. See \"{@adventure Salsvault Features|FS|0|Salsvault Features},\" earlier in this section, for the effects of entering the water.": "L'acqua è più profonda di quanto appaia sotto i libri e le pergamene rovinati, con il pavimento lungo il lato orientale della stanza che è crollato ad una profondità di 15 piedi. A {@creature giant octopus} si nasconde qui, avendo rivendicato questa stanza come sua tana. Un personaggio che supera una prova di Saggezza ({@skill Perception}) contrapposta alla prova di Destrezza ({@skill Stealth}) del polipo nota la bestia. Vedi \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" più sopra in questa sezione, per gli effetti dell'entrata in acqua.",
	"A character with a passive Wisdom ({@skill Perception}) score of 12 or higher, or one who succeeds on a {@dc 12} Wisdom ({@skill Perception}) check, notices a watertight scroll case floating in the water. The case holds two {@item Spell Scroll||spell scrolls} of {@spell detect magic}.": "Un personaggio con un punteggio passivo di Saggezza ({@skill Perception}) pari o superiore a 12, o uno che supera una prova di Saggezza {@dc 12} ({@skill Perception}), nota una custodia per pergamena impermeabile che galleggia nell'acqua. Il caso contiene due {@item Spell Scroll||spell scrolls} di {@spell detect magic}.",
	"Three well-preserved human {@creature Zombie||zombies} in tattered robes roam this hall aimlessly, attacking any intruders that catch their attention.": "Tre umani ben conservati {@creature Zombie||zombies} con abiti laceri vagano senza meta per questa sala, attaccando qualsiasi intruso che attiri la loro attenzione.",
	"The door to this room is locked. When the characters can see into this area, read:": "La porta di questa stanza è chiusa a chiave. Quando i personaggi riescono a vedere in quest'area, leggi:",
	"Broken blades, cracked hammers, frost-rotted spears, and other ruined weapons are spread out across the floor, fallen from the empty iron weapon racks that line the walls.": "Lame rotte, martelli incrinati, lance marce dal gelo e altre armi rovinate sono sparse sul pavimento, cadute dalle rastrelliere vuote di armi di ferro che fiancheggiano le pareti.",
	"The mages of Salsvault stored animated weapons in this room, most of which were destroyed in the crash. Five {@creature Flying Sword||flying swords} lay among the debris, attacking any characters who enter.": "I maghi di Salsvault conservavano armi animate in questa stanza, la maggior parte delle quali andò distrutta nello schianto. Cinque {@creature Flying Sword||flying swords} giacevano tra le macerie, attaccando tutti i personaggi che entravano.",
	"The broken weapons on the floor make this area {@quickref difficult terrain||3}. Any creature that falls {@condition prone} in this room takes 2 ({@dice 1d4}) piercing damage.": "Le armi rotte sul pavimento costituiscono quest'area {@quickref difficult terrain||3}. Qualsiasi creatura che cade {@condition prone} in questa stanza subisce 2 ({@dice 1d4}) danni perforanti.",
	"As the characters approach this room, read:": "Mentre i personaggi si avvicinano a questa stanza, leggi:",
	"A large red X is painted across the stone door before you. Violent banging and the sound of heavy objects being tossed around emanates from the chamber beyond.": "Una grande X rossa è dipinta sulla porta di pietra davanti a te. Dalla camera successiva provengono colpi violenti e il suono di oggetti pesanti lanciati qua e là.",
	"The door is locked. If the characters open it, read:": "La porta è chiusa a chiave. Se i personaggi lo aprono, leggi:",
	"As you open the door to this debris-filled room, a humanoid creature made of pieces of stitched-together flesh charges toward you. The monster's body is covered in wounds, and broken pieces of bone stick through its skin at odd angles.": "Quando apri la porta di questa stanza piena di detriti, una creatura umanoide fatta di pezzi di carne cuciti insieme si carica verso di te. Il corpo del mostro è coperto di ferite e pezzi di ossa rotte si conficcano nella sua pelle ad angoli strani.",
	"When Salsvault crashed into Foren, this golem servant of the mages was driven mad from the damage it took. Ferol locked the golem in this room ages ago. The {@creature Damaged Flesh Golem|EGW|golem} uses the {@creature flesh golem} stat block, with these changes:": "Quando Salsvault si schiantò contro Foren, questo golem servitore dei maghi impazzì per i danni subiti. Ferol ha rinchiuso il golem in questa stanza secoli fa. Il {@creature Damaged Flesh Golem|EGW|golem} utilizza il blocco statistiche {@creature flesh golem}, con queste modifiche:",
	"The golem has 5 hit points remaining, and its Berserk trait is activated.": "Al golem restano 5 punti ferita e il suo tratto Berserk è attivato.",
	"The golem has the use of only one arm and can't use its Multiattack. Its challenge rating is 1 (200 XP).": "Il golem ha l'uso di un solo braccio e non può usare il suo Multiattacco. Il suo grado di sfida è 1 (200 XP).",
	"The golem has long since smashed all the objects in this chamber not destroyed by Salsvault's crash. Any search of the debris turns up only bits of bone, clay, iron, stone, and paper.": "Il golem ha da tempo distrutto tutti gli oggetti presenti in questa camera non distrutti dallo schianto di Salsvault. Qualsiasi ricerca tra i detriti porta alla luce solo frammenti di ossa, argilla, ferro, pietra e carta.",
	"Six long stone tables are set with steel and glass laboratory equipment in this chamber, whose walls are lined with shelves holding all manner of strange knickknacks and tools. An armed humanoid with white skin and red eyes moves from table to table, adjusting bubbling mixtures and carefully adding reagents.": "In questa camera sei lunghi tavoli di pietra sono apparecchiati con attrezzature da laboratorio in acciaio e vetro, le cui pareti sono rivestite con scaffali contenenti ogni sorta di strani soprammobili e strumenti. Un umanoide armato con la pelle bianca e gli occhi rossi si sposta di tavolo in tavolo, aggiustando le miscele gorgoglianti e aggiungendo con attenzione i reagenti.",
	"The undead {@creature Ferol Sal|EGW} has worked tirelessly in the laboratory for centuries, obsessed with crafting a disease that can kill the gods. Despite having made no progress in all that time, he keeps working. Ferol is a {@creature wight} with an Intelligence of 16 (+3).": "I non morti {@creature Ferol Sal|EGW} hanno lavorato instancabilmente in laboratorio per secoli, ossessionati dall'idea di creare una malattia in grado di uccidere gli dei. Nonostante non abbia fatto progressi in tutto questo tempo, continua a lavorare. Ferol è un {@creature wight} con un'intelligenza di 16 (+3).",
	"Ferol knows nothing of Exandria's history since Aeor's crash, and his memory of the distant past is almost as hazy. His transformation into a wight and the centuries of solitude since have driven him quite mad. He cares only about taking revenge on the gods—who he incorrectly assumes are still active in Exandria. As a resident of Aeor, Ferol doesn't speak Common, though he can communicate in the archaic Draconic of Aeor, as well as an archaic form of Elven. Characters who speak Draconic or Elven can communicate with him, albeit slowly.": "Ferol non sa nulla della storia di Exandria dopo lo schianto di Aeor, e il suo ricordo del lontano passato è quasi altrettanto confuso. La sua trasformazione in uno spettro e i secoli di solitudine successivi lo hanno fatto impazzire. A lui interessa solo vendicarsi degli dei, che erroneamente presume siano ancora attivi a Exandria. In quanto residente ad Aeor, Ferol non parla il Comune, sebbene possa comunicare nell'arcaico Draconico di Aeor, così come in una forma arcaica dell'Elfico. I personaggi che parlano Draconico o Elfico possono comunicare con lui, anche se lentamente.",
	"When Ferol notices the characters, he demands to know what they're doing in Salsvault. Any character who claims they have come to help Ferol with his work and succeeds on a Charisma ({@skill Deception}) check opposed by the wight's Wisdom ({@skill Insight}) check earns the undead's trust. The check is made with advantage if characters who found and were able to read the note in {@adventure area S10|FS|0|S10. Ferol Sal's Chamber} mention Ferol's plans to craft a god-killing disease.": "Quando Ferol nota i personaggi, chiede di sapere cosa stanno facendo a Salsvault. Qualsiasi personaggio che affermi di essere venuto per aiutare Ferol nel suo lavoro e superi una prova di Carisma ({@skill Deception}) contrapposta alla prova di Saggezza ({@skill Insight}) del wight guadagna la fiducia dei non morti. La prova viene effettuata con vantaggio se i personaggi che hanno trovato e sono stati in grado di leggere la nota in {@adventure area S10|FS|0|S10. Ferol Sal's Chamber} menzionano i piani di Ferol di creare una malattia che uccide gli dei.",
	"If Ferol trusts the characters, he tells them to stay away from the locked golem lab ({@adventure area S16|FS|0|S16. Golem Laboratory}). If they ask about the cure for frigid woe, he tells them they can find it locked in a chest in what he calls the curative laboratory (area S18). A character who succeeds on a {@dc 15} Charisma ({@skill Persuasion}) check can convince Ferol to provide the key that safely unlocks the chest.": "Se Ferol si fida dei personaggi, dice loro di stare lontani dal laboratorio del golem chiuso a chiave ({@adventure area S16|FS|0|S16. Golem Laboratory}). Se chiedono della cura per la frigida sofferenza, dice loro che possono trovarla chiusa in una cassa in quello che lui chiama il laboratorio curativo (area S18). Un personaggio che supera una prova di Carisma ({@skill Persuasion} {@dc 15} può convincere Ferol a fornire la chiave che apre in modo sicuro lo scrigno.",
	"If the characters don't earn Ferol's trust, the wight attacks, fighting until destroyed.": "Se i personaggi non guadagnano la fiducia di Ferol, lo spettro attacca, combattendo fino alla distruzione.",
	"Ferol carries two keys: one that works all the doors in Salsvault and another that works all the chests built into the floor within the complex (see \"{@adventure Salsvault Features|FS|0|Salsvault Features}\").": "Ferol porta con sé due chiavi: una che apre tutte le porte di Salsvault e un'altra che apre tutte le casse nascoste nel pavimento del complesso (vedi \"{@adventure Salsvault Features|FS|0|Salsvault Features}\").",
	"The shelves hold spell components, reagents, and laboratory supplies that are far past their prime. However, a character who spends a few minutes searching the shelves can collect enough workable tools and reagents to put together a set of alchemist's supplies.": "Gli scaffali contengono componenti di incantesimi, reagenti e forniture di laboratorio che hanno superato il loro apice. Tuttavia, un personaggio che trascorre qualche minuto a cercare negli scaffali può raccogliere abbastanza strumenti e reagenti utilizzabili per mettere insieme una serie di scorte da alchimista.",
	"Each table holds a working set of alchemist's supplies that Ferol uses to experiment with frigid woe. If a creature is forcibly moved into a table, the delicate equipment on that table breaks and the creature must succeed on a {@dc 11} Constitution saving throw or contract frigid woe.": "Ogni tavolo contiene un set funzionante di scorte da alchimista che Ferol usa per sperimentare il gelido dolore. Se una creatura viene spostata con la forza su un tavolo, il delicato equipaggiamento su quel tavolo si rompe e la creatura deve superare un tiro salvezza su Costituzione {@dc 11} o contrarre una frigida sofferenza.",
	"A cold wind howls through the collapsed east wall of this huge chamber, whose far side is completely submerged under frigid seawater. A dense bed of kelp grows up from the submerged floor, obscuring any sight of what lies below. Broken glass and the remains of shattered tables cover the floor in the dry section of the room.": "Un vento freddo ulula attraverso la parete est crollata di questa enorme camera, il cui lato opposto è completamente sommerso dall'acqua gelida del mare. Un fitto letto di alghe cresce dal pavimento sommerso, oscurando qualsiasi vista di ciò che si trova sotto. Vetri rotti e resti di tavoli frantumati ricoprono il pavimento nella parte asciutta della stanza.",
	"Aeorian mages worked in this chamber to ensure that they could cure the diseases they created. Four {@creature Giant Crab||giant crabs} now lair here, hiding beneath the kelp in the 5-foot-deep water and attacking any creatures that intrude. A character with a passive Wisdom ({@skill Perception}) score of 14 or higher notices the crabs, which attack with surprise if not spotted. See \"{@adventure Salsvault Features|FS|0|Salsvault Features},\" at the beginning of this section, for what happens if characters enter the frigid water. Additionally, the kelp makes the water {@quickref difficult terrain||3} for creatures other than the giant crabs.": "I maghi Aeoriani lavoravano in questa camera per assicurarsi di poter curare le malattie da loro create. Quattro {@creature Giant Crab||giant crabs} ora si nascondono qui, nascondendosi sotto le alghe nell'acqua profonda 1,5 metri e attaccando qualsiasi creatura che si intromette. Un personaggio con un punteggio passivo di Saggezza ({@skill Perception}) pari o superiore a 14 nota i granchi, che attaccano di sorpresa se non vengono individuati. Vedi \"{@adventure Salsvault Features|FS|0|Salsvault Features}\" all'inizio di questa sezione, per cosa succede se i personaggi entrano nell'acqua gelida. Inoltre, le alghe producono l'acqua {@quickref difficult terrain||3} per creature diverse dai granchi giganti.",
	"A character with a passive Wisdom ({@skill Perception}) score of 11 or higher notices a stone chest built into the floor and submerged in the water against the back wall. The chest is locked (see \"Salsvault Features\" at the beginning of this section).": "Un personaggio con un punteggio di Saggezza passivo ({@skill Perception}) pari o superiore a 11 nota una cassa di pietra incastonata nel pavimento e immersa nell'acqua contro la parete di fondo. Il baule è chiuso a chiave (vedi \"Caratteristiche di Salsvault\" all'inizio di questa sezione).",
	"The kelp counts as {@quickref difficult terrain||3}.": "Le alghe contano come {@quickref difficult terrain||3}.",
	"The chest is packed with fine sand and contains twenty doses of frigid woe antidote (see \"{@book Eiselcross|EGW|4|Eiselcross}\" in chapter 3) and an {@item ersatz eye|XGE} (see {@book chapter 6|EGW|7|Ersatz Eye}).": "Lo scrigno è pieno di sabbia fine e contiene venti dosi di antidoto per il gelido dolore (vedi \"{@book Eiselcross|EGW|4|Eiselcross}\" nel capitolo 3) e un {@item ersatz eye|XGE} (vedi {@book chapter 6|EGW|7|Ersatz Eye}).",
	"You can roll for random encounters on the way back to Syrinlya (see \"{@book Encounters in Eiselcross|EGW|4|Encounters in Eiselcross}\" in chapter 3), or you can allow the characters an uneventful trip as reward for a job well done. When the characters arrive in Syrinlya, they can arrange for the Buyer to teleport the antidote for frigid woe to Palebank Village. After doing so, the elf pays out the 200 gp reward on behalf of Elro Aldataur.": "Puoi tirare per gli incontri casuali sulla via del ritorno a Syrinlya (vedi \"{@book Encounters in Eiselcross|EGW|4|Encounters in Eiselcross}\" nel capitolo 3), oppure puoi consentire ai personaggi un viaggio tranquillo come ricompensa per un lavoro ben fatto. Quando i personaggi arrivano a Syrinlya, possono fare in modo che l'Acquirente teletrasporti l'antidoto per i dolori gelidi al Villaggio di Palebank. Dopo averlo fatto, l'elfo paga la ricompensa di 200 mo per conto di Elro Aldataur.",
	"If the characters don't successfully recover the frigid woe antidote in time to save Irven and his family, all four family members succumb to the disease. If the characters are successful, they have the thanks of Elro Aldataur, Irven and his family, the people of Palebank Village, and the explorers of Syrinlya.": "Se i personaggi non riescono a recuperare con successo l'antidoto al gelido dolore in tempo per salvare Irven e la sua famiglia, tutti e quattro i membri della famiglia soccombono alla malattia. Se i personaggi hanno successo, hanno il ringraziamento di Elro Aldataur, Irven e la sua famiglia, della gente di Palebank Village e degli esploratori di Syrinlya.",
	"At the end of this adventure, the characters reach 3rd level. This might mark the beginning of a campaign in the Biting North. In particular, the Buyer suggests that the characters could easily find their fortunes exploring Eiselcross. Alternatively, their success in this mission might inspire the characters to seek out new realms and new adventures elsewhere in Wildemount.": "Alla fine di questa avventura i personaggi raggiungono il 3° livello. Questo potrebbe segnare l'inizio di una campagna nel Nord Mordente. In particolare, l'Acquirente suggerisce che i personaggi potrebbero facilmente trovare fortuna esplorando Eiselcross. In alternativa, il loro successo in questa missione potrebbe ispirare i personaggi a cercare nuovi regni e nuove avventure altrove a Wildemount.",
	"Matthew Mercer": "Matteo Mercer",
	"James J. Haeck, James Introcaso, Chris Lockey": "James J. Haeck, James Introcaso, Chris Lockey",
	"Jeremy Crawford, Dan Dillon, Ben Petrisor, Taymoor Rehman, Kate Welch": "Jeremy Crawford, Dan Dillon, Ben Petrisor, Taymoor Rehman, Kate Welch",
	"Christopher Perkins": "Cristoforo Perkins",
	"Scott Fitzgerald Gray, Hannah Rose, F. Wesley Schneider": "Scott Fitzgerald Gray, Hannah Rose, F. Wesley Schneider",
	"Kate Irwin": "Kate Irwin",
	"Trish Yochum, Trystan Falcone": "Trish Yochum, Trystan Falcone",
	"Karl Kerschl": "Karl Kerschl",
	"Even Amundsen, Jonah Baumann, Mark Behm, Eric Belisle, Dan Bittencourt, Zoltan Boros, Wesley Burt, Clint Cearley, Jedd Chevrier, Chippy, David René Christensen, CoupleOfKooks, Joma Cueto, Alayna Danner, Kent Davis, Nikki Dawes, Axel Defois, Olga Drebas, Lars Grant-West, Julian Kok, Linda Lithen, Jessica Mahon, Andrew Mar, Marcela Medeiros, Robson Michel, Goñi Montes, Irina Nordsol, Stephen Oakley, Robin Olausson, Claudio Pozas, Livia Prima, Jenn Ravenna, Nick Robles, Caio E Santos, David Sladek, Brian Valeza, Anna Veltkamp, Richard Whitters, Shawn Wood, Zuzanna Wužyk, Anna Zee": "Evento Amundsen, Jonah Baumann, Mark Behm, Eric Belisle, Dan Bittencourt, Zoltan Boros, Wesley Burt, Clint Cearley, Jedd Chevrier, Chippy, David René Christensen, CoupleOfKooks, Joma Cueto, Alayna Danner, Kent Davis, Nikki Dawes, Axel Defois, Olga Drebas, Lars Grant-West, Julian Kok, Linda Lithen, Jessica Mahon, Andrew Mar, Marcela Medeiros, Robson Michel, Goñi Montes, Irina Nordsol, Stephen Oakley, Robin Olausson, Claudio Pozas, Livia Prima, Jenn Ravenna, Nick Robles, Caio E Santos, David Sladek, Brian Valeza, Anna Veltkamp, Richard Whitters, Shawn Wood, Zuzanna Wužyk, Anna Zee",
	"Deven Rue": "Deven Rue",
	"Bill Benham, Lea Heleotis, Dan Tovar": "Bill Benham, Lea Heleotis, Dan Tovar",
	"Cynda Callaway": "Cynda Callaway",
	"Sven Bolen, Carmen Cheung, Kevin Yee": "Sven Bolen, Carmen Cheung, Kevin Yee",
	"David Gershman": "David Gershmann",
	"Jefferson Dunlap": "Jefferson Dunlap",
	"Nathan Stewart": "Nathan Stewart",
	"Liz Schuh": "Liz Schuh",
	"Hilary Ross": "Ilario Ross",
	"Bart Carroll, Pelham Greene, Chris Lindsay, Shauna Narciso, Emi Tanji, Greg Tito, Anna Vo": "Bart Carroll, Pelham Greene, Chris Lindsay, Shauna Narciso, Emi Tanji, Greg Tito, Anna Vo",
	"Adam Lee, Ari Levitch, Mike Mearls, Richard Whitters, Shawn Wood": "Adam Lee, Ari Levitch, Mike Mearls, Richard Whitters, Shawn Wood",
	"Shelly Mazzanoble": "Shelly Mazzanoble",
	"Bill Benham": "Bill Benham",
	"Laura Bailey, Taliesin Jaffe, Ashley Johnson, Liam O'Brien, Marisha Ray, Sam Riegel, Rachel Romero, Ben Van Der Fluit, Travis Willingham": "Laura Bailey, Taliesin Jaffe, Ashley Johnson, Liam O'Brien, Marisha Ray, Sam Riegel, Rachel Romero, Ben Van Der Fluit, Travis Willingham",
	"Ashly Burch, Mica Burton, Matt Colville, Tanya DePass, Brian Foster, Will Friedle, Todd Kenreck, Matthew Key, Sumalee Montano, Brennan Lee Mulligan, Khary Payton, Brittany Walloch, Deborah Ann Woll": "Ashly Burch, Mica Burton, Matt Colville, Tanya DePass, Brian Foster, Will Friedle, Todd Kenreck, Matthew Key, Sumalee Montano, Brennan Lee Mulligan, Khary Payton, Brittany Walloch, Deborah Ann Woll",
	"Thanks to the many, many groups of playtesters who helped us get the character options and adventures into their final form. We couldn't have made this book without you!": "Grazie ai tantissimi gruppi di playtester che ci hanno aiutato a portare le opzioni dei personaggi e le avventure nella loro forma finale. Non avremmo potuto realizzare questo libro senza di te!"
}