{
	"Welcome to {@i Tales from the Yawning Portal}. Within this book you will find seven of the deadliest dungeons from the history of D&D, updated for the current edition of the game. Some are classics that have hosted an untold number of adventurers, while others are newer creations boldly staking their place in the pantheon of notable D&D adventures.": "Benvenuto a {@i Tales from the Yawning Portal}. All'interno di questo libro troverai sette dei dungeon più letali della storia di D&D, aggiornati per l'attuale edizione del gioco. Alcuni sono classici che hanno ospitato un numero incalcolabile di avventurieri, mentre altri sono creazioni più recenti che conquistano coraggiosamente il loro posto nel pantheon delle avventure più importanti di D&D.",
	"Just as these dungeons have made an impression on D&D players, so too have tales of their dangers spread across the D&D multiverse. When the night grows long in Waterdeep, City of Splendors, and the fireplace in the taproom of the Yawning Portal dims to a deep crimson, adventurers from across the Sword Coast-and even some visiting from other D&D worlds-spin tales and rumors of lost treasures.": "Proprio come questi dungeon hanno impressionato i giocatori di D&D, così anche le storie dei loro pericoli si sono diffuse in tutto il multiverso di D&D. Quando la notte si allunga a Waterdeep, Città degli Splendori, e il caminetto nella sala del Portale Spalancato si oscura fino a diventare di un cremisi intenso, gli avventurieri provenienti da tutta la Costa della Spada e persino alcuni in visita da altri mondi di D&D raccontano storie e voci di tesori perduti.",
	"A wanderer from the distant Shou Empire speaks of strange, leering devil faces carved in dungeon walls that can devour an explorer in an instant, leaving behind not a single trace of the poor soul's passing.": "Un vagabondo del lontano Impero Shou parla di strani volti diabolici scolpiti nelle pareti dei sotterranei che possono divorare un esploratore in un istante, senza lasciare dietro di sé una sola traccia del passaggio della povera anima.",
	"A bald, stern wizard clad in blue robes and speaking with a strange accent tells of a wizard who claimed three powerful weapons from a city on the shores of a lake of unknown depths, who spirited them away to a slumbering volcano and dared adventurers to enter his lair and recover them.": "Un mago calvo e severo, vestito con abiti blu e che parla con uno strano accento, racconta di un mago che reclamò tre potenti armi da una città sulle rive di un lago dalle profondità sconosciute, che le trasportò su un vulcano dormiente e sfidò gli avventurieri ad entrare nella sua tana e recuperarle.",
	"A one-eyed dwarf spins tales of a castle that fell into the earth, and whose ruins stand above a subterranean grove dominated by a tree that spawns evil.": "Un nano con un occhio solo racconta storie di un castello caduto nella terra e le cui rovine si ergono sopra un boschetto sotterraneo dominato da un albero che genera il male.",
	"These are only a few of the tales that have spread across the Sword Coast from the furthest reaches of Faerûn and beyond. The minor details change with the telling. The dread tomb of Acererak shifts its location from a dismal swamp, to a searing desert, to some other forbidding clime in each telling. The key elements remain the same in each version of the tales, lending a thread of truth to the tale.": "Queste sono solo alcune delle storie che si sono diffuse lungo la Costa della Spada dai confini più remoti di Faerûn e oltre. I dettagli minori cambiano con il racconto. La terribile tomba di Acererak cambia la sua posizione da una triste palude, a un deserto ardente, a qualche altro clima ostile in ogni racconto. Gli elementi chiave rimangono gli stessi in ogni versione dei racconti, conferendo al racconto un filo di verità.",
	"The seeds of those stories now rest in your hand. D&D's deadliest dungeons are now part of your arsenal of adventures. Enjoy, and remember to keep a few spare character sheets handy.": "I semi di quelle storie ora riposano nelle tue mani. I dungeon più letali di D&D fanno ora parte del tuo arsenale di avventure. Divertitevi e ricordatevi di tenere a portata di mano alcune schede dei personaggi di riserva.",
	"Tales from the Yawning Portal contains seven adventures taken from across D&D's history.": "Tales from the Yawning Portal contiene sette avventure tratte dalla storia di D&D.",
	"The introduction of each adventure provides ideas on adapting it to a variety of D&D settings. Use that information to place it in your campaign or to give you an idea of how to adapt it.": "L'introduzione di ogni avventura fornisce idee su come adattarla a una varietà di ambientazioni di D&D. Utilizza queste informazioni per inserirle nella tua campagna o per darti un'idea di come adattarle.",
	"These adventures provide the perfect side quest away from your current campaign. If you run published D&D campaigns, such as {@i Storm King's Thunder}, the higher level adventures presented here are an ideal way to extend the campaign beyond.": "Queste avventure rappresentano la missione secondaria perfetta lontano dalla tua campagna attuale. Se esegui campagne di D&D pubblicate, come {@i Storm King's Thunder}, le avventure di livello superiore presentate qui sono un modo ideale per estendere la campagna oltre.",
	"{@i The Sunless Citadel,} written by Bruce R. Cordell, was the first published adventure for the third edition of the D&D game. It is designed for a party of four or five 1st level player characters.": "{@i The Sunless Citadel,} scritta da Bruce R. Cordell, è stata la prima avventura pubblicata per la terza edizione del gioco D&D. È progettato per un gruppo di quattro o cinque personaggi giocanti di 1° livello.",
	"Ever since its publication in 2000, The Sunless Citadel has been widely regarded as an excellent way to introduce new players to the game. It's also a great starting experience for someone looking to be a Dungeon Master for the first time.": "Sin dalla sua pubblicazione nel 2000, The Sunless Citadel è stato ampiamente considerato un ottimo modo per introdurre nuovi giocatori al gioco. È anche un'ottima esperienza iniziale per chi cerca di diventare un Dungeon Master per la prima volta.",
	"{@i The Forge of Fury,} written by Richard Baker, was published in 2000 shortly after The Sunless Citadel. Characters who succeeded in that mission and advanced to 3rd level were now ready to take on the challenges of a ruined dwarven fortress.": "{@i The Forge of Fury,} scritto da Richard Baker, è stato pubblicato nel 2000 poco dopo La Cittadella Senza Sole. I personaggi che riuscirono in quella missione e avanzarono al 3° livello erano ora pronti ad affrontare le sfide di una fortezza nanica in rovina.",
	"Like its predecessor, {@i The Forge of Fury} is tailored to provide increasingly tougher threats as the characters make their way through the fortress. Those who survive the experience can expect to advance to 5th level-seasoned adventurers ready to strive for greater glory and renown.": "Come il suo predecessore, {@i The Forge of Fury} è progettato per fornire minacce sempre più potenti man mano che i personaggi si fanno strada attraverso la fortezza. Coloro che sopravvivono all'esperienza possono aspettarsi di avanzare al 5° livello come avventurieri esperti, pronti a lottare per maggiore gloria e fama.",
	"{@i The Hidden Shrine of Tamoachan,} written by Harold Johnson and Jeff R. Leason, made its debut under the title {@i Lost Tamoachan} at the Origins game convention in 1979, where it was used in the official D&D competition. The first published version of the adventure was produced in 1980.": "{@i The Hidden Shrine of Tamoachan,} scritto da Harold Johnson e Jeff R. Leason, fece il suo debutto con il titolo {@i Lost Tamoachan} alla convention del gioco Origins nel 1979, dove fu utilizzato nella competizione ufficiale di D&D. La prima versione pubblicata dell'avventura è stata prodotta nel 1980.",
	"The updated version of the adventure presented herein is designed for a group of four or five 5th-level player characters.": "La versione aggiornata dell'avventura qui presentata è progettata per un gruppo di quattro o cinque personaggi giocanti di 5° livello.",
	"Lawrence Schick, the author of {@i White Plume Mountain}, related in the 2013 compilation Dungeons of Dread that he wrote the adventure as a way of persuading Gary Gygax to hire him as a game designer. Not only did he get the job, but {@i White Plume} became an instant favorite when it was first published in 1979.": "Lawrence Schick, l'autore di {@i White Plume Mountain}, ha raccontato nella compilation del 2013 Dungeons of Dread di aver scritto l'avventura come un modo per convincere Gary Gygax ad assumerlo come game designer. Non solo ha ottenuto il lavoro, ma {@i White Plume} è diventato immediatamente uno dei preferiti quando è stato pubblicato per la prima volta nel 1979.",
	"The version of the adventure in this book is tailored to a group of characters of 8th level.": "La versione dell'avventura contenuta in questo libro è adattata ad un gruppo di personaggi di 8° livello.",
	"{@i Dead in Thay,} written by Scott Fitzgerald Gray, was created when the fifth edition D&D game was in the testing stages. In its original form, it was used as the story of the D&D Encounters season in the spring of 2014. Featuring an immense and lethal dungeon known as the Doomvault, the adventure serves as a tribute to {@i Tomb of Horrors, Ruins of Undermountain}, and other \"killer dungeons\" throughout the history of the game.": "{@i Dead in Thay,} scritto da Scott Fitzgerald Gray, è stato creato quando la quinta edizione del gioco D&D era in fase di test. Nella sua forma originale, è stata utilizzata come storia della stagione di D&D Encounters nella primavera del 2014. Caratterizzata da un immenso e letale dungeon noto come Doomvault, l'avventura funge da tributo a {@i Tomb of Horrors, Ruins of Undermountain} e ad altri \"dungeon assassini\" nel corso della storia del gioco.",
	"The version of {@i Dead in Thay} presented here is modified for use in home campaigns. It is designed for characters of 9th to 11th level.": "La versione di {@i Dead in Thay} qui presentata è stata modificata per l'uso nelle campagne domestiche. È progettato per personaggi dal 9° all'11° livello.",
	"The three linked adventures that make up {@i Against the Giants} were created and originally released in 1978, during the time when Gary Gygax was still writing the {@i Player's Handbook} for the original AD&D game. Despite being (in a sense) older than the game itself, these adventures continue to hold a special place in the hearts and memories of D&D players of all ages.": "Le tre avventure collegate che compongono {@i Against the Giants} sono state create e pubblicate originariamente nel 1978, nel periodo in cui Gary Gygax stava ancora scrivendo {@i Player's Handbook} per il gioco AD&D originale. Nonostante siano (in un certo senso) più antiche del gioco stesso, queste avventure continuano a occupare un posto speciale nei cuori e nei ricordi dei giocatori di D&D di tutte le età.",
	"The compilation of {@i Steading of the Hill Giant Chief, Glacial Rift of the Frost Giant Jarl}, and {@i Hall of the Fire Giant King} was published in 1981 as {@i Against the Giants}. The version presented here is designed to be undertaken by characters of 11th level.": "La compilazione di {@i Steading of the Hill Giant Chief, Glacial Rift of the Frost Giant Jarl} e {@i Hall of the Fire Giant King} è stata pubblicata nel 1981 come {@i Against the Giants}. La versione qui presentata è progettata per essere intrapresa da personaggi di 11° livello.",
	"Before there was much of anything else in the world of the D&D game, there was the {@i Tomb of Horrors}.": "Prima che esistesse qualsiasi altra cosa nel mondo del gioco D&D, c'era il {@i Tomb of Horrors}.",
	"The first version of the adventure was crafted for Gary Gygax's personal campaign in the early 1970s and went on to be featured as the official Dungeons & Dragons event at the original Origins gaming convention in 1975. The first publication of {@i Tomb of Horrors}, as a part of the Advanced D&D game, came in 1978.": "La prima versione dell'avventura fu realizzata per la campagna personale di Gary Gygax nei primi anni '70 e venne presentata come evento ufficiale di Dungeons & Dragons alla convention di gioco originale di Origins nel 1975. La prima pubblicazione di {@i Tomb of Horrors}, come parte del gioco Advanced D&D, avvenne nel 1978.",
	"As a proving ground for characters and players alike, fabricated by the devious mind of the game's co-creator, Tomb of Horrors has no equal in the annals of D&D's greatest adventures. Only high-level characters stand a chance of coming back alive, but every player who braves the Tomb will have the experience of a lifetime.": "Essendo un terreno di prova sia per i personaggi che per i giocatori, creato dalla mente subdola del co-creatore del gioco, Tomb of Horrors non ha eguali negli annali delle più grandi avventure di D&D. Solo i personaggi di alto livello hanno la possibilità di tornare vivi, ma ogni giocatore che affronterà la Tomba vivrà l'esperienza di una vita.",
	"To run each of these adventures, you need the fifth edition {@i Player's Handbook, Dungeon Master's Guide}, and {@i Monster Manual}. Before you sit down with your players, read the text of the adventure all the way through and familiarize yourself with the maps as well, perhaps making notes about complex areas or places where the characters are certain to go, so you're well prepared before the action starts.": "Per eseguire ciascuna di queste avventure, è necessaria la quinta edizione {@i Player's Handbook, Dungeon Master's Guide} e {@i Monster Manual}. Prima di sederti con i tuoi giocatori, leggi il testo dell'avventura fino in fondo e familiarizza anche tu con le mappe, magari prendendo appunti su aree complesse o luoghi in cui i personaggi sicuramente andranno, così sarai ben preparato prima che l'azione abbia inizio.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Il testo che appare in un riquadro come questo deve essere letto ad alta voce o parafrasato per i giocatori quando i loro personaggi arrivano per la prima volta in un luogo o in una circostanza specifica, come descritto nel testo.",
	"The {@i Monster Manual} contains stat blocks for most of the monsters and NPCs found in this book. When a monster's name appears in {@b bold} type, that's a visual cue pointing you to the creature's stat block in the Monster Manual. Descriptions and stat blocks for new monsters appear in appendix B. If a stat block is in that appendix, an adventure's text tells you so.": "Il {@i Monster Manual} contiene blocchi delle statistiche per la maggior parte dei mostri e degli NPC presenti in questo libro. Quando il nome di un mostro appare nel tipo {@b bold}, è un segnale visivo che ti indirizza al blocco delle statistiche della creatura nel Manuale dei Mostri. Le descrizioni e i blocchi delle statistiche per i nuovi mostri appaiono nell'appendice B. Se un blocco delle statistiche è in quell'appendice, te lo dice il testo dell'avventura.",
	"Spells and nonmagical objects or equipment mentioned in the book are described in the {@i Player's Handbook}. Magic items are described in the {@i Dungeon Master's Guide}, unless the adventure's text directs you to an item's description in appendix A.": "Gli incantesimi e gli oggetti o equipaggiamenti non magici menzionati nel libro sono descritti nel {@i Player's Handbook}. Gli oggetti magici sono descritti nel {@i Dungeon Master's Guide}, a meno che il testo dell'avventura non ti indirizzi alla descrizione dell'oggetto nell'appendice A.",
	"While these adventures were never meant to be combined into a full campaign-over 30 years separates the newest from the oldest-they have been selected to provide play across a broad range of levels. With a little work, you can run a complete campaign using only this book.": "Anche se queste avventure non sono mai state pensate per essere combinate in una campagna completa (oltre 30 anni separano le più recenti dalle più vecchie), sono state selezionate per offrire gioco in un'ampia gamma di livelli. Con un po' di lavoro, puoi eseguire una campagna completa utilizzando solo questo libro.",
	"Starting with The Sunless Citadel, guide your players through the adventures in the order that they are presented in this book. Each one provides enough XP that, upon completing the adventure, the characters should be high enough level to advance to the next one.": "A partire da La Cittadella Senza Sole, guida i tuoi giocatori attraverso le avventure nell'ordine in cui sono presentate in questo libro. Ognuno fornisce abbastanza XP affinché, una volta completata l'avventura, i personaggi dovrebbero essere di livello sufficientemente alto per avanzare a quella successiva.",
	"The Yawning Portal, or some other tavern of your own invention or drawn from another D&D setting, provides the perfect framing device for the campaign. The characters hear rumors of each dungeon, with just enough information available to lead them to the next adventure. Perhaps a friendly NPC drawn from the upcoming adventure visits the tavern in search of help, or some element of a character's background pushes the group down the proper road. In any case, these dungeons are designed to be easily portable to any campaign setting.": "Il Portale Spalancato, o qualche altra taverna di tua invenzione o tratta da un'altra ambientazione di D&D, fornisce lo strumento perfetto per incorniciare la campagna. I personaggi sentono delle voci su ogni dungeon, con informazioni a disposizione appena sufficienti per condurli alla prossima avventura. Forse un NPC amichevole tratto dall'imminente avventura visita la taverna in cerca di aiuto, o qualche elemento del background di un personaggio spinge il gruppo sulla strada giusta. In ogni caso, questi dungeon sono progettati per essere facilmente trasportabili in qualsiasi ambientazione di campagna.",
	"Amid the bustle of Waterdeep, within the Castle Ward where barristers, nobles, and emissaries battle with word and contract, stands an inn not quite like any other. Before there was a Castle Ward or even what could be recognized as an ancestor of the City of Splendors, there was a dungeon, and in that dungeon begins the tale of the Yawning Portal.": "Nel mezzo del trambusto di Waterdeep, all'interno del Castle Ward dove avvocati, nobili ed emissari combattono con parole e contratti, si trova una locanda diversa dalle altre. Prima che esistesse un Castle Ward o anche quello che poteva essere riconosciuto come un antenato della Città degli Splendori, c'era un dungeon, e in quel dungeon inizia la storia del Portale Spalancato.",
	"In ages past, the mighty wizard Halaster built his tower at the foot of Mount Waterdeep and delved deep into tunnels first built by dwarves and drow in search of ever greater magical power. Halaster and his apprentices expanded the tunnels they found, worming out new lairs under the surface for reasons of their own. In time, their excavations grew into the vast labyrinth known today as Undermountain, the largest dungeon in all of the Forgotten Realms. Halaster eventually disappeared, as have all his apprentices, but the massive complex he built remains to this day.": "In epoche passate, il potente mago Halaster costruì la sua torre ai piedi del Monte Waterdeep e scavò in profondità nei tunnel costruiti inizialmente da nani e drow alla ricerca di un potere magico sempre maggiore. Halaster e i suoi apprendisti ampliarono i tunnel che trovarono, scavando nuove tane sotto la superficie per ragioni tutte loro. Col tempo, i loro scavi si trasformarono nel vasto labirinto conosciuto oggi come Sottomonte, il dungeon più grande di tutti i Forgotten Realms. Alla fine Halaster scomparve, così come tutti i suoi apprendisti, ma l'enorme complesso da lui costruito rimane ancora oggi.",
	"For untold years, the secrets of Undermountain remained hidden from the surface world. Everyone who entered its halls failed to return. Its reputation as a death trap grew to the point that criminals in Waterdeep who were sentenced to die were forcibly escorted into the dungeon and left to fend for themselves.": "Per anni incalcolabili, i segreti di Sottomonte rimasero nascosti al mondo di superficie. Tutti coloro che sono entrati nelle sue sale non sono tornati. La sua reputazione di trappola mortale crebbe al punto che i criminali di Waterdeep condannati a morte furono scortati con la forza nei sotterranei e lasciati a se stessi.",
	"All of that changed with the arrival of two men, a warrior named Durnan and a ne'er-do-well named Mirt. The duo were the first adventurers to return from Undermountain, laden with riches and magic treasures. While Mirt used his wealth to buy a mansion, Durnan had different plans. Durnan retired from adventuring and purchased the land on which sat the deep, broad well that was the only known entrance to the dungeon. Around this well he built a tavern and inn that caters to adventurers and those who seek their services, and he called it the Yawning Portal.": "Tutto ciò cambiò con l'arrivo di due uomini, un guerriero di nome Durnan e un cattivone di nome Mirt. I due furono i primi avventurieri a ritornare da Sottomonte, carichi di ricchezze e tesori magici. Mentre Mirt usava la sua ricchezza per acquistare una villa, Durnan aveva piani diversi. Durnan si ritirò dalle avventure e acquistò la terra su cui si trovava l'ampio e profondo pozzo che era l'unico ingresso conosciuto alla prigione. Intorno a questo pozzo costruì una taverna e una locanda che si rivolge agli avventurieri e a coloro che cercano i loro servizi, e lo chiamò Portale Spalancato.",
	"Some of the magic Durnan looted on his successful foray into Undermountain granted him a life span that exceeds even that of an elf. And for decades Durnan left delving into Undermountain to younger folk. Yet one day, something drew him back. Days of waiting for his triumphant return from the dungeon turned to months and then years. For nearly a century, citizens of Waterdeep thought him dead. But one night, a voice called up from the well. Few at first believed it could be Durnan, but folk as long-lived as he vouched it so. The Yawning Portal had passed into the hands of his ancestors, but Durnan returned with enough riches for them to quietly retire. Durnan took his customary place behind the bar, raised a toast to his own safe return, and then began serving customers as if he'd never left.": "Parte della magia che Durnan ha saccheggiato durante la sua fortunata incursione a Sottomonte gli ha concesso una durata di vita che supera persino quella di un elfo. E per decenni Durnan ha lasciato l'esplorazione di Sottomonte ai più giovani. Eppure un giorno, qualcosa lo riportò indietro. I giorni di attesa per il suo trionfante ritorno dalla prigione si trasformarono in mesi e poi anni. Per quasi un secolo, i cittadini di Waterdeep lo credettero morto. Ma una notte, una voce chiamò dal pozzo. Pochi all'inizio credevano che potesse trattarsi di Durnan, ma la gente longeva quanto lui lo garantiva. Il Portale Spalancato era passato nelle mani dei suoi antenati, ma Durnan tornò con abbastanza ricchezze da permettergli di ritirarsi tranquillamente. Durnan prese il suo posto abituale dietro il bancone, brindò al suo ritorno sano e salvo e poi iniziò a servire i clienti come se non se ne fosse mai andato.",
	"Adventurers from across Faerûn, and even from elsewhere in the great span of the multiverse, visit the Yawning Portal to exchange knowledge about Undermountain and other dungeons. Most visitors are content to swap stories by the hearth, but sometimes a group driven by greed, ambition, or desperation pays the toll for entry and descends the well. Most don't survive to make the return trip, but enough come back with riches and tales of adventure to tempt other groups into trying their luck.": "Avventurieri provenienti da tutto Faerûn, e anche da altre parti del vasto arco del multiverso, visitano il Portale Spalancato per scambiare conoscenze su Undermountain e altri dungeon. La maggior parte dei visitatori si accontenta di scambiarsi storie accanto al focolare, ma a volte un gruppo guidato da avidità, ambizione o disperazione paga il pedaggio per l'ingresso e scende nel pozzo. La maggior parte non sopravvive per fare il viaggio di ritorno, ma abbastanza persone tornano con ricchezze e storie di avventure da indurre altri gruppi a tentare la fortuna.",
	"The Yawning Portal is not the only renowned tavern in D&D lore. In the Free City of Greyhawk stands the Green Dragon Inn, which has been the starting point for some of the most successful expeditions to Castle Greyhawk and beyond. The place is crowded and smoke-filled. Patrons talk in low voices, and anyone attempting to strike up a conversation without making a clear intent to pay can expect a cold reception. Paranoia and suspicion run rampant here, as befits a free city that stands at the nexus between a devil-haunted empire, a vast domain locked in the iron-tight grip of a demigod of evil, and a splintered, bickering host of kingdoms nominally committed to justice and weal. In the battered, weary world of Greyhawk, profit and power take precedence over heroics.": "Il Portale Spalancato non è l'unica taverna rinomata nella tradizione di D&D. Nella Città Libera di Greyhawk si trova la Locanda del Drago Verde, che è stato il punto di partenza di alcune delle spedizioni di maggior successo al Castello Greyhawk e oltre. Il posto è affollato e pieno di fumo. Gli avventori parlano a bassa voce e chiunque tenti di avviare una conversazione senza esprimere chiaramente l'intenzione di pagare può aspettarsi un'accoglienza fredda. Paranoia e sospetto dilagano qui, come si addice a una città libera che si trova al nesso tra un impero infestato dal diavolo, un vasto dominio bloccato nella morsa ferrea di un semidio del male e una schiera di regni frammentati e litigiosi nominalmente impegnati per la giustizia e il benessere. Nel martoriato e stanco mondo di Greyhawk, il profitto e il potere hanno la precedenza sull'eroismo.",
	"The Yawning Portal's taproom fills the first floor of the building. The 40-foot-diameter well that provides access to Undermountain dominates the space. The \"well\" is all that remains of Halaster's tower, and now, devoid of the stairways and floors that formed subterranean levels, it drops as an open shaft for 140 feet. Stirges, spiders, and worse have been known to invade the Yawning Portal from below.": "La taverna del Portale Spalancato riempie il primo piano dell'edificio. Il pozzo di 40 piedi di diametro che fornisce l'accesso a Undermountain domina lo spazio. Il \"pozzo\" è tutto ciò che resta della torre di Halaster e ora, privo delle scale e dei pavimenti che formavano livelli sotterranei, scende come un pozzo aperto per 140 piedi. È noto che stirgi, ragni e cose peggiori invadono il Portale Spalancato dal basso.",
	"Balconies on the tavern's second and third floors overlook the well, with those floors accessed by way of wooden stairs that rise up from the taproom. Guests sitting at the tables on the balconies have an excellent view of the well and the action below.": "I balconi del secondo e terzo piano della taverna si affacciano sul pozzo, a quei piani si accede tramite scale in legno che salgono dalla mescita. Gli ospiti seduti ai tavoli sui balconi hanno una vista eccellente del pozzo e dell'azione sottostante.",
	"Those who wish to enter Undermountain for adventure (or the daring tourists who just want to \"ride the rope\") must pay a gold piece to be lowered down. The return trip also costs a piece of gold, sent up in a bucket in advance. Once the initial payment is made, a few stairs takes one to the top of the waist-high lip of the well. The rope that hangs in the center of the well is levered over to the lip by a beam in the rafters, and when those who have paid are ready, they mount the rope and take the long ride down.": "Coloro che desiderano entrare a Sottomonte per avventura (o i turisti audaci che vogliono semplicemente \"cavalcare la corda\") devono pagare una moneta d'oro per essere calati. Anche il viaggio di ritorno costa una moneta d'oro, spedita in anticipo in un secchio. Una volta effettuato il pagamento iniziale, alcuni gradini portano alla sommità del bordo del pozzo all'altezza della vita. La corda che pende al centro del pozzo viene tirata fino al bordo da una trave nelle travi, e quando coloro che hanno pagato sono pronti, salgono sulla corda e intraprendono la lunga discesa.",
	"A staggering variety of curios and oddities adorn the taproom. Traditionally, adventurers who recover a strange relic from Undermountain present it to Durnan as a trophy of their success. Other adventurers leave such curios to mark their visits to the tavern, or relinquish them after losing a bet with Durnan, who likes to wager on the fate of adventuring bands that enter the dungeon. Occasionally, something that strikes Durnan's fancy can be used to pay a bar tab.": "Un'incredibile varietà di curiosità e stranezze adornano la sala da pranzo. Tradizionalmente, gli avventurieri che recuperano una strana reliquia da Sottomonte la presentano a Durnan come trofeo del loro successo. Altri avventurieri lasciano tali oggetti per ricordare le loro visite alla taverna, o li abbandonano dopo aver perso una scommessa con Durnan, a cui piace scommettere sul destino delle bande di avventurieri che entrano nel dungeon. Di tanto in tanto, qualcosa che colpisce la fantasia di Durnan può essere usato per pagare il conto del bar.",
	"A key carved from bone": "Una chiave scolpita nell'osso",
	"A small box with no apparent way to open it": "Una piccola scatola senza alcun modo apparente per aprirla",
	"A mummified troglodyte's hand": "La mano di un troglodita mummificato",
	"Half of an iron symbol of Bane": "Metà di un simbolo di ferro di Bane",
	"A small burlap pouch filled with various teeth": "Un piccolo sacchetto di tela pieno di vari denti",
	"Burnt fragments of a scroll": "Frammenti bruciati di una pergamena",
	"A lute missing its strings": "Un liuto senza corde",
	"A bloodstained map": "Una mappa macchiata di sangue",
	"An iron gauntlet that is hot to the touch": "Un guanto di ferro caldo al tatto",
	"A gold coin stamped with a worn, hawk-wing helm crest": "Una moneta d'oro con impresso lo stemma logoro di un elmo ad ala di falco",
	"A troll finger, still wriggling": "Un dito da troll, ancora dimenante",
	"A silver coin that makes no noise when dropped": "Una moneta d'argento che non fa rumore quando cade",
	"An empty jar": "Un barattolo vuoto",
	"A clockwork owl": "Un gufo meccanico",
	"A blue, glowing crystal shard": "Un frammento di cristallo blu e luminoso",
	"A statuette of a panther, wooden and painted black": "Una statuetta di pantera, in legno e dipinta di nero",
	"A piece of parchment, listing fourteen magical pools and their effects when touched": "Un pezzo di pergamena che elenca quattordici pozze magiche e i loro effetti quando viene toccato",
	"A vial filled with a dark, fizzy liquid that is sealed and cannot be opened": "Una fiala riempita con un liquido scuro e frizzante che è sigillata e non può essere aperta",
	"A feeler taken from a slain rust monster": "Una sonda presa da un ruggine-mostro ucciso",
	"A wooden pipe marked with Elminster's sigil": "Una pipa di legno contrassegnata con il sigillo di Elminster",
	"(See also Template in the next Story)": "(Vedi anche Modello nella prossima Storia)",
	"On quiet nights, guests in the Yawning Portal gather around a large fireplace in the taproom and swap tales of distant places, strange monsters, and valuable treasures. On busier nights, the place is loud and crowded. The balconies overflow with merchants and nobles, while the tables on the ground floor are filled with adventurers and their associates. Invariably, the combination of a few drinks and the crowd's encouragement induces some folk to pay for a brief trip down into Undermountain. Most folk pay in advance for a ride down and immediately back up, though a few ambitious souls might launch impromptu expeditions into the dungeon. Few such ill-prepared parties ever return.": "Nelle notti tranquille, gli ospiti del Portale Spalancato si riuniscono attorno a un grande camino nella sala da pranzo e si scambiano storie di luoghi lontani, strani mostri e tesori preziosi. Nelle notti più affollate, il posto è rumoroso e affollato. I balconi traboccano di mercanti e nobili, mentre i tavoli al piano terra si riempiono di avventurieri e loro soci. Invariabilmente, la combinazione di qualche drink e l'incoraggiamento della folla induce alcune persone a pagare per un breve viaggio giù a Sottomonte. La maggior parte delle persone paga in anticipo per scendere e risalire immediatamente, anche se alcune anime ambiziose potrebbero lanciare spedizioni improvvisate nei sotterranei. Poche feste così impreparate ritornano mai.",
	"Groups seeking to enter Undermountain for a specific reason generally come to the tavern during its quiet hours. Even at such times, there are still a few prying eyes in the taproom, lurkers who carry news of the comings and goings from Undermountain to the Zhentarim, dark cults, criminal gangs, and other interested parties.": "I gruppi che cercano di entrare a Sottomonte per un motivo specifico generalmente arrivano alla taverna durante le ore tranquille. Anche in questi momenti, ci sono ancora alcuni occhi indiscreti nella sala da pranzo, nascosti che portano notizie del viavai da Sottomonte agli Zhentarim, culti oscuri, bande criminali e altre parti interessate.",
	"Kicking off a dungeon adventure can be as simple as having a mysterious stranger offer the characters a quest while they are at the Yawning Portal (or some other tavern). This approach is a cliché, but it is an effective one. Use the following two tables to generate a couple of details, then tailor the particulars of the quest and the quest giver to suit the adventure you plan to run.": "Iniziare un'avventura nel dungeon può essere semplice come chiedere a un misterioso sconosciuto di offrire ai personaggi una missione mentre si trovano al Portale Spalancato (o in qualche altra taverna). Questo approccio è un cliché, ma è efficace. Utilizza le due tabelle seguenti per generare un paio di dettagli, quindi personalizza i dettagli della missione e del donatore della missione per adattarli all'avventura che intendi intraprendere.",
	"Recover a particular item": "Recupera un oggetto particolare",
	"Find and return with an NPC or monster": "Trova e ritorna con un NPC o un mostro",
	"Slay a terrible monster or NPC": "Uccidi un terribile mostro o NPC",
	"Guard a person while they perform a ritual": "Proteggi una persona mentre esegue un rituale",
	"Create an accurate map of part of the dungeon": "Crea una mappa accurata di parte del dungeon",
	"Discover secret lore hidden in the dungeon": "Scopri la tradizione segreta nascosta nel dungeon",
	"Destroy an object": "Distruggi un oggetto",
	"Sanctify part of the dungeon to a god of good": "Santifica parte del dungeon a un dio del bene",
	"Intends to betray the party": "Intende tradire il partito",
	"Unwittingly provides false information": "Fornisce involontariamente informazioni false",
	"Has a secret agenda (roll another quest)": "Ha un programma segreto (tira un'altra missione)",
	"Is a devil in disguise": "È un diavolo sotto mentite spoglie",
	"Has led other parties to their doom": "Ha portato altri partiti alla rovina",
	"Is the charmed thrall of a mind flayer": "È lo schiavo incantato di un mind flayer",
	"Is possessed by a ghost": "È posseduto da un fantasma",
	"Is a solar in disguise": "È un solare sotto mentite spoglie",
	"(See also the Template below)": "(Vedi anche il modello qui sotto)",
	"The proprietor of the Yawning Portal is something of an enigma. Blessed with a seemingly limitless life span by treasures he brought back from his expedition nearly two centuries ago, he is as much a fixture in the tap room as the well.": "Il proprietario del Portale Spalancato è una sorta di enigma. Dotato di una durata di vita apparentemente illimitata grazie ai tesori che ha riportato dalla sua spedizione quasi due secoli fa, è un appuntamento fisso sia nella sala da pranzo che nel pozzo.",
	"Durnan is a man of few words. He expects to be paid for his time, and will offer insight and rumors only in return for hard cash. \"We know the odds and take our chances,\" he says, whether he is breaking up a card game that has turned violent or refusing the pleas of adventurers trapped at the bottom of the well who are unable to pay for a ride up. Despite his stony heart, he is an excellent source of information about Undermountain and other dungeons, provided one can pay his price.": "Durnan è un uomo di poche parole. Si aspetta di essere pagato per il suo tempo e offrirà informazioni e voci solo in cambio di denaro contante. \"Conosciamo le probabilità e cogliamo le nostre possibilità\", dice, sia che stia interrompendo un gioco di carte diventato violento o rifiutando le suppliche degli avventurieri intrappolati in fondo al pozzo che non sono in grado di pagare per un passaggio. Nonostante il suo cuore di pietra, è un'eccellente fonte di informazioni su Undermountain e altri dungeon, a condizione che si possa pagare il suo prezzo.",
	"It's a cruel world. All people have to fend for themselves. Self-sufficiency is the only path to success.": "È un mondo crudele. Tutte le persone devono badare a se stesse. L’autosufficienza è l’unica via per il successo.",
	"Someone who can stand alone can stand against anything.": "Chi sa resistere da solo può resistere a tutto.",
	"This place is my only home. My friends and family are long gone. I love this place, but I try not to get attached to the people here. I'll outlive them all. Lucky me.": "Questo posto è la mia unica casa. I miei amici e la mia famiglia se ne sono andati da tempo. Adoro questo posto, ma cerco di non affezionarmi alle persone qui. Sopravviverò a tutti loro. Fortunato me.",
	"If you want sympathy, the Temple of Ilmater is in the Sea Ward. No matter how bad things are, you'll be gone in a blink of an eye.": "Se vuoi simpatia, il Tempio di Ilmater si trova nel Distretto del Mare. Non importa quanto siano brutte le cose, te ne andrai in un batter d'occhio.",
	"The Yawning Portal is host to a variety of regular visitors, most of whom offer services to adventurers. Chapter 4 of the {@i Dungeon Master's Guide} provides plenty of resources for generating nonplayer characters. The following table provides some possibilities for why an individual is visiting the Yawning Portal.": "Il Portale Spalancato ospita una varietà di visitatori abituali, la maggior parte dei quali offre servizi agli avventurieri. Il capitolo 4 di {@i Dungeon Master's Guide} fornisce molte risorse per generare personaggi non giocanti. La tabella seguente fornisce alcune possibilità sul motivo per cui un individuo visita il Portale Yawning.",
	"Devotee of Tymora, encourages adventures to seek out quests, can cast bless": "Devoto di Tymora, incoraggia gli avventurieri a cercare missioni, può lanciare benedizione",
	"Bored, retired adventurer, claims to have explored dungeon of note and can describe first few areas ({@chance 20} chance of an accurate description)": "Annoiato, avventuriero in pensione, afferma di aver esplorato un dungeon degno di nota e di saper descrivere le prime aree ({@chance 20} possibilità di una descrizione accurata)",
	"Heckler, mocks cowards and makes bets that adventurers won't return from an expedition": "Heckler, si prende gioco dei codardi e scommette che gli avventurieri non torneranno da una spedizione",
	"Con artist, selling fake treasure maps (but a {@chance 10} chance that a map is genuine)": "Truffatore che vende mappe del tesoro false (ma c'è una probabilità {@chance 10} che una mappa sia autentica)",
	"Wizard's apprentice, carefully making exact sketches of various curios at her master's command": "Apprendista del mago, che realizza con cura schizzi esatti di varie curiosità su comando del suo maestro",
	"Spouse of a slain adventurer, who pays the toll for anyone wanting to exit Undermountain and plots against Durnan": "Coniuge di un avventuriero ucciso, che paga il pedaggio per chiunque voglia uscire da Sottomonte e complotta contro Durnan",
	"Zhentarim agent, seeks rumors of treasure, tails any folk who return from Undermountain and notes their home base for future robbery": "Agente Zhentarim, cerca voci di tesori, pedina chiunque ritorni da Sottomonte e annota la loro base di partenza per future rapine",
	"Agent of the Xanathar, ordered to \"steal the hat worn by the eighth person to enter the taproom this night\"": "Agente dello Xanathar, ordinato di \"rubare il cappello indossato dall'ottava persona che è entrata nella sala questa notte\"",
	"Magically preserved corpse in a coffin leaning against the bar; if asked about it, Durnan says, \"He's waiting for someone,\" and nothing more": "Cadavere magicamente conservato in una bara appoggiata al bancone; se gli viene chiesto a riguardo, Durnan dice: \"Sta aspettando qualcuno\" e niente di più",
	"Elminster, incognito; {@chance 10} chance he is on an errand of cosmic importance; otherwise, he's pressing Durnan for gossip": "Elminster, in incognito; {@chance 10} possibilità che abbia una commissione di importanza cosmica; altrimenti, sta facendo pressione su Durnan per i pettegolezzi",
	"White Plume Mountain has always been a subject of superstitious awe to the neighboring villagers. People still travel many miles to gaze upon this natural wonder, though few will approach it closely, as it is reputed to be the haunt of various demons and devils. The occasional disappearance of those who stray too close to the Plume reinforces this belief.": "La White Plume Mountain è sempre stata oggetto di superstizioso timore reverenziale tra gli abitanti dei villaggi vicini. Le persone percorrono ancora molte miglia per ammirare questa meraviglia naturale, anche se pochi si avvicinano ad essa, poiché si ritiene che sia il ritrovo di vari demoni e diavoli. La scomparsa occasionale di coloro che si avvicinano troppo al Pennacchio rafforza questa convinzione.",
	"Thirteen hundred years ago, the wizard Keraptis was searching for a suitable haven where he could indulge his eccentricities without fear of interference. He visited White Plume Mountain, going closer than most dared to, and discovered the system of old lava-tubes that riddle the cone and the underlying strata. With a little alteration, he thought, these would be perfect for his purposes. The area already had a bad reputation, and he could think of a few ways to make it worse. So he disappeared below White Plume Mountain and vanished from the knowledge of the surface world.": "Milletrecento anni fa, il mago Keraptis era alla ricerca di un rifugio adatto dove poter assecondare le sue eccentricità senza timore di interferenze. Visitò la White Plume Mountain, avvicinandosi più di quanto molti osassero fare, e scoprì il sistema di vecchi tubi di lava che crivellano il cono e gli strati sottostanti. Con una piccola modifica, pensò, sarebbero stati perfetti per i suoi scopi. La zona aveva già una cattiva reputazione e lui poteva pensare ad alcuni modi per peggiorarla. Così scomparve sotto la White Plume Mountain e svanì dalla conoscenza del mondo di superficie.",
	"Today, the once-feared name of Keraptis is not widely known even among learned scholars. Or it {@i was} not widely known, that is, until several weeks ago, when three highly valued magic weapons named {@item Wave}, {@item Whelm}, and {@item Blackrazor} disappeared from the vaults of their owners. Rewards were posted, servants hanged, even the sanctuary of the thieves' guild was violated in the frantic search for the priceless arms, but not even a single clue was turned up until the weapons' former owners each received a copy of the following note:": "Oggi, il nome un tempo temuto di Keraptis non è molto conosciuto nemmeno tra gli studiosi eruditi. Oppure {@i was} non era molto conosciuto, almeno fino a diverse settimane fa, quando tre armi magiche di grande valore denominate {@item Wave}, {@item Whelm} e {@item Blackrazor} sono scomparse dalle casseforti dei loro proprietari. Furono affisse ricompense, servi impiccati, persino il santuario della corporazione dei ladri fu violato nella frenetica ricerca delle armi inestimabili, ma non venne trovato nemmeno un singolo indizio finché gli ex proprietari delle armi non ricevettero ciascuno una copia della seguente nota:",
	"All the notes were signed with the symbol of Keraptis.": "Tutte le banconote erano firmate con il simbolo di Keraptis.",
	"White Plume Mountain has tentatively been identified as the \"feathered mound\" of the poem. The former owners of {@item Wave}, {@item Whelm}, and {@item Blackrazor} are outfitting a group of intrepid heroes to take up the challenge. If the adventurers can rescue the weapons from this false Keraptis (for who can believe it is really the magician of legend, after thirteen hundred years?), the wealthy collectors have promised to grant them whatever they desire, if it is within their power to do so.": "White Plume Mountain è stata provvisoriamente identificata come il \"tumulo piumato\" del poema. Gli ex proprietari di {@item Wave}, {@item Whelm} e {@item Blackrazor} stanno equipaggiando un gruppo di intrepidi eroi per raccogliere la sfida. Se gli avventurieri riusciranno a salvare le armi di questo falso Keraptis (chi può credere che sia davvero il mago della leggenda, dopo milletrecento anni?), i ricchi collezionisti hanno promesso di concedere loro tutto ciò che desiderano, se è in loro potere farlo.",
	"This version of {@i White Plume Mountain} is designed for a group of 8th-level player characters. Your players will need both brains and brawn to successfully complete their mission, as there are situations here which cannot be resolved by frontal assault. If your players are unused to hack-proof dilemmas, they may find this adventure frustrating or even boring. But if your players are used to using their wits, they should find this an intriguing balance of problems and action. Unless you are used to mastering lengthy adventures, it will probably take more than one session for a party to investigate all three branches of the dungeon. If this is the case, it would be best if the party were required to leave the dungeon and reenter upon resumption of the game. If they stay in the nearest village (several miles away) they will be relatively safe, but if they camp near White Plume Mountain it would be a good idea to roll for {@adventure random encounters|TftYP-WPM|1|Random Encounters}.": "Questa versione di {@i White Plume Mountain} è progettata per un gruppo di personaggi giocanti di 8° livello. I tuoi giocatori avranno bisogno di cervello e forza per completare con successo la loro missione, poiché qui ci sono situazioni che non possono essere risolte con un attacco frontale. Se i tuoi giocatori non sono abituati ai dilemmi a prova di hacker, potrebbero trovare quest'avventura frustrante o addirittura noiosa. Ma se i tuoi giocatori sono abituati a usare il loro ingegno, dovrebbero trovare questo intrigante equilibrio tra problemi e azione. A meno che tu non sia abituato a gestire avventure lunghe, probabilmente ci vorrà più di una sessione affinché un gruppo esplori tutti e tre i rami del dungeon. Se questo è il caso, sarebbe meglio se al gruppo fosse richiesto di lasciare il dungeon e rientrarvi alla ripresa del gioco. Se rimangono nel villaggio più vicino (diversi chilometri di distanza) saranno relativamente al sicuro, ma se si accampano vicino alla White Plume Mountain sarebbe una buona idea tirare per {@adventure random encounters|TftYP-WPM|1|Random Encounters}.",
	"White Plume Mountain is located in the Greyhawk campaign setting, in the northeastern part of the Shield Lands, near the Bandit Kingdoms and the Great Rift. Here are suggestions for where you can place the mountain in another world. Wherever you place it, the party may be required to journey to the vicinity through the wilderness. How they get there is up to you.": "White Plume Mountain si trova nell'ambientazione della campagna Greyhawk, nella parte nord-orientale delle Terre dello Scudo, vicino ai Regni dei Banditi e alla Grande Fenditura. Ecco alcuni suggerimenti su dove collocare la montagna in un altro mondo. Ovunque lo posizioni, al gruppo potrebbe essere richiesto di viaggiare nelle vicinanze attraverso la natura selvaggia. Come ci arrivano dipende da te.",
	"The mountain can be placed near Mount Hotenow in the region of Neverwinter.": "La montagna può essere posizionata vicino al Monte Hotenow nella regione di Neverwinter.",
	"Found near Neraka in the Khalkist Mountains, the mountain might be a place of interest not only to adventurers, but also to the armies of Takhisis.": "Trovata vicino a Neraka nei Monti Khalkist, la montagna potrebbe essere un luogo di interesse non solo per gli avventurieri, ma anche per gli eserciti di Takhisis.",
	"On the continent of Xen'drik, the mountain could stand in the range known as the Fangs of Argarak.": "Nel continente di Xen'drik, la montagna potrebbe trovarsi nella catena conosciuta come le Zanne di Argarak.",
	"The party has arrived at White Plume Mountain, which stands alone in a vast area of dismal moors and tangled thickets. They will probably arrange to leave their horses and possessions either at the nearest village (about 5 miles from the mountain) or hidden in the Dead Gnoll's Eye Socket, a small natural cave in the side of a hill about 2 miles from the Plume. There is really no other shelter available. The villagers know about the cave and may have mentioned it. If the party leaves no guard, they will just have to trust the villagers not to steal their belongings. (Dishonest villagers will have to weigh their fear of White Plume Mountain against their certain belief that the party will never be seen again.) The cave is easily barricaded to keep out unintelligent wandering monsters.": "Il gruppo è arrivato alla Montagna Pennacchio Bianco, che si erge solitaria in una vasta area di brughiere tetre e boschetti intricati. Probabilmente decideranno di lasciare i loro cavalli e i loro averi nel villaggio più vicino (a circa 5 miglia dalla montagna) o nascosti nell'Occhio dello Gnoll Morto, una piccola grotta naturale sul fianco di una collina a circa 2 miglia dal Pennacchio. Non c'è davvero nessun altro rifugio disponibile. Gli abitanti del villaggio conoscono la grotta e potrebbero averne parlato. Se il gruppo non lascia guardie, dovrà solo avere fiducia che gli abitanti del villaggio non ruberanno le loro cose. (Gli abitanti disonesti dovranno soppesare la loro paura nei confronti della Montagna Pennacchio Bianco con la loro convinzione che il gruppo non verrà mai più visto.) La grotta può essere facilmente barricata per tenere lontani i mostri erranti poco intelligenti.",
	"White Plume Mountain is an almost perfectly conical volcanic hill formed from an ancient slow lava leakage. It is about 1,000 yards in diameter at the base, and rises about 800 feet above the surrounding land. The white plume that gives the mountain its name and fame is a continuous geyser that spouts from the very summit of the mountain another 300 feet into the air, trailing off to the east under the prevailing winds like a great white feather. The spray collects in depressions downslope and merges into a sizable stream. Steam vents are visible in various spots on the slopes of the mountain, but none of them are large enough to allow entry.": "White Plume Mountain è una collina vulcanica quasi perfettamente conica formata da un'antica e lenta fuoriuscita di lava. Ha un diametro di circa 1.000 iarde alla base e si eleva a circa 800 piedi sopra il terreno circostante. Il pennacchio bianco che dà alla montagna il nome e la fama è un geyser continuo che sgorga dalla cima della montagna per altri 300 piedi nell'aria, trascinandosi verso est sotto i venti dominanti come una grande piuma bianca. Gli spruzzi si raccolgono nelle depressioni a valle e si fondono in un flusso considerevole. Le bocchette del vapore sono visibili in vari punti sui pendii della montagna, ma nessuna è abbastanza grande da consentire l'ingresso.",
	"{@adventure Map 4.1|TftYP-WPM|1|Map 4.1: Cutaway View} depicts a cross-section of the mountain, showing the lava pool and the shaft of the geyser. The numbers refer to key areas inside the mountain, showing their orientation with respect to one another.": "{@adventure Map 4.1|TftYP-WPM|1|Map 4.1: Cutaway View} raffigura una sezione trasversale della montagna, mostrando la pozza di lava e il pozzo del geyser. I numeri si riferiscono alle aree chiave all'interno della montagna, mostrando il loro orientamento l'uno rispetto all'altro.",
	"The only possible entrance into the cone is a cave on the south slope known as the Wizard's Mouth. This cave actually seems to breathe, exhaling a large cloud of steam and then slowly inhaling, like a person breathing on a cold day. Each cycle takes about 30 seconds. Approaching the cave, the party will hear a whistling noise coinciding with the wind cycle. If it were not for the continuous roaring of the Plume, this whistling could be heard for a great distance.": "L'unico ingresso possibile nel cono è una grotta sul versante sud conosciuta come Bocca del Mago. Questa grotta sembra effettivamente respirare, espirando una grande nuvola di vapore e poi inspirando lentamente, come una persona che respira in una giornata fredda. Ogni ciclo dura circa 30 secondi. Avvicinandosi alla grotta, il gruppo sentirà un fischio in coincidenza con il ciclo del vento. Se non fosse per il ruggito continuo della Pennacchio, questo sibilo potrebbe essere udito anche a grande distanza.",
	"The cave is about 8 feet in diameter and 40 feet long. At the end of the cave, near the roof, is a long, horizontal crevice about a foot wide. The air is sucked into this crack at great speed, creating the loud whistling noise and snuffing out torches. Shortly the rush of air slows down, stops for a couple of seconds, and then comes back out in a great blast of steam. This steam is not hot enough to scald anyone who keeps low and avoids the crevice, but it does make the cave very uncomfortable, like a hot sauna bath interrupted by blasts of cold air.": "La grotta ha un diametro di circa 8 piedi e una lunghezza di 40 piedi. Alla fine della grotta, vicino al tetto, c'è una lunga fessura orizzontale larga circa trenta centimetri. L'aria viene risucchiata in questa fessura a grande velocità, creando un forte sibilo e spegnendo le torce. Dopo poco il flusso d'aria rallenta, si ferma per un paio di secondi, e poi ritorna fuori in una grande folata di vapore. Questo vapore non è abbastanza caldo da scottare chiunque si tenga basso ed eviti la fessura, ma rende la grotta molto scomoda, come un bagno caldo in sauna interrotto da folate di aria fredda.",
	"The ceiling and walls of the cave are slick with the condensed steam that runs down them. The floor is covered with several inches of fine muck. Only careful probing of the muck near the back of the cave will reveal a small trapdoor with a rusted iron ring set in it. Once the muck has been cleared away, a successful {@dc 20} Strength check is required to pull up the encrusted door. Magic such as {@spell knock} or {@spell passwall} can also help open or bypass the door.": "Il soffitto e le pareti della grotta sono viscidi a causa del vapore condensato che scorre lungo di essi. Il pavimento è ricoperto da diversi centimetri di letame fine. Solo un'attenta analisi del fango vicino al retro della grotta rivelerà una piccola botola con un anello di ferro arrugginito incastonato al suo interno. Una volta che il letame è stato rimosso, è necessario un controllo di Forza riuscito {@dc 20} per sollevare la porta incrostata. Anche magie come {@spell knock} o {@spell passwall} possono aiutare ad aprire o aggirare la porta.",
	"Directly beneath the door is a 20-foot-square vertical shaft and the beginning of a spiral staircase that leads down.": "Direttamente sotto la porta c'è un pozzo verticale di 20 piedi quadrati e l'inizio di una scala a chiocciola che conduce giù.",
	"{@i White Plume Mountain}, by Lawrence Schick, was originally published in 1979 as an adventure for the first edition of the D&D game.": "{@i White Plume Mountain}, di Lawrence Schick, è stato originariamente pubblicato nel 1979 come avventura per la prima edizione del gioco D&D.",
	"Schick related in the 2013 compilation {@i Dungeons of Dread} that he wrote the adventure as a way of persuading Gary Gygax to hire him as a game designer.": "Schick ha raccontato nella compilation del 2013 {@i Dungeons of Dread} di aver scritto l'avventura come un modo per convincere Gary Gygax ad assumerlo come game designer.",
	"All corridors in the dungeon are 10 feet in height, and have been carved out of and, in some places, seemingly melted through solid rock. Unless otherwise noted, doors are 8 feet by 8 feet, made of oak and bound in iron. Though the doors are swollen by the dampness, and thus difficult to open (requiring a successful {@dc 15} Strength check), the wood is not by any means rotten.": "Tutti i corridoi del dungeon sono alti 3 metri e sono stati scavati e, in alcuni punti, sembrano fusi nella solida roccia. Se non diversamente specificato, le porte misurano 8 piedi per 8 piedi, sono realizzate in quercia e rivestite in ferro. Sebbene le porte siano gonfie per l'umidità e quindi difficili da aprire (richiedendo una prova di Forza riuscita {@dc 15}), il legno non è affatto marcio.",
	"The water on the floor is about 1 foot deep, and the floor itself is covered with slippery mud. Except where flights of steps lead up out of it, this scummy water covers the floors of all rooms and corridors. The water and mud reduce average movement by one-third (speed 30 becomes 20, speed 20 becomes 15), and will necessitate continuous probing of the floor by the party as they advance. It will be very difficult to keep silent, run (without falling), or depend on invisibility (waves and foot-shaped holes in the water give one away).": "L'acqua sul pavimento è profonda circa 30 cm e il pavimento stesso è ricoperto di fango scivoloso. Ad eccezione dei punti in cui si accede alle rampe di scale, quest'acqua schiumosa copre i pavimenti di tutte le stanze e i corridoi. L'acqua e il fango riducono il movimento medio di un terzo (la velocità 30 diventa 20, la velocità 20 diventa 15) e richiederanno al gruppo di sondare continuamente il pavimento mentre avanza. Sarà molto difficile tacere, correre (senza cadere), o dipendere dall'invisibilità (le onde e i buchi a forma di piede nell'acqua lo tradiscono).",
	"Check once every 10 minutes for random encounters by rolling a {@dice d12}; an encounter occurs on a roll of 1. If an encounter is indicated, roll a {@dice d6} and refer to the table below.": "Controlla una volta ogni 10 minuti la presenza di incontri casuali lanciando un {@dice d12}; un incontro avviene con un tiro di 1. Se viene indicato un incontro, tira un {@dice d6} e fai riferimento alla tabella seguente.",
	"These are monsters that Keraptis has released into the dungeon specifically for the purpose of giving the intruders a hard time. All will attack immediately. The ogres and the bugbears are magically controlled and cannot be persuaded to betray Keraptis.": "Questi sono mostri che Keraptis ha rilasciato nel dungeon appositamente allo scopo di dare filo da torcere agli intrusi. Tutti attaccheranno immediatamente. Gli orchi e i bugbear sono controllati magicamente e non possono essere persuasi a tradire Keraptis.",
	"The following locations are identified on map 4.2.": "Le seguenti località sono identificate sulla mappa 4.2.",
	"In the original publication of {@i White Plume Mountain}, \"The Legend of Keraptis\" was presented on the inside back cover. Although these details of the wizard's former life don't play a direct part in the adventure, a DM who shares this is information with the players can deepen the characters' understanding of the situation and strengthen their motivation for delving beneath the mountain.": "Nella pubblicazione originale di {@i White Plume Mountain}, \"La leggenda di Keraptis\" era presentata all'interno della quarta di copertina. Sebbene questi dettagli della vita precedente del mago non abbiano un ruolo diretto nell'avventura, un DM che condivide queste informazioni con i giocatori può approfondire la comprensione della situazione da parte dei personaggi e rafforzare la loro motivazione a scavare sotto la montagna.",
	"Well over a millennium ago, the wizard Keraptis rose to power in the valleys of the northern mountains, bringing the local warlords under his thumb with gruesome threats-threats that were fulfilled just often enough to keep the leaders in line. Under Keraptis's overlordship, the influx of rapacious monsters and raids from the wild mountains decreased markedly, dwindled, and then almost stopped. Seeing this, the populace did not put up much resistance to paying the wizard's heavy taxes and tithes, especially when stories were circulated of what happened to those who balked. Any nobles who protested disappeared in the night and were replaced by the next in the line of succession, who was usually inclined to be more tractable than the previous lord.": "Ben più di un millennio fa, il mago Keraptis salì al potere nelle valli delle montagne settentrionali, portando i signori della guerra locali sotto il suo controllo con minacce raccapriccianti, minacce che si realizzavano abbastanza spesso da mantenere i leader in riga. Sotto il dominio di Keraptis, l'afflusso di mostri rapaci e le incursioni dalle montagne selvagge diminuì notevolmente, diminuì e poi quasi si fermò. Vedendo ciò, la popolazione non oppose molta resistenza al pagamento delle pesanti tasse e decime del mago, specialmente quando circolarono storie su ciò che accadde a coloro che si opposero. Tutti i nobili che protestavano scomparivano nella notte e venivano sostituiti dal successivo nella linea di successione, che di solito era incline a essere più trattabile del signore precedente.",
	"Gradually, as dissension was stilled, the taxes and levies became even more burdensome, until eventually the wizard was taking a great piece of everything that was grown, made, or sold in the valleys, including the newborn young of livestock. Around this time, numerous reports arose in the land concerning sudden madness, demonic possessions, and sightings of apparitions and undead. Furthermore, monstrous incursions into the settled lands began to increase as raiding parties of humanoids assaulted villages, and evil and fantastic monsters appeared from nowhere to prey upon the harried peasants. At the height of this unrest, Keraptis's tax collectors came forth with word of a new levy: one-third of all newborn children were henceforth to be turned over to the wizard.": "A poco a poco, quando il dissenso si placò, le tasse e le imposte divennero ancora più gravose, finché alla fine il mago prese una grossa fetta di tutto ciò che veniva coltivato, prodotto o venduto nelle valli, compresi i piccoli appena nati del bestiame. In questo periodo sorsero nel paese numerose segnalazioni riguardanti follia improvvisa, possessioni demoniache e avvistamenti di apparizioni e non morti. Inoltre, le incursioni mostruose nelle terre colonizzate iniziarono ad aumentare mentre gruppi di umanoidi assalivano i villaggi e mostri malvagi e fantastici apparivano dal nulla per depredare i contadini tormentati. Al culmine di questi disordini, gli esattori delle tasse di Keraptis si fecero avanti con la notizia di una nuova tassa: da quel momento in poi un terzo di tutti i neonati sarebbe stato consegnato al mago.",
	"That edict turned out to be the tipping point. As one, the people rose up to overwhelm the wizard's lackeys and marched on his keep, where, led by a powerful and good cleric and his ranger acolytes, they destroyed Keraptis's final guardians. The great wizard barely managed to escape, accompanied only by his personal bodyguard company of deranged and fanatical evil gnomes. Keraptis fled to the cities of the south and west, but wherever he went, his reputation preceded him, and he was unable to stay anywhere for long. Once again moving north, he came to the shores of the Lake of Unknown Depths, where he heard tales about haunted White Plume Mountain. After investigating further, he at last found the refuge he was looking for in the tangled maze of volcanic tunnels beneath the cone. He and his gnomes vanished into the shadow of the Plume, and humankind heard no more of the evil wizard.": "Quell’editto si rivelò il punto di svolta. All'unisono, il popolo si sollevò per sopraffare i lacchè del mago e marciò verso la sua roccaforte, dove, guidati da un potente e bravo chierico e dai suoi accoliti ranger, distrussero gli ultimi guardiani di Keraptis. Il grande mago riuscì a malapena a fuggire, accompagnato solo dalla sua personale guardia del corpo composta da gnomi malvagi squilibrati e fanatici. Keraptis fuggì nelle città del sud e dell'ovest, ma ovunque andasse, la sua reputazione lo precedeva e non poteva restare a lungo da nessuna parte. Ancora una volta spostandosi verso nord, arrivò sulle rive del Lago delle Profondità Sconosciute, dove ascoltò storie sulla infestata Montagna Pennacchio Bianco. Dopo aver indagato ulteriormente, trovò finalmente il rifugio che stava cercando nell'intricato labirinto di tunnel vulcanici sotto il cono. Lui e i suoi gnomi svanirono nell'ombra del Pennacchio e l'umanità non sentì più parlare del malvagio mago.",
	"That was almost thirteen hundred years before the present day. Now, seemingly, the hand of Keraptis is once again interfering in human affairs. If it is in truth the ancient wizard at work here, can he be thwarted before his power grows once more? What is his purpose in presenting this bizarre challenge to the world's heroes? There is only one way to find out.": "Ciò avvenne quasi milletrecento anni prima dei giorni nostri. Ora, a quanto pare, la mano di Keraptis sta nuovamente interferendo negli affari umani. Se è davvero l'antico mago a lavorare qui, sarà possibile contrastarlo prima che il suo potere cresca ancora una volta? Qual è il suo scopo nel presentare questa bizzarra sfida agli eroi del mondo? C'è solo un modo per scoprirlo.",
	"The staircase is badly rusted but appears to be sturdy. The air inside the passageway is warm, humid, and rather foul. You reach the bottom of the stairs with a splash—the floor is submerged beneath a foot of water!": "La scala è molto arrugginita ma sembra robusta. L'aria all'interno del passaggio è calda, umida e piuttosto viziata. Raggiungi il fondo delle scale con un tonfo: il pavimento è sommerso da trenta centimetri d'acqua!",
	"The spiral staircase descends about 100 feet before ending in area 1. Sensitive characters will feel it thrumming to a continuous low vibration (this vibration from the Plume geyser will be noticeable everywhere in the dungeon). In the humidity, lamps and torches will burn fitfully and give off a lot of smoke.": "La scala a chiocciola scende per circa 100 piedi prima di terminare nell'area 1. I personaggi sensibili la sentiranno vibrare con una vibrazione bassa e continua (questa vibrazione del geyser Plume sarà evidente ovunque nel dungeon). Nell'umidità, lampade e torce bruceranno in modo intermittente ed emetteranno molto fumo.",
	"Floating on the water are splotches of green and white subterranean algae. This algae or algae-like fungus also clings in patches to walls and ceilings. It is harmless, and can be found almost everywhere in the dungeon where there is water.": "Sull'acqua galleggiano macchie di alghe sotterranee verdi e bianche. Queste alghe o funghi simili alle alghe si attaccano anche a chiazze su pareti e soffitti. È innocuo e può essere trovato quasi ovunque nel dungeon dove c'è acqua.",
	"A rather mangy, bedraggled {@creature gynosphinx} squats in the space where the three corridors converge. A {@spell wall of force} along the south side separates the gynosphinx from those who approach from that direction. This wall of force is weaker than most, and can be brought down by {@spell disintegrate}, {@spell dispel magic}, or {@spell passwall}.": "Nello spazio in cui convergono i tre corridoi è accovacciato un {@creature gynosphinx} piuttosto rognoso e inzaccherato. Una {@spell wall of force} lungo il lato sud separa la ginosfinge da coloro che si avvicinano da quella direzione. Questo muro di forza è più debole degli altri e può essere abbattuto da {@spell disintegrate}, {@spell dispel magic} o {@spell passwall}.",
	"The sphinx will let the characters pass (by removing the wall of force) if they can answer the following riddle:": "La sfinge lascerà passare i personaggi (rimuovendo il muro di forza) se riusciranno a rispondere al seguente indovinello:",
	"The answer is \"the Moon.\" If the wall of force is destroyed or circumvented, the sphinx will attack.": "La risposta è \"la Luna\". Se il muro di forza viene distrutto o aggirato, la sfinge attaccherà.",
	"Midway along the corridor that runs northeast, the floor is covered by a large patch of green slime (see \"{@hazard green slime||Dungeon Hazards}\" in chapter 5 of the {@book Dungeon Master's Guide|DMG}). Because the slime is covered by water, it is not easily detectable, and characters might walk through it and not even notice they have done so until it has eaten through their boots and started on their feet.": "A metà del corridoio che corre verso nord-est, il pavimento è coperto da una grande macchia di melma verde (vedi \"{@hazard green slime||Dungeon Hazards}\" nel capitolo 5 del {@book Dungeon Master's Guide|DMG}). Dato che la melma è coperta dall'acqua, non è facilmente individuabile, e i personaggi potrebbero attraversarla senza nemmeno accorgersi di averlo fatto finché non gli avrà mangiato gli stivali e non si sarà messo in piedi.",
	"The door to this room appears normal on the way in: a large iron-bound oak door, swollen by dampness and difficult to open. When the characters have entered the room (or as many of them as are going in), the door will slam shut behind them. No tools, weapons, or magic available to the adventurers will open the door or prevent it from closing. Only the proper key inserted in the keyhole on the inside of the door will unlock it.": "La porta di questa stanza appare normale mentre si entra: una grande porta di quercia bordata di ferro, gonfia dall'umidità e difficile da aprire. Quando i personaggi saranno entrati nella stanza (o tanti quanti stanno entrando), la porta si chiuderà dietro di loro. Nessuno strumento, arma o magia a disposizione degli avventurieri aprirà la porta o ne impedirà la chiusura. Solo la chiave corretta inserita nella serratura all'interno della porta la aprirà.",
	"In the room, suspended from the ceiling by unbreakable wires, are nine silvered glass spheres, each about 2 feet in diameter. Unless otherwise noted, magically looking inside a sphere, such as with a {@spell clairvoyance} spell or a {@item ring of x-ray vision}, will show that it contains some apparent treasure and a key. (Each sphere holds a key, but only one of the keys opens the door.) A good, hard crack with a weapon will shatter any of the spheres (each has AC 13 and 3 hit points), dropping its contents (if not caught) into the muck below.": "Nella stanza, sospese al soffitto tramite fili infrangibili, ci sono nove sfere di vetro argentato, ciascuna di circa 2 piedi di diametro. Se non diversamente specificato, guardare magicamente all'interno di una sfera, ad esempio con un incantesimo {@spell clairvoyance} o un {@item ring of x-ray vision}, mostrerà che contiene un tesoro apparente e una chiave. (Ogni sfera contiene una chiave, ma solo una delle chiavi apre la porta.) Un buon colpo con un'arma manderà in frantumi qualsiasi sfera (ognuna ha CA 13 e 3 punti ferita), facendo cadere il suo contenuto (se non catturato) nella melma sottostante.",
	"Number the globes 1 through 9 for your own reference. The globes contain the following items:": "Numera i globi da 1 a 9 per tuo riferimento. I globi contengono i seguenti oggetti:",
	"Three folded-up {@creature Shadow||shadows}, 300 worthless lead pieces, and a false key. (The shadows aren't visible to magical inspection.)": "Tre piegati {@creature Shadow||shadows}, 300 pezzi di piombo senza valore e una chiave falsa. (Le ombre non sono visibili all'ispezione magica.)",
	"A {@item spell scroll} of {@spell fear} and a false key.": "Un {@item spell scroll} di {@spell fear} e una chiave falsa.",
	"Jewelry worth 12,000 gp, a false key, and an angry {@creature air elemental}.": "Gioielli del valore di 12.000 mo, una chiave falsa e un arrabbiato {@creature air elemental}.",
	"A {@item potion of flying} and a false key.": "A {@item potion of flying} e una chiave falsa.",
	"Eleven worthless glass gems and a false key.": "Undici gemme di vetro senza valore e una chiave falsa.",
	"Phony glass jewelry, a false key, and a {@creature gray ooze}. (The ooze fills the entire globe and isn't visible to magical inspection.)": "Gioielli in vetro fasulli, una chiave falsa e un {@creature gray ooze}. (La melma riempie l'intero globo e non è visibile all'ispezione magica.)",
	"A {@item spell scroll} of {@spell hold person} and a false key.": "Un {@item spell scroll} di {@spell hold person} e una chiave falsa.",
	"The actual key and a silver ring. When the ring is released from the sphere, it speaks to the characters telepathically:": "La chiave vera e un anello d'argento. Quando l'anello viene rilasciato dalla sfera, parla telepaticamente ai personaggi:",
	"\"Stop before you put me on. I confer the following powers upon my wearer: {@spell invisibility}, {@spell haste}, immunity to charms, {@spell fly} once per day, {@spell detect magic}, and one {@spell wish}. I also provide the benefits of protection and spell turning. The only drawback is that once a year I permanently eat a small part of your life. I must be worn before I can leave this room; merely carrying me away is not possible. If ever I am removed from my wearer's finger, however, all my powers are lost. So you must decide right now who will wear me forever.\"": "\"Fermati prima di indossarmi. Conferisco i seguenti poteri a chi lo indossa: {@spell invisibility}, {@spell haste}, immunità agli incantesimi, {@spell fly} una volta al giorno, {@spell detect magic} e uno {@spell wish}. Fornisco anche i benefici della protezione e della rotazione degli incantesimi. L'unico inconveniente è che una volta all'anno mangio permanentemente una piccola parte della tua vita. Devo essere indossato prima di poter lasciare questa stanza; semplicemente portarmi via non è possibile. Se mai venissi rimosso dal dito di chi lo indossa, tuttavia, tutti i miei poteri sarebbero perso. Quindi devi decidere adesso chi mi indosserà per sempre.\"",
	"This situation is a basic loyalty and intelligence test. Will the party members cut each others' throats over the ring? Will they be suspicious enough to simply leave it alone? If they take time to think about it, they'll likely realize that the ring must be a hoax.": "Questa situazione è un test fondamentale di lealtà e intelligenza. I membri del gruppo si taglieranno la gola a vicenda sul ring? Saranno abbastanza sospettosi da lasciar perdere? Se si prendono del tempo per pensarci, probabilmente capiranno che l'anello deve essere una bufala.",
	"Someone who puts it on can cause it to exhibit any of the powers mentioned above, except for the {@spell wish} spell, as long as it remains in the room. While it is located here, the ring enables the wearer to produce the indicated spell effects at will (except for {@spell fly}), and it also acts as a {@item ring of spell turning} and a {@item ring of protection}.": "Qualcuno che lo indossa può fargli esibire uno qualsiasi dei poteri sopra menzionati, ad eccezione dell'incantesimo {@spell wish}, finché rimane nella stanza. Mentre si trova qui, l'anello consente a chi lo indossa di produrre a piacimento gli effetti degli incantesimi indicati (eccetto {@spell fly}) e agisce anche come {@item ring of spell turning} e {@item ring of protection}.",
	"Once the ring leaves the area, however, it has no abilities and can't talk.": "Una volta che l'anello lascia l'area, però, non ha abilità e non può parlare.",
	"Gems worth 600 gp and a false key.": "Gemme del valore di 600 mo e una chiave falsa.",
	"Five flesh golems are clustered against the north wall. Each has a number on its chest: 5, 7, 9, 11, and 13. Number 5 says, \"One of us does not belong with the others. If you can pick it out, it will serve you, and the others will allow you passage. If you pick the wrong one, we will kill you. You have sixty seconds.\"": "Cinque golem di carne sono raggruppati contro il muro nord. Ognuno ha un numero sul petto: 5, 7, 9, 11 e 13. Il numero 5 dice: \"Uno di noi non appartiene agli altri. Se riesci a individuarlo, ti servirà e gli altri ti permetteranno il passaggio. Se scegli quello sbagliato, ti uccideremo. Hai sessanta secondi\".",
	"The correct choice is 9, because it is not a prime number. Give the players an actual 60 seconds to figure it out.": "La scelta corretta è 9, perché non è un numero primo. Dai ai giocatori 60 secondi effettivi per capirlo.",
	"If the characters give the wrong answer, roll initiative. The {@creature Flesh Golem||golems} lumber forward to confront the intruders, trying to prevent anyone from moving through the door to the north. The monsters will pursue enemies that flee to the south, but they won't climb the stairs that led to area 6.": "Se i personaggi danno la risposta sbagliata, tira l'iniziativa. Il {@creature Flesh Golem||golems} avanza pesantemente per affrontare gli intrusi, cercando di impedire a chiunque di attraversare la porta a nord. I mostri inseguiranno i nemici che fuggono verso sud, ma non saliranno le scale che portano all'area 6.",
	"If the characters answer the riddle correctly, events unfold as promised: the golem numbered 9 becomes an ally of the party, accompanying the characters if they so desire, and the other four golems become inert again.": "Se i personaggi rispondono correttamente all'enigma, gli eventi si svolgono come promesso: il golem numero 9 diventa un alleato del gruppo, accompagnando i personaggi se lo desiderano, e gli altri quattro golem diventano di nuovo inerti.",
	"A short flight of stairs leads up to a dry corridor. Just around the corner is a turnstile.": "Una breve rampa di scale conduce ad un corridoio asciutto. Proprio dietro l'angolo c'è un tornello.",
	"The characters will discover that the turnstile rotates in only one direction (counterclockwise). They can pass through it easily when moving to the east, but it will probably have to be destroyed on the way back. A golem or a strong character could rip it out with a successful {@dc 24} Strength ({@skill Athletics}) check.": "I personaggi scopriranno che il tornello ruota in un solo senso (antiorario). Possono attraversarlo facilmente quando si spostano verso est, ma probabilmente dovranno essere distrutti sulla via del ritorno. Un golem o un personaggio forte potrebbe strapparlo con una prova riuscita di Forza {@dc 24} ({@skill Athletics}).",
	"The door opens onto a stone platform in a large natural cave. Opposite the entrance in the distance is another stone platform. Between them, a series of wooden disks is suspended from the ceiling by massive steel chains. The cave floor seems to be covered by a pool of boiling mud.": "La porta si apre su una piattaforma di pietra in una grande grotta naturale. Di fronte all'ingresso in lontananza c'è un'altra piattaforma di pietra. Tra di loro, una serie di dischi di legno sono sospesi al soffitto tramite massicce catene d'acciaio. Il pavimento della grotta sembra coperto da una pozza di fango bollente.",
	"The ceiling is 50 feet above the level of the platforms. The cave floor is 50 feet below. Two spots in the mud are the locations of geysers. The northern one erupts once every 5 minutes, the southern one every 3 minutes. The stone platform opposite the entrance is approximately 90 feet away.": "Il soffitto è 50 piedi sopra il livello delle piattaforme. Il pavimento della grotta è 50 piedi più in basso. Due punti nel fango sono le posizioni dei geyser. Quello settentrionale erutta una volta ogni 5 minuti, quello meridionale ogni 3 minuti. La piattaforma di pietra di fronte all'ingresso è a circa 90 piedi di distanza.",
	"The disks are about 4 feet in diameter and 3 feet apart. Each disk is attached to its chain by a giant staple fixed in its center. The disks swing freely and will tilt when weight is placed upon them.": "I dischi hanno un diametro di circa 4 piedi e sono distanti 3 piedi l'uno dall'altro. Ogni disco è attaccato alla sua catena tramite un gigantesco fiocco fissato al centro. I dischi oscillano liberamente e si inclinano quando viene posto un peso su di essi.",
	"The disks and the chains, as well as the walls of the cavern, are covered with a wet, slippery algal scum. This coating gives off a feeble phosphorescent glow. Climbing the chains or the walls requires a successful {@dc 15} Strength ({@skill Athletics}) check.": "I dischi e le catene, così come le pareti della caverna, sono ricoperte da una schiuma algale umida e scivolosa. Questo rivestimento emana un debole bagliore fosforescente. Scalare le catene o i muri richiede una prova riuscita di Forza {@dc 15} ({@skill Athletics}).",
	"When the geysers erupt, they reach nearly to the roof of the cavern, and creatures holding onto the disks or the chains might be washed off to fall into the boiling mud. The damage a creature takes from a geyser depends on how close a creature is to the geyser when it erupts (see the table below). Creatures that succeed on a {@dc 15} Dexterity saving throw take half damage.": "Quando i geyser eruttano, raggiungono quasi il tetto della caverna e le creature che si aggrappano ai dischi o alle catene potrebbero essere spazzate via e cadere nel fango bollente. Il danno che una creatura subisce da un geyser dipende da quanto la creatura è vicina al geyser quando erutta (vedi la tabella sotto). Le creature che superano un tiro salvezza di Destrezza {@dc 15} subiscono la metà dei danni.",
	"In addition, a creature that is on a disk or holding onto a chain when a geyser erupts must succeed on a Strength saving throw (see the table for DCs) or be knocked off and fall into the boiling mud.": "Inoltre, una creatura che si trova su un disco o è aggrappata a una catena quando un geyser erutta deve riuscire un tiro salvezza su Forza (vedi la tabella per le CD) o essere sbalzata via e cadere nel fango bollente.",
	"Adjacent to geyser": "Adiacente al geyser",
	"27 ({@dice 5d10}) fire damage": "27 ({@dice 5d10}) danni da fuoco",
	"One disk away": "Un disco di distanza",
	"22 ({@dice 4d10}) fire damage": "22 ({@dice 4d10}) danni da fuoco",
	"Two disks away": "Due dischi di distanza",
	"16 ({@dice 3d10}) fire damage": "16 ({@dice 3d10}) danni da fuoco",
	"Three disks away": "Tre dischi di distanza",
	"11 ({@dice 2d10}) fire damage": "11 ({@dice 2d10}) danni da fuoco",
	"Four disks away": "Quattro dischi di distanza",
	"5 ({@dice 1d10}) fire damage": "5 ({@dice 1d10}) danni da fuoco",
	"Anywhere else in the area": "In qualsiasi altro posto della zona",
	"3 ({@dice 1d6}) fire damage": "3 ({@dice 1d6}) danni da fuoco",
	"Any creature that falls into the boiling mud takes 44 ({@dice 8d10}) fire damage at the start of each of its turns for as long as it remains in the mud.": "Qualsiasi creatura che cade nel fango bollente subisce 44 ({@dice 8d10}) danni da fuoco all'inizio di ogni suo turno finché rimane nel fango.",
	"The door opens into an area of utter blackness.": "La porta si apre in un'area di totale oscurità.",
	"The room beyond the door is the lair of a {@creature vampire} named Ctenmiir. He is compelled by a curse to remain here in a trance except when roused to defend his treasure, which lies in a niche in the floor under his coffin. The vampire automatically awakes at the approach of intruders.": "La stanza oltre la porta è la tana di un {@creature vampire} di nome Ctenmiir. È costretto da una maledizione a rimanere qui in trance tranne quando viene risvegliato per difendere il suo tesoro, che giace in una nicchia nel pavimento sotto la sua bara. Il vampiro si sveglia automaticamente all'avvicinarsi degli intrusi.",
	"The room is affected by a {@spell darkness} spell, which the vampire is not hindered by because he has {@sense truesight}. If the vampire needs to leave this area to pursue intruders, the door to the room is littered with tiny holes through which he can pass in mist form. If the magical darkness is dispelled, it renews again automatically at dawn.": "La stanza è influenzata da un incantesimo {@spell darkness}, da cui il vampiro non è ostacolato perché ha {@sense truesight}. Se il vampiro ha bisogno di lasciare quest'area per inseguire gli intrusi, la porta della stanza è disseminata di piccoli fori attraverso i quali può passare sotto forma di nebbia. Se l'oscurità magica viene dissipata, si rinnova automaticamente all'alba.",
	"The space beneath the coffin contains {@item Whelm}, a sentient warhammer (see \"{@item whelm||Sample Sentient Items}\" in chapter 7 of the {@book Dungeon Master's Guide|DMG}), 10,000 sp and 9,000 gp in six leather sacks, a {@item potion of mind reading}, and three {@item Spell Scroll||spell scrolls} ({@spell conjure minor elementals}, {@spell dispel magic}, and {@spell magic mouth}).": "Lo spazio sotto la bara contiene {@item Whelm}, un martello da guerra senziente (vedi \"{@item whelm||Sample Sentient Items}\" nel capitolo 7 di {@book Dungeon Master's Guide|DMG}), 10.000 ma e 9.000 mo in sei sacchi di cuoio, uno {@item potion of mind reading} e tre {@item Spell Scroll||spell scrolls} ({@spell conjure minor elementals}, {@spell dispel magic} e {@spell magic mouth}).",
	"As the characters move along the water-covered corridor, they can see that the water is deeper in a small circular area to the east. This space is a 10-foot-deep pit. At the bottom is a wheel connected to a valve. Turning the wheel requires a successful {@dc 20} Strength check.": "Mentre i personaggi si muovono lungo il corridoio coperto d'acqua, possono vedere che l'acqua è più profonda in una piccola area circolare a est. Questo spazio è una fossa profonda 3 metri. Nella parte inferiore c'è una ruota collegata ad una valvola. Girare la ruota richiede una prova di Forza riuscita {@dc 20}.",
	"When the wheel is turned, a channel will open, and all the water in the wet corridors will drain out in 1 hour. Also at the bottom of the pit is a secret door that is concealed by illusion magic. The door cannot be detected by sight, but can be discovered through the use of magic or by someone who examines the area by touch and succeeds on a {@dc 15} Intelligence ({@skill Investigation}) check. The doorway leads to Keraptis's Indoctrination Center (see \"{@adventure Escaping the Dungeon|TftYP-WPM|1|Escaping the Dungeon}\" at the end of the adventure).": "Quando si gira la ruota, si aprirà un canale e tutta l'acqua nei corridoi bagnati verrà scaricata in 1 ora. Inoltre sul fondo della fossa c'è una porta segreta nascosta dalla magia illusoria. La porta non può essere rilevata con la vista, ma può essere scoperta tramite l'uso della magia o da qualcuno che esamina l'area al tatto e supera una prova di {@dc 15} Intelligenza ({@skill Investigation}). La porta conduce al Centro di Indottrinamento di Keraptis (vedi \"{@adventure Escaping the Dungeon|TftYP-WPM|1|Escaping the Dungeon}\" alla fine dell'avventura).",
	"Ahead is what appears to be a water-covered room, with steps rising out of the muck on the far side.": "Davanti c'è quella che sembra essere una stanza coperta d'acqua, con dei gradini che emergono dal fango sul lato opposto.",
	"Most of the area is actually a 15-foot-deep pool. The only shallow spaces are those that run mostly around the perimeter of the room, where the water is only 1 foot deep.": "La maggior parte dell'area è in realtà una piscina profonda 15 piedi. Gli unici spazi poco profondi sono quelli che corrono principalmente attorno al perimetro della stanza, dove l'acqua è profonda solo 30 centimetri.",
	"The deep area that makes up most of the room is inhabited by two {@creature Kelpie|TftYP|kelpies} (see {@adventure appendix B|TftYP-WPM|3}). As the characters move into the room, the kelpies will rise to the surface, and each will attempt to charm a character.": "La zona profonda che costituisce la maggior parte della stanza è abitata da due {@creature Kelpie|TftYP|kelpies} (vedi {@adventure appendix B|TftYP-WPM|3}). Quando i personaggi entrano nella stanza, i kelpie saliranno in superficie e ognuno tenterà di ammaliare un personaggio.",
	"In the eastern wing of the pool are two partly enclosed areas with entrances that are accessible only from beneath the surface of the water. These areas are partially covered by a roof along the east edge, where the water is only 1 foot deep. The southern chamber is the kelpies' lair, which contains their treasure. The northern chamber is empty.": "Nell'ala orientale della piscina ci sono due aree parzialmente chiuse con ingressi accessibili solo da sotto la superficie dell'acqua. Queste aree sono parzialmente coperte da un tetto lungo il bordo est, dove l'acqua è profonda solo 30 cm. La camera meridionale è la tana dei Kelpie, che contiene il loro tesoro. La camera settentrionale è vuota.",
	"Scattered about the kelpies' lair are 600 gp, a piece of jewelry worth 2,000 gp, and a suit of {@item +1 Chain Mail||+1 chain mail armor}.": "Sparsi per la tana dei Kelpie ci sono 600 mo, un gioiello del valore di 2.000 mo e un abito di {@item +1 Chain Mail||+1 chain mail armor}.",
	"The stone corridor changes abruptly to a spinning cylinder, apparently made of some light-colored metal. The inner surface rotates rapidly. It is painted in a dizzying black-and-white spiral pattern, and it glistens as if coated with some substance.": "Il corridoio di pietra si trasforma improvvisamente in un cilindro rotante, apparentemente fatto di metallo chiaro. La superficie interna ruota rapidamente. È dipinto secondo un vertiginoso motivo a spirale in bianco e nero e luccica come se fosse rivestito di una sostanza.",
	"The 30-foot-long cylinder is 10 feet in diameter and spins counterclockwise at about 10 feet per second. The inner surface is covered with slippery oil. It is possible to slide through the cylinder by propelling oneself along the floor, but walking through this area without being knocked {@condition prone} requires a successful {@dc 20} Dexterity ({@skill Acrobatics}) check.": "Il cilindro lungo 9 metri ha un diametro di 10 piedi e gira in senso antiorario a una velocità di circa 10 piedi al secondo. La superficie interna è ricoperta di olio scivoloso. È possibile scivolare attraverso il cilindro spingendosi lungo il pavimento, ma camminare attraverso quest'area senza essere colpiti {@condition prone} richiede una prova riuscita di {@dc 20} Destrezza ({@skill Acrobatics}).",
	"Watching through the arrow slit at the end of the passage is an alert guard named Burket (LE male human {@creature veteran}). If he sees intruders approaching, he will wait until they are halfway through the spinning cylinder and then ignite the slippery oil with a flaming arrow.": "A guardare attraverso la feritoia alla fine del passaggio c'è una guardia vigile chiamata Burket (umano maschio LE {@creature veteran}). Se vede avvicinarsi degli intrusi, aspetterà finché non saranno a metà del cilindro rotante e poi accenderà l'olio scivoloso con una freccia infuocata.",
	"The oil burns for {@dice 2d4} rounds if the fire is not extinguished. On the first round, the burning oil deals 9 ({@dice 2d8}) fire damage to any creature that enters the spinning cylinder or starts its turn inside the cylinder. On later rounds, it deals 2 ({@dice 1d4}) fire damage to such creatures.": "L'olio brucia per {@dice 2d4} colpi se il fuoco non viene spento. Nel primo round, l'olio in fiamme infligge 9 ({@dice 2d8}) danni da fuoco a qualsiasi creatura che entri nel cilindro rotante o inizi il suo turno all'interno del cilindro. Nei round successivi, infligge 2 ({@dice 1d4}) danni da fuoco a tali creature.",
	"After Burket shoots, he then warns his lover, the wizard {@creature Snarla|TftYP}, to close and lock the shutter over the arrow slit and move to defend the door that adjoins the corridor. They stand ready to engage anyone that enters.": "Dopo aver sparato, Burket avverte il suo amante, il mago {@creature Snarla|TftYP}, di chiudere e bloccare la persiana sopra la feritoia e di spostarsi per difendere la porta che confina con il corridoio. Sono pronti a coinvolgere chiunque entri.",
	"{@creature Snarla|TftYP} is a {@creature werewolf}, her Intelligence is 16 (+3), and she has the following additional feature, which increases her challenge rating to 5 (1,800 XP):": "{@creature Snarla|TftYP} è una {@creature werewolf}, la sua Intelligenza è 16 (+3) e ha la seguente caratteristica aggiuntiva, che aumenta il suo grado di sfida a 5 (1.800 XP):",
	"{@creature Snarla|TftYP} is a 6th-level spellcaster. Her spellcasting ability is Intelligence (spell save {@dc 14}, +6 to hit with spell attacks). She has the following wizard spells prepared:": "{@creature Snarla|TftYP} è un incantatore di 6° livello. La sua abilità da incantatore è Intelligenza (salvezza incantesimo {@dc 14}, +6 per colpire con attacchi con incantesimo). Ha preparato i seguenti incantesimi da mago:",
	"Cantrips (at will): {@spell fire bolt}, {@spell light}, {@spell mage hand}, {@spell shocking grasp}": "Trucchetti (a volontà): {@spell fire bolt}, {@spell light}, {@spell mage hand}, {@spell shocking grasp}",
	"1st level (4 slots): {@spell magic missile}, {@spell shield}, {@spell thunderwave}": "1° livello (4 slot): {@spell magic missile}, {@spell shield}, {@spell thunderwave}",
	"2nd level (3 slots): {@spell mirror image}, {@spell web}": "2° livello (3 slot): {@spell mirror image}, {@spell web}",
	"3rd level (3 slots): {@spell dispel magic}, {@spell fear}, {@spell haste}, {@spell stinking cloud}": "3° livello (3 slot): {@spell dispel magic}, {@spell fear}, {@spell haste}, {@spell stinking cloud}",
	"If Burket is killed or if {@creature Snarla|TftYP} finds herself in a bad situation, she changes into werewolf form and attacks with desperate savagery, giving her advantage on all her attack rolls.": "Se Burket viene ucciso o se {@creature Snarla|TftYP} si trova in una brutta situazione, si trasforma nella forma di lupo mannaro e attacca con disperata ferocia, ottenendo un vantaggio su tutti i suoi tiri per colpire.",
	"If she is captured alive and made to talk, she will tell the party only that she is charged with keeping the kelpies and other denizens of the dungeon fed. There are strange gaps in her memory concerning her employer or any section of the dungeon other than her own. She has never been past the doors at {@adventure area 14|TftYP-WPM|1|14. Flood Doors}. Burket knows even less than she does.": "Se viene catturata viva e fatta parlare, dirà al gruppo solo che è incaricata di nutrire i Kelpie e gli altri abitanti del dungeon. Ci sono strani vuoti nella sua memoria riguardanti il ​​suo datore di lavoro o qualsiasi sezione del dungeon diversa dalla sua. Non ha mai varcato le porte di {@adventure area 14|TftYP-WPM|1|14. Flood Doors}. Burket ne sa ancora meno di lei.",
	"The room has a couple of benches and a table, upon which are a large candlestick (worth 10 gp) and {@creature Snarla|TftYP}'s spellbook. The book contains the spells that she has prepared and no others. It is protected by an explosive runes {@spell glyph of warding} that deals {@dice 5d6} fire damage.": "La stanza ha un paio di panche e un tavolo, sul quale si trovano un grande candelabro (del valore di 10 mo) e il libro degli incantesimi di {@creature Snarla|TftYP}. Il libro contiene gli incantesimi che ha preparato e nessun altro. È protetto da rune esplosive {@spell glyph of warding} che infliggono {@dice 5d6} danni da fuoco.",
	"Unlike the room you just left, this place is beautifully decorated. The floor is covered by fine rugs, the walls by erotic tapestries and shimmering curtains, the ceiling by an intricate mosaic depicting a summer sky dotted with fleecy clouds. In the northeast corner is a large and lavishly covered bed, strewn with cushions. Next to it on a low table is a buffet of sweetmeats, cakes, and other delicious-looking comestibles. In the northwest corner of the room is a brass-bound oak chest.": "A differenza della stanza che hai appena lasciato, questo posto è arredato magnificamente. Il pavimento è ricoperto da tappeti pregiati, le pareti da arazzi erotici e tende scintillanti, il soffitto da un intricato mosaico raffigurante un cielo estivo punteggiato da soffici nuvole. Nell'angolo nord-est c'è un letto ampio e riccamente coperto, cosparso di cuscini. Accanto, su un tavolo basso, c'è un buffet di dolci, torte e altri cibi dall'aspetto delizioso. Nell'angolo nord-ovest della stanza c'è una cassapanca di quercia bordata di ottone.",
	"Anyone who tries out the bed will find that it feels quite uncomfortable, and anybody who samples the food will be disappointed in the extreme, finding it tough and not very tasty.": "Chiunque provi il letto scoprirà che è piuttosto scomodo, e chiunque assaggi il cibo rimarrà estremamente deluso, trovandolo duro e poco gustoso.",
	"In fact, the room is covered in illusions; a {@spell true seeing} spell or similar illusion-piercing magic reveals that the opulent bed is only an old straw mattress, and the delicious treats are just ordinary rations. The walls, floor, and ceiling of the room are quite bare. A {@spell dispel magic} spell will automatically remove the illusion.": "In effetti, la stanza è ricoperta di illusioni; un incantesimo {@spell true seeing} o una magia simile che penetra le illusioni rivela che l'opulento letto è solo un vecchio materasso di paglia e che le deliziose prelibatezze sono solo normali razioni. Le pareti, il pavimento e il soffitto della stanza sono piuttosto spogli. Un incantesimo {@spell dispel magic} rimuoverà automaticamente l'illusione.",
	"Only the brass-bound chest appears as it actually is. The chest must be opened while uttering a command word known only to {@creature Snarla|TftYP}, or it will emit a {@spell stinking cloud} spell that lasts for 1 minute. Inside are 400 ep, 300 gp, and seven gems worth a total of 1,300 gp.": "Solo la cassa bordata in ottone appare così com'è. Il baule deve essere aperto pronunciando una parola di comando conosciuta solo da {@creature Snarla|TftYP}, altrimenti emetterà un incantesimo {@spell stinking cloud} che dura 1 minuto. All'interno ci sono 400 me, 300 mo e sette gemme per un valore totale di 1.300 mo.",
	"The three doors along the corridor are made of thick metal, their edges flanged so that they overlap the door jamb on the north side and thus can be opened only by pivoting them to the north. The north side of each door has a handle so that it can be pulled open from that direction.": "Le tre porte lungo il corridoio sono fatte di metallo spesso, i loro bordi flangiati in modo da sovrapporsi allo stipite della porta sul lato nord e quindi possono essere aperte solo ruotandole verso nord. Il lato nord di ogni porta ha una maniglia in modo che possa essere aperta da quella direzione.",
	"These barriers are emergency doors, whose purpose is to prevent the dungeon from being flooded by the boiling lake at area 15, in case of an \"accident.\"": "Queste barriere sono porte di emergenza, il cui scopo è impedire che il dungeon venga inondato dal lago bollente dell'area 15, in caso di \"incidente\".",
	"This boiling lake is several hundred feet deep, extending down to the red-hot rock below, and reaching nearly to the ceiling of the cavern it occupies, 50 feet above the level of the sunken ledge described in {@adventure area 17|TftYP-WPM|1|17. The Boiling Bubble}. It is fed by an underground stream that enters from the northwest at a depth 100 feet below that of the ledge. Its run-off flows through a channel to the east, above the ledge, near the ceiling of the cavern.": "Questo lago bollente è profondo diverse centinaia di piedi, si estende fino alla roccia rovente sottostante e raggiunge quasi il soffitto della caverna che occupa, 50 piedi sopra il livello della sporgenza sommersa descritta in {@adventure area 17|TftYP-WPM|1|17. The Boiling Bubble}. È alimentato da un ruscello sotterraneo che entra da nord-ovest ad una profondità di 100 piedi sotto quella della cengia. Il suo deflusso scorre attraverso un canale a est, sopra la sporgenza, vicino al soffitto della caverna.",
	"Any creature that enters the boiling lake takes 44 ({@dice 8d10}) fire damage immediately and again at the start of each of its turns for as long as it remains in the lake.": "Qualsiasi creatura che entra nel lago bollente subisce 44 ({@dice 8d10}) danni da fuoco immediatamente e nuovamente all'inizio di ciascuno dei suoi turni finché rimane nel lago.",
	"The run-off from the boiling lake cascades down through a series of near-vertical lava-tubes to the base of the blow hole, 800 feet below the level of the dungeon. There the water strikes molten rock and is instantly converted to steam. It is ejected up the blow hole and out the top of the volcanic cone, forming the continuous geyser of White Plume Mountain. The boiling water here is just as dangerous as the water in area 15.": "Il deflusso dal lago bollente precipita attraverso una serie di tubi di lava quasi verticali fino alla base dello sfiatatoio, 800 piedi sotto il livello del sotterraneo. Lì l'acqua colpisce la roccia fusa e viene immediatamente convertita in vapore. Viene espulso dallo sfiatatoio e dalla sommità del cono vulcanico, formando il geyser continuo di White Plume Mountain. L'acqua bollente qui è pericolosa tanto quanto l'acqua nell'area 15.",
	"A sunken stone ledge projects out into the boiling lake. The corridor from the dungeon continues out into the lake under a magical force field that keeps out the water by forming a sort of elastic skin. The shape of the corridor is not square in cross-section, but rather semicircular, as if a series of hoops were supporting the ceiling.": "Una sporgenza di pietra affondata si protende nel lago bollente. Il corridoio dal sotterraneo prosegue nel lago sotto un campo di forza magico che impedisce l'ingresso dell'acqua formando una sorta di pelle elastica. La forma del corridoio non è a sezione quadrata, ma piuttosto semicircolare, come se una serie di cerchi sostenessero il soffitto.",
	"The protective skin is soft, resilient, and uncomfortably warm to the touch. Under any pressure it immediately becomes taut, and any character unwise enough to puncture it with a piercing weapon will cause a stream of scalding water to rush into the corridor, hopefully burning the idiot who made the hole for 2 ({@dice 1d4}) fire damage). Thereafter, any creature that enters the space with this stream of scalding water or that starts its turn there takes that damage. The skin will not \"heal\" once it is compromised. Major damage to the skin, as from a slash with a sword or an axe, will collapse the field like a deflating balloon in {@dice 1d6} rounds.": "La pelle protettiva è morbida, resistente e fastidiosamente calda al tatto. Sotto qualsiasi pressione diventa immediatamente teso, e qualsiasi personaggio così imprudente da forarlo con un'arma perforante farà precipitare un flusso di acqua bollente nel corridoio, sperando di bruciare l'idiota che ha fatto il buco per 2 ({@dice 1d4}) danni da fuoco). Successivamente, qualsiasi creatura che entri nello spazio con questo flusso di acqua bollente o che inizi il suo turno lì subisce quel danno. La pelle non \"guarirà\" una volta compromessa. I danni maggiori alla pelle, come quelli causati da un colpo con una spada o un'ascia, faranno crollare il campo come un palloncino che si sgonfia in {@dice 1d6} round.",
	"After 30 feet the corridor gives way to an oval-shaped, domed area enclosed by the protective skin. Here lives the {@creature Huge Giant Crab|TftYP|guardian of the treasure}, a Huge {@creature giant crab} that has the following changes, which increase its challenge rating to 8 (3,900 XP):": "Dopo 9 metri il corridoio lascia il posto ad un'area a cupola di forma ovale racchiusa dalla pelle protettiva. Qui vive il {@creature Huge Giant Crab|TftYP|guardian of the treasure}, un Enorme {@creature giant crab} che presenta le seguenti modifiche, che aumentano il suo grado di sfida a 8 (3.900 XP):",
	"It has 161 ({@dice 14d12 + 70}) hit points.": "Ha 161 ({@dice 14d12 + 70}) punti ferita.",
	"Its Strength and Constitution are 20 (+5).": "La sua Forza e Costituzione sono 20 (+5).",
	"On one of its claws it wears a rune-covered copper band that makes it immune to being {@condition charmed}, {@condition frightened}, and {@condition paralyzed}. (The copper band is worthless as a treasure, for the magic is keyed to this crab.)": "Su uno dei suoi artigli indossa una fascia di rame ricoperta di rune che lo rende immune all'essere {@condition charmed}, {@condition frightened} e {@condition paralyzed}. (L'anello di rame non ha valore come tesoro, poiché la magia è legata a questo granchio.)",
	"It has an improved claw attack:": "Ha un attacco con gli artigli migliorato:",
	"{@atk mw} +9 to hit, reach 10 ft., one target. Hit: 27 ({@dice 4d10 + 5}) bludgeoning damage, and the target is {@condition grappled} (escape {@dc 14}). The crab has two claws, each of which can grapple only one target.": "{@atk mw} +9 per colpire, raggiungere 10 piedi, un bersaglio. Colpito: 27 ({@dice 4d10 + 5}) danni contundenti e il bersaglio è {@condition grappled} (fuga {@dc 14}). Il granchio ha due chele, ognuna delle quali può afferrare un solo bersaglio.",
	"The crab will intelligently attack intruders, being careful not to bump the protective skin walls. The crab is experienced in fighting in this manner, as is evidenced by the bones scattered about, but the characters are not. You will have to watch for characters whose actions might rip the water skin, especially any foolish enough to use two-handed weapons or a violent spell such as {@spell fireball} or {@spell lightning bolt}. Such people are likely to get the whole party boiled.": "Il granchio attaccherà in modo intelligente gli intrusi, facendo attenzione a non urtare le pareti protettive della pelle. Il granchio ha esperienza nel combattere in questo modo, come dimostrano le ossa sparse qua e là, ma i personaggi no. Dovrai fare attenzione ai personaggi le cui azioni potrebbero squarciare la sacca d'acqua, soprattutto quelli così stupidi da usare armi a due mani o un incantesimo violento come {@spell fireball} o {@spell lightning bolt}. È probabile che queste persone facciano bollire l'intera festa.",
	"At the north end of the domed area is a heavy chest firmly attached to the floor. In it is {@item Wave}, a sentient trident (see \"{@item wave||Sample Sentient Items}\" in chapter 7 of the {@book Dungeon Master's Guide|DMG}), 1,000 gp in small sacks, twenty gems (two big ones worth 1,000 gp each, one big one worth 5,000 gp, and seventeen others worth a total of 3,935 gp), {@item goggles of night}, and a {@item Stone of Good Luck||stone of good luck (luckstone)}.": "All'estremità nord dell'area della cupola c'è una pesante cassa saldamente fissata al pavimento. Contiene {@item Wave}, un tridente senziente (vedi \"{@item wave||Sample Sentient Items}\" nel capitolo 7 di {@book Dungeon Master's Guide|DMG}), 1.000 mo in piccoli sacchi, venti gemme (due grandi del valore di 1.000 mo ciascuna, una grande del valore di 5.000 mo e altre diciassette del valore di un totale di 3.935 mo), {@item goggles of night} e un {@item Stone of Good Luck||stone of good luck (luckstone)}.",
	"A character who grabs {@item Wave} while the protective skin is collapsing can save the lives of those nearby by using the trident as a {@item cube of force}. {@item Wave} will instantly make its bearer aware of this property and allow the bearer to instantly become attuned to it if that person worships a god of the sea or is willing to convert on the spot.": "Un personaggio che afferra {@item Wave} mentre la pelle protettiva sta crollando può salvare la vita di chi si trova nelle vicinanze utilizzando il tridente come {@item cube of force}. {@item Wave} renderà immediatamente il portatore consapevole di questa proprietà e consentirà al portatore di entrare immediatamente in sintonia con essa se quella persona adora un dio del mare o è disposta a convertirsi sul posto.",
	"Characters protected by the cube will probably end up being blown out the geyser at the top of the mountain. The air-filled cube will float, drain down the cascade, and be ejected from the Plume—a rocky ride.": "I personaggi protetti dal cubo probabilmente finiranno per essere spazzati via dal geyser in cima alla montagna. Il cubo pieno d'aria galleggerà, si scaricherà lungo la cascata e verrà espulso dal Plume, un percorso roccioso.",
	"Characters could also survive the boiling lake with a combination of immunity to fire damage and the ability to breathe water.": "I personaggi potrebbero anche sopravvivere al lago bollente con una combinazione di immunità ai danni da fuoco e capacità di respirare acqua.",
	"Halfway down the corridor that leads to the northwest is a 10-foot-long, 10-foot-deep open pit, filled with and hidden by water. If the characters aren't testing the floor ahead of them, those in the first rank must succeed on a {@dc 15} Dexterity saving throw to avoid falling into the pit.": "A metà del corridoio che conduce a nord-ovest c'è una fossa aperta lunga 3 metri e profonda 3 metri, piena e nascosta dall'acqua. Se i personaggi non mettono alla prova il pavimento davanti a loro, quelli in primo grado devono riuscire un tiro salvezza su Destrezza {@dc 15} per evitare di cadere nella fossa.",
	"A series of copper-colored metal plates lines the walls of the path before you.": "Una serie di piastre metalliche color rame rivestono le pareti del sentiero davanti a te.",
	"The plates are 6 feet high and 6 feet wide, and cannot be damaged or removed. They produce an invisible electrical field that extends from floor to ceiling throughout the 70-foot-long corridor. The field isn't directly harmful, but metal objects that pass between the plates become heated. Metal will become uncomfortably warm after moving 20 feet into the field, painfully hot after 30 feet, and hot enough to deal fire damage at 40 feet and beyond. The field affects armor, weapons, equipment, and even treasure made of metal.": "Le piastre sono alte 6 piedi e larghe 6 piedi e non possono essere danneggiate o rimosse. Producono un campo elettrico invisibile che si estende dal pavimento al soffitto per tutto il corridoio lungo 70 piedi. Il campo non è direttamente dannoso, ma gli oggetti metallici che passano tra le piastre si riscaldano. Il metallo diventerà fastidiosamente caldo dopo essersi spostato di 20 piedi nel campo, dolorosamente caldo dopo 9 metri e abbastanza caldo da infliggere danni da fuoco a 40 piedi e oltre. Il campo influenza armature, armi, equipaggiamento e persino tesori in metallo.",
	"A character in metal armor who tries to move through this corridor would take damage as follows: 4 ({@dice 1d8}) fire damage at 40 feet, another 9 ({@dice 2d8}) fire damage at 50 feet, an additional 16 ({@dice 3d10}) fire damage at 60 feet, and another 22 ({@dice 4d10}) fire damage at 70 feet.": "Un personaggio con un'armatura metallica che tenta di muoversi attraverso questo corridoio subirebbe i seguenti danni: 4 ({@dice 1d8}) danni da fuoco a 40 piedi, altri 9 ({@dice 2d8}) danni da fuoco a 50 piedi, ulteriori 16 ({@dice 3d10}) danni da fuoco a 60 piedi e altri 22 ({@dice 4d10}) danni da fuoco a 70 piedi.",
	"Characters not wearing metal armor but carrying metal weapons or equipment will feel only slight discomfort when passing between the plates. Metal carried in wrappings of cloth will burn through by the 50-foot mark, and it will similarly burn through leather by the 60-foot mark. Armored characters might have no recourse other than to remove their armor, then drag, push, or use magic to get their metal armor and weapons through the corridor, and then suit up again. Armor pulled through the corridor by ropes will heat up enough to burn through the ropes at 60 feet, leaving a pile of hot metal lying in the water.": "I personaggi che non indossano armature di metallo ma portano armi o equipaggiamento di metallo sentiranno solo un leggero disagio quando passano tra le piastre. Il metallo trasportato in avvolgimenti di stoffa brucerà entro il limite dei 50 piedi, e allo stesso modo brucerà attraverso la pelle entro il limite dei 60 piedi. I personaggi corazzati potrebbero non avere altra scelta che rimuovere la loro armatura, quindi trascinare, spingere o usare la magia per portare la loro armatura di metallo e le loro armi attraverso il corridoio, e poi vestirsi di nuovo. L'armatura trascinata attraverso il corridoio tramite delle corde si scalderà abbastanza da bruciare le corde a 60 piedi, lasciando un mucchio di metallo caldo nell'acqua.",
	"The only sovereign remedies for this dilemma are area effects that deal cold damage, such as {@spell ice storm} or {@spell cone of cold}, which will nullify the effect long enough for the party to dash through.": "Gli unici rimedi sovrani a questo dilemma sono gli effetti ad area che infliggono danni da freddo, come {@spell ice storm} o {@spell cone of cold}, che annulleranno l'effetto abbastanza a lungo da consentire al gruppo di attraversarlo.",
	"Behind the secret door, eight {@creature Ghoul||ghouls} wait in ambush for intruders to come through the heat-induction corridor. These ghouls wear amulets that make them immune to the Turn Undead ability.": "Dietro la porta segreta, otto {@creature Ghoul||ghouls} attendono in agguato che gli intrusi attraversino il corridoio di induzione del calore. Questi ghoul indossano amuleti che li rendono immuni all'abilità Turn Undead.",
	"These stairs lead up out of the water to the dry corridor beyond.": "Queste scale portano fuori dall'acqua fino al corridoio asciutto.",
	"When the characters pass through the door from area 21, describe the features of the room beyond depending on how much of the chamber they can see.": "Quando i personaggi attraversano la porta dall'area 21, descrivi le caratteristiche della stanza oltre a seconda di quanta parte della camera riescono a vedere.",
	"The path to the west is broken by a sizable gap, and you can see the glint of metal at the bottom of the opening. The floor beyond this area has a silvery sheen.": "Il sentiero verso ovest è interrotto da un varco considerevole e puoi vedere il luccichio del metallo sul fondo dell'apertura. Il pavimento oltre quest'area ha una lucentezza argentata.",
	"In the distance you can see another hole, beyond which is a patch of floor that adjoins the western wall.": "In lontananza puoi vedere un altro buco, oltre il quale c'è un pezzo di pavimento che confina con il muro occidentale.",
	"The openings in the floor are pits, each 5 feet wide and 10 feet deep. Their bottoms are lined with rusty, razor-like blades. Anyone who falls in takes 6 ({@dice 1d12}) damage and must succeed on a {@dc 15} Constitution saving throw or contract a disease called super-tetanus (see below).": "Le aperture nel pavimento sono pozzi, ciascuno largo 5 piedi e profondo 10 piedi. Il loro fondo è rivestito di lame arrugginite simili a rasoi. Chiunque vi cada subisce 6 ({@dice 1d12}) danni e deve riuscire in un tiro salvezza su Costituzione {@dc 15} o contrarre una malattia chiamata supertetano (vedi sotto).",
	"The walls, ceiling, and floor of the area between the pits are covered with a substance that is totally frictionless. This silvery stuff is inert and utterly unaffected by any force, magical or otherwise. Anything that alights on the surface will move in the direction of its last horizontal impetus, bouncing off the walls (if it strikes them) like a billiard ball, until it slides into a razor-pit. It is impossible for a creature even to stand still on the surface, for the slightest movement in any direction would unbalance it enough to send it moving in that direction.": "Le pareti, il soffitto e il pavimento dell'area tra le fosse sono ricoperti da una sostanza totalmente priva di attrito. Questa sostanza argentata è inerte e assolutamente immune da qualsiasi forza, magica o di altro tipo. Tutto ciò che si posa sulla superficie si muoverà nella direzione del suo ultimo impulso orizzontale, rimbalzando sulle pareti (se le colpisce) come una palla da biliardo, fino a scivolare in una fossa di rasoio. È impossibile per una creatura anche restare ferma in superficie, poiché il minimo movimento in qualsiasi direzione la sbilancerebbe abbastanza da farla muovere in quella direzione.",
	"Magic that augments movement (such as {@spell fly}, {@spell jump}, and {@spell levitate}) and teleportation effects do not work in this room.": "Le magie che aumentano il movimento (come {@spell fly}, {@spell jump} e {@spell levitate}) e gli effetti di teletrasporto non funzionano in questa stanza.",
	"The line near the west edge of the room is the illusion of a wall—the actual wall is 10 feet farther away. Objects that make contact with the illusory wall will pass through it and seemingly disappear. This fact tends to frustrate (at least initially) any scheme for attaching a rope to the west wall from afar.": "La linea vicino al bordo ovest della stanza è l'illusione di un muro: il muro reale è 3 metri più lontano. Gli oggetti che entrano in contatto con il muro illusorio lo attraverseranno e apparentemente scompariranno. Questo fatto tende a vanificare (almeno inizialmente) qualsiasi progetto di fissare da lontano una corda alla parete ovest.",
	"In fact, however, one way to get safely across is to get a rope strung through the room and fastened securely at both ends. Once this is done, characters can pull themselves across the floor and are able to control their speed. A clever party might be able to come up with other methods. Ingenuity is required.": "In realtà, tuttavia, un modo per attraversare in sicurezza è quello di far passare una corda attraverso la stanza e fissarla saldamente ad entrambe le estremità. Una volta fatto ciò, i personaggi possono trascinarsi sul pavimento e sono in grado di controllare la propria velocità. Un gruppo intelligente potrebbe essere in grado di escogitare altri metodi. Ci vuole ingegno.",
	"A creature that contracts the disease of super-tetanus is wracked with pain as its heart races and its muscles spasm hard enough to break its bones. The creature takes 11 ({@dice 2d10}) damage at the start of each of its turns. If a victim is not cured by other means, it can repeat the saving throw at the end of every minute after becoming exposed, ending the effect on itself with a successful save.": "Una creatura che contrae la malattia del supertetano è devastata dal dolore mentre il suo cuore batte forte e i suoi muscoli si contraggono abbastanza forte da rompergli le ossa. La creatura subisce 11 ({@dice 2d10}) danni all'inizio di ciascuno dei suoi turni. Se una vittima non viene curata con altri mezzi, può ripetere il tiro salvezza alla fine di ogni minuto dopo essere stata esposta, terminando l'effetto su se stessa con un tiro salvezza riuscito.",
	"Water not only flows through this room, it floats.": "L'acqua non solo scorre attraverso questa stanza, ma galleggia.",
	"Entering a hole in the western wall, two feet off the floor, is a stream seemingly suspended in mid-air. It flows out of another hole near the northeast corner. The water is about three feet deep. You can see a few blind cave fish being carried along in the brisk current. On either side of the door are a total of six kayaks, each able to carry two riders, but there are no paddles to be found.": "Entrando in un buco nel muro occidentale, a mezzo metro dal pavimento, c'è un ruscello apparentemente sospeso a mezz'aria. Esce da un altro buco vicino all'angolo nord-est. L'acqua è profonda circa tre piedi. Puoi vedere alcuni pesci ciechi delle caverne trasportati dalla corrente vivace. Su entrambi i lati della porta ci sono un totale di sei kayak, ciascuno in grado di trasportare due ciclisti, ma non si trovano pagaie.",
	"The stream is hemispherical in cross-section where it flows through the room. The entrance and exit holes are 6 feet in diameter; they are the ends of a tunnel that connects this room with area 24.": "Il flusso ha una sezione trasversale emisferica nel punto in cui scorre attraverso la stanza. I fori di entrata e di uscita hanno un diametro di 6 piedi; sono le estremità di un tunnel che collega questa stanza con l'area 24.",
	"The water is lukewarm. Objects can be thrust through the sides of the stream, but no water other than a few drops will escape. It would even be possible to walk right through the stream, but only a very strong creature could do so without being swept off its feet (requiring a {@dc 15} Strength saving throw). The stream flows quite quickly from west to east.": "L'acqua è tiepida. Gli oggetti possono essere spinti attraverso le sponde del ruscello, ma non sfuggirà acqua se non poche gocce. Sarebbe anche possibile camminare attraverso il ruscello, ma solo una creatura molto forte potrebbe farlo senza essere travolta a terra (richiedendo un tiro salvezza su Forza {@dc 15}). Il torrente scorre abbastanza velocemente da ovest a est.",
	"If characters choose to go boating into the unknown tunnel, they will have to figure out how to get in the kayaks once the kayaks are placed in the stream, the surface of which is 5 feet off the floor. These vessels tip over easily. If they successfully board the kayaks, the characters will bump along through a twisting tunnel 6 feet across. They can regulate their speed by pushing against the walls. Eventually they will emerge into area 24.": "Se i personaggi scelgono di andare in barca nel tunnel sconosciuto, dovranno capire come salire sui kayak una volta posizionati nel ruscello, la cui superficie è a 5 piedi dal pavimento. Queste navi si ribaltano facilmente. Se riescono a salire sui kayak, i personaggi procederanno a sbalzi attraverso un tunnel tortuoso largo 6 piedi. Possono regolare la loro velocità spingendo contro i muri. Alla fine emergeranno nell'area 24.",
	"A fallen knight named Sir Bluto Sans Pite (a NE {@creature champion|VGM}; see {@adventure appendix B|TftYP-WPM|3}) and his eight minions (NE human {@creature Knight||knights}) wait here to ambush any who come through the tunnel. They will be alerted by disturbances in the flow of water as the party tampers with it upstream. The stream that flows through this room is suspended in the same manner as in area 23. It continues from north to south out of area 24 and back to area 23, completing the circuit.": "Un cavaliere caduto di nome Sir Bluto Sans Pite (un NE {@creature champion|VGM}; vedi {@adventure appendix B|TftYP-WPM|3}) e i suoi otto servitori (umani NE {@creature Knight||knights}) aspettano qui per tendere un'imboscata a chiunque attraversi il tunnel. Verranno allertati dai disturbi nel flusso dell'acqua mentre il gruppo lo manomette a monte. Il flusso che scorre attraverso questa stanza è sospeso allo stesso modo dell'area 23. Continua da nord a sud fuori dall'area 24 e torna all'area 23, completando il circuito.",
	"Sir Bluto's knights work in two teams of four, with two team members on each side of the stream. When a kayak comes out, a team will throw a large net over it and attempt to drag it and its occupants out of the stream and down onto the floor. When it falls, they move in to finish off the occupants with swords. To escape from a net, a creature can use its action to make a {@dc 10} Strength check, freeing itself or another creature within its reach on a successful check. Dealing 5 slashing damage to the net (AC 10) also frees a creature without harming it; any other creature in the same net can then use its action to free itself through that opening.": "I cavalieri di Sir Bluto lavorano in due squadre da quattro, con due membri della squadra su ciascun lato del torrente. Quando un kayak esce, una squadra gli lancia sopra una grande rete e tenta di trascinarlo e i suoi occupanti fuori dal torrente e giù sul pavimento. Quando cade, entrano per finire gli occupanti con le spade. Per fuggire da una rete, una creatura può usare la sua azione per effettuare una prova di Forza {@dc 10}, liberando se stessa o un'altra creatura alla sua portata se la prova riesce. Infliggere 5 danni taglienti alla rete (CA 10) libera anche una creatura senza danneggiarla; qualsiasi altra creatura nella stessa rete può quindi utilizzare la sua azione per liberarsi attraverso quell'apertura.",
	"Sir Bluto was a respected Knight of the Realm before his indictment in the River of Blood mass-murder case. His mysterious disappearance from prison left even the Royal Magician-Detectives baffled, and a reward of 10,000 gp was posted for his capture. Someone in the party is sure to recognize his one-of-a-kind face.": "Sir Bluto era un rispettato Cavaliere del Regno prima della sua incriminazione nel caso dell'omicidio di massa del Fiume di Sangue. La sua misteriosa scomparsa dalla prigione lasciò sconcertati anche i maghi-detective reali, e per la sua cattura fu assegnata una ricompensa di 10.000 mo. Qualcuno nella festa riconoscerà sicuramente il suo volto unico nel suo genere.",
	"In addition to his weapons and armor, Sir Bluto wears {@item boots of striding and springing}. In addition, he carries the key that opens the secret doors at area 25.": "Oltre alle armi e all'armatura, Sir Bluto indossa {@item boots of striding and springing}. Inoltre, porta con sé la chiave che apre le porte segrete dell'area 25.",
	"The secret doors at either end of the narrow corridor will reveal themselves and open only to the bearer of Sir Bluto's magic key.": "Le porte segrete alle due estremità dello stretto corridoio si riveleranno e si apriranno solo al portatore della chiave magica di Sir Bluto.",
	"You are looking out and down into an enormous chamber defined by terraced steps that ring the entire area and descend toward a central enclosure.": "Stai guardando fuori e giù in un'enorme camera definita da gradini terrazzati che circondano l'intera area e scendono verso un recinto centrale.",
	"A few feet south of the door, water laps at the edge of the stone floor. Looking to the side, you can see that the ring of the terrace that lies beyond is a ten-foot-deep ring of water held in by a nearly transparent wall. Another of these watery steps in the terrace is somewhat lower than the first; at the level in between these aquariums, the terrace steps are dry, but the area is still enclosed by a glassy wall like the others.": "Pochi metri a sud della porta, l'acqua lambisce il bordo del pavimento di pietra. Guardando di lato, puoi vedere che l'anello della terrazza che si trova oltre è un anello d'acqua profondo tre metri, trattenuto da un muro quasi trasparente. Un altro di questi gradini d'acqua nella terrazza è un po' più basso del primo; al livello tra questi acquari, i gradini della terrazza sono asciutti, ma l'area è ancora recintata da un muro vetrato come gli altri.",
	"Each tier in the room is 10 feet in depth and width. The three middle levels are enclosed by 10-foot-tall glass walls that keep the inhabitants of those tiers confined. The two on either side are filled with water. All the creatures in this room have been {@condition charmed} and ordered to stay in their areas as long as their glass walls are intact.": "Ogni livello nella stanza è profondo e largo 10 piedi. I tre livelli intermedi sono racchiusi da pareti di vetro alte 10 piedi che tengono confinati gli abitanti di quei livelli. I due su entrambi i lati sono pieni d'acqua. A tutte le creature in questa stanza è stato {@condition charmed} ordinato di rimanere nelle loro aree fintanto che le loro pareti di vetro sono intatte.",
	"A 10-foot-square area of glass wall has AC 15, and 20 hit points. The glass can also be broken with a successful {@dc 15} Strength check.": "Un'area quadrata di 3 metri di parete di vetro ha CA 15 e 20 punti ferita. Il vetro può anche essere rotto con una prova di Forza riuscita {@dc 15}.",
	"The only exit from the room is the door that leads south out of the bottom tier. It opens into a corridor that passes under the higher tiers of the room.": "L'unica uscita dalla stanza è la porta che conduce a sud fuori dal livello inferiore. Si apre in un corridoio che passa sotto i livelli più alti della stanza.",
	"If any of the glass walls are broken, a weak {@spell wall of force} will activate immediately in front of the door on the bottom tier (preventing water from forcing the door open and escaping into the corridor beyond). If the glass is broken on both of the aquariums, the volume of water is sufficient to fill the two lower tiers and cover the floor of the middle tier to a depth of about 2 feet. The water will slowly drain out of four small drains in the corners of the bottom tier, but it will take a good three hours to do so. Of course, characters who choose to wait will be subject to the possibility of {@adventure random encounters|TftYP-WPM|1|Random Encounters}. Once the water is finally gone, the wall of force will disappear.": "Se una qualsiasi delle pareti di vetro viene rotta, un debole {@spell wall of force} si attiverà immediatamente davanti alla porta del livello inferiore (impedendo all'acqua di forzare l'apertura della porta e di fuoriuscire nel corridoio sottostante). Se il vetro è rotto in entrambi gli acquari, il volume dell'acqua è sufficiente a riempire i due livelli inferiori e a coprire il pavimento del livello intermedio fino a una profondità di circa 2 piedi. L'acqua verrà scaricata lentamente da quattro piccoli scarichi negli angoli del livello inferiore, ma ci vorranno almeno tre ore per farlo. Naturalmente, i personaggi che scelgono di attendere saranno soggetti alla possibilità di {@adventure random encounters|TftYP-WPM|1|Random Encounters}. Una volta che l’acqua sarà scomparsa, il muro di forza scomparirà.",
	"If the characters destroy the wall of force, the pressure of the water will push open the door and the water will rush into the corridor beyond, pulling along any swimming characters and miscellaneous debris nearby. The water will collide with another wall of force that covers the door to {@adventure area 27|TftYP-WPM|1|27. Luxurious Prison}, and then begin draining out through a grating in the floor in the last 10 feet of the passage. The water will take only 20 minutes to drain out through this grating. (The water drains straight down through an old lava tube to a large cave with no other exits.) When the water is gone, the wall of force barring entry to area 27 dissipates.": "Se i personaggi distruggono il muro di forza, la pressione dell'acqua aprirà la porta e l'acqua scorrerà nel corridoio sottostante, trascinando con sé eventuali personaggi che nuotano e detriti vari nelle vicinanze. L'acqua si scontrerà con un altro muro di forza che copre la porta {@adventure area 27|TftYP-WPM|1|27. Luxurious Prison} e poi inizierà a defluire attraverso una grata nel pavimento negli ultimi 3 metri del passaggio. L'acqua impiegherà solo 20 minuti per defluire attraverso questa griglia. (L'acqua defluisce direttamente attraverso un vecchio tubo di lava fino a una grande grotta senza altre uscite.) Quando l'acqua se ne va, il muro di forza che impedisce l'ingresso all'area 27 si dissipa.",
	"The occupants of each level will be randomly distributed when the party enters, but as the intruders come near, the monsters will move to follow, expecting to be fed. They are accustomed to live food, and will ignore dead meat or other nonliving sustenance. They consider any living creature that enters their domain as food, and will attempt to eat it.": "Gli occupanti di ogni livello verranno distribuiti casualmente quando il gruppo entra, ma man mano che gli intrusi si avvicinano, i mostri si muoveranno per seguirli, aspettandosi di essere nutriti. Sono abituati al cibo vivo e ignorano la carne morta o altri mezzi di sostentamento non viventi. Considerano qualsiasi creatura vivente che entra nel loro dominio come cibo e tentano di mangiarlo.",
	"No creatures inhabit the top tier of the terrace. The aquarium tier inside that area is occupied by six {@creature giant crayfish|TftYP} (see {@adventure appendix B|TftYP-WPM|3}). The next lower tier is a dry level where the glass walls enclose six {@creature Giant Scorpion||giant scorpions}. Beneath and inside that is an aquarium that holds four {@creature Sea Lion|TftYP|sea lions} (see {@adventure appendix B|TftYP-WPM|3}).": "Nessuna creatura abita il livello più alto della terrazza. Il livello dell'acquario all'interno di quell'area è occupato da sei {@creature giant crayfish|TftYP} (vedi {@adventure appendix B|TftYP-WPM|3}). Il livello inferiore successivo è un livello asciutto in cui le pareti di vetro ne racchiudono sei {@creature Giant Scorpion||giant scorpions}. Sotto e all'interno c'è un acquario che ne contiene quattro {@creature Sea Lion|TftYP|sea lions} (vedi {@adventure appendix B|TftYP-WPM|3}).",
	"On the bottom tier are three wing-clipped {@creature Manticore||manticores} that are unable to fly. The manticores will not hesitate to fire their spikes at any they recognize as intruders.": "Nel livello inferiore ci sono tre ali tagliate {@creature Manticore||manticores} che non sono in grado di volare. Le manticore non esiteranno a lanciare i loro aculei contro chiunque riconoscano come intruso.",
	"A safe is set in the north wall opposite the door on the bottom tier. If it is opened incorrectly (that is, the trap not removed), a vibration device in the wall is triggered that will shatter the glass walls in this area in {@dice 1d6} rounds. The safe contains 6,000 sp and one piece of jewelry worth 3,000 gp.": "Una cassaforte è posizionata nella parete nord di fronte alla porta del livello inferiore. Se viene aperta in modo errato (ovvero, la trappola non viene rimossa), verrà attivato un dispositivo di vibrazione nel muro che frantumerà le pareti di vetro in quest'area in {@dice 1d6} turni. La cassaforte contiene 6.000 ma e un gioiello del valore di 3.000 mo.",
	"Lavish furnishings and decorations are everywhere in this large room. The floor is strewn with rugs and cushions, and tapestries cover the walls. A hookah as tall as an adult human stands in one corner. The largest piece of furniture is a sumptuous divan.": "Arredi e decorazioni sontuosi sono ovunque in questa grande stanza. Il pavimento è cosparso di tappeti e cuscini e gli arazzi ricoprono le pareti. In un angolo c'è un narghilè alto quanto un essere umano adulto. Il mobile più grande è un sontuoso divano.",
	"The room is the residence of Qesnef, an {@creature oni} who lost a bet with Keraptis and as a result must confine himself in these luxurious surroundings, guarding his treasure, for 1,001 years. A {@spell magic mouth} spell warns him of the approach of trespassers, so he will disguise himself by using his Change Shape ability to take the form of a doughty halfling warrior, claiming to be someone who has been trapped by the evil wizard.": "La stanza è la residenza di Qesnef, un {@creature oni} che ha perso una scommessa con Keraptis e di conseguenza è costretto a confinarsi in questo ambiente lussuoso, a guardia del suo tesoro, per 1.001 anni. Un incantesimo {@spell magic mouth} lo avverte dell'avvicinarsi degli intrusi, quindi si travestirà usando la sua abilità Cambia forma per assumere la forma di un valoroso guerriero halfling, sostenendo di essere qualcuno che è stato intrappolato dal malvagio mago.",
	"Qesnef's valuables have been casually shoved beneath the divan. The hoard includes {@item Blackrazor}, a sentient greatsword (see \"{@item Blackrazor||Sample Sentient Items}\" in chapter 7 of the {@book Dungeon Master's Guide|DMG}), 1,000 ep, 200 pp, four pieces of jewelry worth a total of 11,000 gp, a {@item Potion of Greater Healing||potion of healing (greater)}, a {@item scroll of protection} (fiends), and {@item armor of vulnerability (slashing)}.": "Gli oggetti di valore di Qesnef sono stati infilati con nonchalance sotto il divano. Il tesoro include {@item Blackrazor}, uno spadone senziente (vedi \"{@item Blackrazor||Sample Sentient Items}\" nel capitolo 7 di {@book Dungeon Master's Guide|DMG}), 1.000 me, 200 pp, quattro gioielli per un valore totale di 11.000 mo, un {@item Potion of Greater Healing||potion of healing (greater)}, un {@item scroll of protection} (demoni) e {@item armor of vulnerability (slashing)}.",
	"In addition, Qesnef wears a {@item ring of protection} on his left hand and a {@item ring of spell storing} (with two {@spell mirror image} spells in it) on his right.": "Inoltre, Qesnef indossa un {@item ring of protection} sulla mano sinistra e un {@item ring of spell storing} (con due {@spell mirror image} incantesimi al suo interno) sulla destra.",
	"If the characters obtain two or even all three of the magic weapons and are finally leaving for good, they might be stopped at {@adventure area 2|TftYP-WPM|1|2. Riddling Guardian} by the return of the {@spell wall of force}. A voice will speak to them out of the air:": "Se i personaggi ottengono due o anche tutte e tre le armi magiche e alla fine se ne vanno definitivamente, potrebbero essere fermati a {@adventure area 2|TftYP-WPM|1|2. Riddling Guardian} dal ritorno del {@spell wall of force}. Una voce parlerà loro dall'aria:",
	"\"Not thinking of leaving, are you? You've been so very entertaining. I just couldn't think of letting you go, especially with those little items of mine. And since you've eliminated all of their guardians, why, you'll simply have to stay... to take their places. I'll have to ask you to leave all of your ridiculous weapons behind and let Nix and Nox escort you to the Indoctrination Center. I'll be most disappointed if you cause me any trouble and Nix and Nox have to eliminate you. Don't worry—you'll like it here.\"": "\"Non stai pensando di andartene, vero? Sei stato così divertente. Non potevo pensare di lasciarti andare, soprattutto con quei miei piccoli oggetti. E dal momento che hai eliminato tutti i loro guardiani, beh, dovrai semplicemente restare... per prendere il loro posto. Dovrò chiederti di lasciare tutte le tue ridicole armi dietro e lasciare che Nix e Nox ti accompagnino al Centro di Indottrinamento. Sarò molto deluso se mi causassi qualche problema e Nix e Nox dovessero eliminarti te. Non preoccuparti: ti piacerà qui.\"",
	"The wall of force disappears, but coming up the south passage are Nix and Nox, two {@creature Efreeti||efreet}. If the party can get past them, they're home free.": "Il muro di forza scompare, ma in arrivo dal passaggio sud ci sono Nix e Nox, due {@creature Efreeti||efreet}. Se il gruppo riesce a superarli, sono a casa liberi.",
	"Of course, this whole episode can be omitted if the party has already taken too much damage. Conversely, if the characters have had too easy a time of it, this final challenge can be made tougher by the addition of one or two more {@creature Efreeti||efreet} (called Box and Cox).": "Naturalmente, l'intero episodio può essere omesso se il gruppo ha già subito troppi danni. Al contrario, se i personaggi si sono divertiti troppo facilmente, questa sfida finale può essere resa più difficile aggiungendo uno o due altri {@creature Efreeti||efreet} (chiamati Box e Cox).",
	"If, for some foolish reason, the party decides to comply with Keraptis's request and go with Nix and Nox to the Indoctrination Center, you will have to play it by ear. It's not too difficult—use your imagination and make it up as you go. Just make sure that the characters are extremely sorry they ever decided to submit to Keraptis's demands. They probably will end up as the brainwashed new guards in Keraptis's renewed version of White Plume Mountain's dungeon.": "Se, per qualche stupido motivo, il gruppo decide di soddisfare la richiesta di Keraptis e di andare con Nix e Nox al Centro di Indottrinamento, dovrai ascoltarlo a orecchio. Non è troppo difficile: usa la tua immaginazione e inventala mentre procedi. Assicurati solo che i personaggi siano estremamente dispiaciuti di aver deciso di sottomettersi alle richieste di Keraptis. Probabilmente finiranno per essere le nuove guardie a cui è stato fatto il lavaggio del cervello nella versione rinnovata di Keraptis del dungeon di White Plume Mountain.",
	"The magic items that are introduced in this book are detailed here in alphabetical order. The adventure in which an item appears is given at the end of its description.": "Gli oggetti magici introdotti in questo libro sono dettagliati qui in ordine alfabetico. L'avventura in cui appare un oggetto è indicata alla fine della sua descrizione.",
	"This appendix details creatures and nonplayer characters that are mentioned in this book and that don't appear in the {@book Monster Manual|MM}. That book's introduction explains how to interpret a stat block.": "Questa appendice descrive in dettaglio le creature e i personaggi non giocanti menzionati in questo libro e che non compaiono nel {@book Monster Manual|MM}. L'introduzione di quel libro spiega come interpretare un blocco delle statistiche.",
	"Some of these creatures are available in {@book Volo's Guide to Monsters|VGM} but are reproduced here for your convenience.": "Alcune di queste creature sono disponibili in {@book Volo's Guide to Monsters|VGM} ma sono riprodotte qui per tua comodità.",
	"The creatures are presented in alphabetical order.": "Le creature sono presentate in ordine alfabetico.",
	"Kim Mohan, Mike Mearls": "Kim Mohan, Mike Mearls",
	"Jeremy Crawford": "Jeremy Crawford",
	"Chris Sims, Sean K Reynolds, Jennifer Clarke Wilkes": "Chris Sims, Sean K. Reynolds, Jennifer Clarke Wilkes",
	"Kim Mohan, Michele Carter": "Kim Mohan, Michele Carter",
	"Chris Dupuis, Ben Petrisor, Matt Sernett": "Chris Dupuis, Ben Petrisor, Matt Sernett",
	"Kate Irwin": "Kate Irwin",
	"Shauna Narciso, Richard Whitters": "Shauna Narciso, Richard Whitters",
	"Emi Tanji": "Emi Tanji",
	"Tyler Jacobson": "Tyler Jacobson",
	"Mark Behm, Eric Belisle, Zoltan Boros, Noah Bradley, Sam Carr, Jedd Chevrier, Bud Cook, Olga Drebas, Wayne England, Lake Hurwitz, Izzy, Tyler Jacobson, Titus Lunter, Brynn Metheney, Scott Murphy, Claudio Pozas, Ned Rogers, Chris Seaman, Cory Trego-Erdner, Franz Vohwinkel, Mark Winters, Sam Wood, Ben Wootten": "Mark Behm, Eric Belisle, Zoltan Boros, Noah Bradley, Sam Carr, Jedd Chevrier, Bud Cook, Olga Drebas, Wayne England, Lake Hurwitz, Izzy, Tyler Jacobson, Titus Lunter, Brynn Metheney, Scott Murphy, Claudio Pozas, Ned Rogers, Chris Seaman, Cory Trego-Erdner, Franz Vohwinkel, Mark Winters, Sam Wood, Ben Wootten",
	"Jason A. Engle, Rob Lazzaretti, Mike Schley, Ben Wootten": "Jason A. Engle, Rob Lazzaretti, Mike Schley, Ben Wootten",
	"Stan!": "Stan!",
	"Heather Fleming": "Heather Fleming",
	"Cynda Callaway": "Cynda Callaway",
	"Sven Bolen, Carmen Cheung, Kevin Yee": "Sven Bolen, Carmen Cheung, Kevin Yee",
	"David Gershman": "David Gershmann",
	"Jefferson Dunlap": "Jefferson Dunlap",
	"Bart Carroll, John Feil, Trevor Kidd, Adam Lee, Christopher Lindsay, Shelly Mazzanoble, Christopher Perkins, Hilary Ross, Liz Schuh, Nathan Stewart, Greg Tito, Shawn Wood": "Bart Carroll, John Feil, Trevor Kidd, Adam Lee, Christopher Lindsay, Shelly Mazzanoble, Christopher Perkins, Hilary Ross, Liz Schuh, Nathan Stewart, Greg Tito, Shawn Wood",
	"Gary Gygax": "Gary Gygax",
	"Lawrence Schick": "Lawrence Schick",
	"Mike Carr, Allen Hammack, Harold Johnson, Tim Jones, Jeff Leason, Dave Sutherland, Jean Wells": "Mike Carr, Allen Hammack, Harold Johnson, Tim Jones, Jeff Leason, Dave Sutherland, Jean Wells",
	"Dave Sutherland, Erol Otus, Darlene Pekul, Jeff Dee, David S. LaForce, Jim Roslof, Bill Willingham": "Dave Sutherland, Erol Otus, Darlene Pekul, Jeff Dee, David S. LaForce, Jim Roslof, Bill Willingham",
	"Harold Johnson, Jeff R. Leason": "Harold Johnson, Jeff R. Leason",
	"Dave Cook, Lawrence Schick": "Dave Cook, Lawrence Schick",
	"Harold Johnson": "Harold Johnson",
	"Dave Cook, Jeff R. Leason, Lawrence Schick": "Dave Cook, Jeff R. Leason, Lawrence Schick",
	"Erol Otus, Jeff Dee, Gregory K. Fleming, David S. LaForce, David C. Sutherland III": "Erol Otus, Jeff Dee, Gregory K. Fleming, David S. LaForce, David C. Sutherland III",
	"Mike Carr, Timothy Jones, Jon Pickens, Lawrence Schick": "Mike Carr, Timothy Jones, Jon Pickens, Lawrence Schick",
	"David C. Sutherland III, David A. Trampier, Jeff Dee, David S. LaForce, Erol Otis, Bill Willingham": "David C. Sutherland III, David A. Trampier, Jeff Dee, David S. LaForce, Erol Otis, Bill Willingham",
	"Bruce R. Cordell": "Bruce R. Cordell",
	"Miranda Horner": "Miranda Horner",
	"Todd Gamble": "Todd Gamble",
	"Dennis Cramer, Todd Lockwood": "Dennis Cramer, Todd Lockwood",
	"Richard Baker": "Riccardo Baker",
	"Scott Fitzgerald Gray": "Scott Fitzgerald Gray",
	"Ray Vallese": "Ray Vallese",
	"Mike Schley": "Mike Schley",
	"Eric Belisle, Sam Carr, Tyler Jacobson, Miles Johnstone, Mark Winters": "Eric Belisle, Sam Carr, Tyler Jacobson, Miles Johnstone, Mark Winters"
}