{
	"Ironspine Keep is all that stands before a monstrous horde sent by the villainous lich Szass Tam. The heroes must defend a section of the fortress walls from encroaching monsters and internal spies, or the region will fall to Szass Tam's tide of death.": "Ironspine Keep è tutto ciò che si trova davanti a un'orda mostruosa inviata dal malvagio lich Szass Tam. Gli eroi devono difendere una sezione delle mura della fortezza dai mostri invasori e dalle spie interne, altrimenti la regione cadrà sotto l'ondata di morte di Szass Tam.",
	"\"Hold Back the Dead\" is part of a yearlong celebration of Dungeons & Dragons and its 50th anniversary. The adventure is designed for four to six level 4 characters. Accompanying the adventure are character sheets for the six protagonists of the beloved 1980s {@i Dungeons & Dragons} animated series: Bobby, Diana, Eric, Hank, Presto, and Sheila, all presented in young adulthood. The seventh character sheet presents Niko, a Cleric from a different set of adventurers who recently tumbled into the D&D multiverse. Each player can choose one of these characters or provide a character of their own.": "\"Hold Back the Dead\" fa parte di un anno di celebrazione di Dungeons & Dragons e del suo cinquantesimo anniversario. L'avventura è progettata per da quattro a sei personaggi di livello 4. Ad accompagnare l'avventura ci sono le schede dei personaggi dei sei protagonisti dell'amata serie animata degli anni '80 {@i Dungeons & Dragons}: Bobby, Diana, Eric, Hank, Presto e Sheila, tutti presentati in giovane età adulta. La settima scheda del personaggio presenta Niko, un chierico di un diverso gruppo di avventurieri che recentemente si è imbattuto nel multiverso di D&D. Ogni giocatore può scegliere uno di questi personaggi o fornire un proprio personaggio.",
	"This document and the 2024 {@book Player's Handbook|XPHB} contain all you need to run the adventure. The following appendixes are included:": "Questo documento e il 2024 {@book Player's Handbook|XPHB} contengono tutto ciò di cui hai bisogno per eseguire l'avventura. Sono incluse le seguenti appendici:",
	"{@area Appendix A|030|x} provides stat blocks for the creatures encountered in this adventure. Their names appear in {@b bold} in the adventure.": "{@area Appendix A|030|x} fornisce blocchi delle statistiche per le creature incontrate in questa avventura. I loro nomi compaiono in {@b bold} nell'avventura.",
	"{@area Appendix B|031|x} provides maps of the fortress defense zones; you will need only one of these maps.": "{@area Appendix B|031|x} fornisce mappe delle zone di difesa della fortezza; avrai bisogno solo di una di queste mappe.",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Il testo che appare in un riquadro come questo deve essere letto ad alta voce o parafrasato per i giocatori quando i loro personaggi arrivano per la prima volta in un luogo o in una circostanza specifica, come descritto nel testo.",
	"Ironspine Keep has stood abandoned for many years. Representatives of the Lord's Alliance, an organization of the strongest cities on the Sword Coast, recently funded an expedition to reclaim the fortress. The fortress would allow the Lord's Alliance to keep a closer watch over dangers in the region. The characters are initially hired to help guard Ironspine Keep, which is expected to be an easy task.": "Il Forte Spina di Ferro è abbandonato da molti anni. I rappresentanti dell'Alleanza del Signore, un'organizzazione delle città più forti della Costa della Spada, hanno recentemente finanziato una spedizione per riconquistare la fortezza. La fortezza consentirebbe all'Alleanza del Lord di vigilare più da vicino sui pericoli nella regione. I personaggi vengono inizialmente assunti per aiutare a proteggere Ironspine Keep, il che dovrebbe essere un compito facile.",
	"Szass Tam, a scheming lich in command of the malevolent Red Wizards of Thay, plans to amass an army in this area of the Western Heartlands. Ironspine Keep makes an ideal place to sequester his forces, and Szass Tam can't allow the powerful Sword Coast cities to control the stronghold. He quickly dispatched a legion commanded by a spectral warlord to discourage the recovery effort. To instill fear in the rabble repairing the fortification, Szass Tam sent an imposing illusion of himself over the fortress, declaring its impending doom.": "Szass Tam, un lich intrigante al comando dei malvagi Maghi Rossi di Thay, progetta di ammassare un esercito in quest'area delle Terre Centrali Occidentali. Ironspine Keep è il luogo ideale per sequestrare le sue forze e Szass Tam non può permettere alle potenti città della Costa della Spada di controllare la roccaforte. Inviò rapidamente una legione comandata da uno spettrale signore della guerra per scoraggiare gli sforzi di recupero. Per instillare paura nella folla che riparava la fortificazione, Szass Tam inviò un'imponente illusione di se stesso sulla fortezza, dichiarandone la rovina imminente.",
	"The Lord's Alliance won't be deterred. Rather than abandon the fortress, the five cities supporting the reconstruction efforts committed to defending Ironspine Keep against Szass Tam's horde.": "L'Alleanza del Signore non si farà scoraggiare. Piuttosto che abbandonare la fortezza, le cinque città che sostenevano gli sforzi di ricostruzione si impegnarono a difendere Ironspine Keep dall'orda di Szass Tam.",
	"When the characters arrive for what they expect to be a routine guard posting, they learn about the approaching horde and must align themselves with one of the five cities. Defense of Ironspine Keep depends upon them.": "Quando i personaggi arrivano per quello che si aspettano essere un posto di guardia di routine, vengono a conoscenza dell'orda in avvicinamento e devono allinearsi con una delle cinque città. La difesa di Ironspine Keep dipende da loro.",
	"A halfling commander named Corlie Halvachar (Small, Neutral Good {@creature Knight|XMM}) sends for the characters. She's a representative of the Lord's Alliance with an offer of easy guard work at the remote fortress where she's stationed. Corlie asks the characters to come to the stronghold and serve on behalf of the five great Sword Coast cities that are jointly restoring the fortress. The characters arrive at Ironspine Keep to meet with the knight at the start of the adventure.": "Un comandante halfling di nome Corlie Halvachar (Piccolo, Neutrale Buono {@creature Knight|XMM}) manda a chiamare i personaggi. È una rappresentante dell'Alleanza del Lord con un'offerta di facile lavoro di guardia presso la remota fortezza dove è di stanza. Corlie chiede ai personaggi di venire alla roccaforte e servire per conto delle cinque grandi città della Costa della Spada che stanno restaurando insieme la fortezza. I personaggi arrivano a Ironspine Keep per incontrare il cavaliere all'inizio dell'avventura.",
	"If this employment isn't sufficient to interest the players, you might use one of the following hooks instead:": "Se questo impiego non è sufficiente ad interessare i giocatori, potresti utilizzare invece uno dei seguenti ganci:",
	"A character's family or loved ones in the Western Heartlands send word about how dangerous the area has become and how happy they are to hear that the nearby Ironspine Keep is being restored. They encourage the characters to lend aid to Corlie Halvachar at the fortress to ensure that the lands can be safe once again.": "La famiglia o i cari di un personaggio nelle Terre Centrali Occidentali comunicano quanto sia diventata pericolosa l'area e quanto sono felici di sapere che il vicino Forte Spina di Ferro è in fase di restauro. Incoraggiano i personaggi a prestare aiuto a Corlie Halvachar alla fortezza per garantire che le terre possano essere di nuovo al sicuro.",
	"If the characters have found themselves on the wrong side of the law in Baldur's Gate, Mithral Hall, Neverwinter, Silverymoon, or Waterdeep, a city leader offers to expunge the characters' crimes if they serve some time guarding Ironspine Keep under the command of Corlie Halvachar.": "Se i personaggi si sono trovati dalla parte sbagliata della legge a Baldur's Gate, Mithral Hall, Neverwinter, Silverymoon o Waterdeep, un leader della città si offre di cancellare i crimini dei personaggi se prestano servizio per un po' di tempo a guardia di Ironspine Keep sotto il comando di Corlie Halvachar.",
	"This adventure takes place in the Western Heartlands of the Sword Coast region in the Forgotten Realms campaign setting. You can set the adventure on a different world if you wish. Consider the following suggestions:": "Questa avventura è ambientata nelle Terre Centrali Occidentali della regione della Costa della Spada, nell'ambientazione della campagna Forgotten Realms. Se lo desideri, puoi ambientare l'avventura in un mondo diverso. Considera i seguenti suggerimenti:",
	"The old fortress rises in the Hinterlund region of Solamnia. It was built before the Cataclysm and has been uninhabited until recently. Corlie Halvachar is a Knight of the Crown. Lord Soth's forces are marching from Dargaard Keep.": "L'antica fortezza sorge nella regione dell'Hinterlund di Solamnia. Fu costruito prima del Cataclisma ed è rimasto disabitato fino a tempi recenti. Corlie Halvachar è un Cavaliere della Corona. Le forze di Lord Soth stanno marciando da Dargaard Keep.",
	"Dwarves built the fortress in the Mror Holds long ago but abandoned it when a local mine was depleted. Allied forces have recently recovered it, but the fortress is in the path of a horde of monsters sent by the sinister lich Lady Illmarrow.": "I Nani costruirono la fortezza nelle Fortezze di Mror molto tempo fa, ma la abbandonarono quando una miniera locale fu esaurita. Le forze alleate l'hanno recentemente recuperata, ma la fortezza si trova sul percorso di un'orda di mostri inviati dal sinistro lich Lady Illmarrow.",
	"The recently reclaimed fortress stands in the northern part of the Kingdom of Furyondy. The evil cambion Iuz, rather than Szass Tam, sends forces against the fortress.": "La fortezza recentemente bonificata si trova nella parte settentrionale del Regno di Furyondy. Il malvagio Cambion Iuz, invece di Szass Tam, invia forze contro la fortezza.",
	"This adventure is designed to unfold in three to four hours of play and is split into the following parts:": "Questa avventura è progettata per svolgersi in tre o quattro ore di gioco ed è divisa nelle seguenti parti:",
	"The characters learn of Szass Tam's threat, take up arms, and contend with enemies seeking to climb the fortress walls. The characters can use a siege weapon on their section of the wall against the defenders.": "I personaggi vengono a conoscenza della minaccia di Szass Tam, imbracciano le armi e combattono i nemici che cercano di scalare le mura della fortezza. I personaggi possono usare un'arma d'assedio nella loro sezione di muro contro i difensori.",
	"Realizing the characters are presenting a strong defense, the army seeks to eliminate the characters by hurling monsters onto the battlements.": "Rendendosi conto che i personaggi presentano una forte difesa, l'esercito cerca di eliminarli scagliando mostri sui bastioni.",
	"While the characters rest, a shape-shifting spy and its minions try to sabotage the characters' siege weapon and murder them all.": "Mentre i personaggi riposano, una spia mutaforma e i suoi servi cercano di sabotare l'arma d'assedio dei personaggi e di ucciderli tutti.",
	"The horde's leader decides to personally eliminate the characters. By defeating this warlord, the characters leave the enemy leaderless and save the fortress.": "Il leader dell'orda decide di eliminare personalmente i personaggi. Sconfiggendo questo signore della guerra, i personaggi lasciano il nemico senza leader e salvano la fortezza.",
	"The adventure begins as the characters arrive at Ironspine Keep for routine guard duty. Several unarmored workers, including stonemasons and smiths, frantically work at repairs with evident fear and determination. Corlie Halvachar meets with the characters as soon as they arrive.": "L'avventura inizia quando i personaggi arrivano a Ironspine Keep per il normale servizio di guardia. Diversi lavoratori senza armatura, inclusi scalpellini e fabbri, lavorano freneticamente alle riparazioni con evidente paura e determinazione. Corlie Halvachar incontra i personaggi non appena arrivano.",
	"Read or paraphrase the following text to start the adventure:": "Leggi o parafrasa il seguente testo per iniziare l'avventura:",
	"A stout halfling wearing plate armor meets you at the fortress entrance.": "Un robusto halfling che indossa un'armatura a piastre ti incontra all'ingresso della fortezza.",
	"\"Such lucky timing!\" she says. \"I'm Corlie Halvachar, representing the Lord's Alliance. The situation here has gotten much, much worse. I'll fill you in, but first, please tell me a bit about yourselves.\"": "\"Che tempismo fortunato!\" dice. \"Sono Corlie Halvachar e rappresento l'Alleanza del Signore. La situazione qui è peggiorata molto, molto. Vi aggiornerò, ma prima, per favore, parlatemi un po' di voi.\"",
	"Give each player an opportunity to introduce and describe their character. Corlie engages in a bit of pleasant chatter, probing the characters about their abilities, but it's clear she's got something pressing on her mind.": "Dai a ogni giocatore l'opportunità di presentare e descrivere il proprio personaggio. Corlie si impegna in un po' di piacevoli chiacchiere, sondando le capacità dei personaggi, ma è chiaro che ha qualcosa che la preme per la mente.",
	"After the introductions, Corlie gives a grim smile. Continue reading:": "Dopo le presentazioni, Corlie fa un sorriso cupo. Continua a leggere:",
	"Corlie leads you north through the fortress. Workers repair walls, stack spears, and sharpen swords.": "Corlie ti condurrà a nord attraverso la fortezza. Gli operai riparano i muri, impilano lance e affilano le spade.",
	"\"Five great cities of the Sword Coast have combined forces to restore this fortress,\" she explains. \"We expected it would give us better visibility into trouble on the frontier. But it seems that the Red Wizards of Thay don't want us here.": "\"Cinque grandi città della Costa della Spada hanno unito le forze per restaurare questa fortezza\", spiega. \"Ci aspettavamo che ci avrebbe dato una migliore visibilità sui problemi alla frontiera. Ma sembra che i Maghi Rossi di Thay non ci vogliano qui.",
	"\"Earlier today, an image of the vile necromancer Szass Tam, leader of the Red Wizards, appeared in the sky above the fortress. He commanded that everyone in the fortress flee or face his army.\"": "\"Oggi, un'immagine del vile negromante Szass Tam, leader dei Maghi Rossi, è apparsa nel cielo sopra la fortezza. Ha comandato che tutti nella fortezza fuggissero o affrontassero il suo esercito.\"",
	"Corlie gestures at the workers with pride.": "Corlie indica con orgoglio i lavoratori.",
	"\"We won't be bullied, and we won't abandon a stronghold that the Red Wizards might use as a foothold in the region. We're staying.": "\"Non saremo vittime di bullismo e non abbandoneremo una roccaforte che i Maghi Rossi potrebbero usare come punto d'appoggio nella regione. Resteremo.",
	"\"But we don't have many soldiers; I don't even have any squires to help. We need you.": "\"Ma non abbiamo molti soldati; non ho nemmeno scudieri che possano aiutarci. Abbiamo bisogno di te.",
	"\"Scouts have identified an army of skeletons, zombies, and other undead headed this way. They'll arrive within the hour, probably in multiple waves. We need brave souls like you on the wall.": "\"Gli esploratori hanno identificato un esercito di scheletri, zombie e altri non morti diretti in questa direzione. Arriveranno entro un'ora, probabilmente in ondate multiple. Abbiamo bisogno di anime coraggiose come te sul muro.",
	"\"But which wall? Each city has reinforced a part of this fortress, and you'll be stationed in a defense zone on behalf of one of the five cities. You can decide which.\"": "\"Ma quale muro? Ogni città ha rinforzato una parte di questa fortezza, e tu sarai di stanza in una zona di difesa per conto di una delle cinque città. Puoi decidere quale.\"",
	"Corlie asks the characters to serve on behalf of Baldur's Gate, Mithral Hall, Neverwinter, Silverymoon, or Waterdeep. She has already arranged for the characters to receive hazard pay of 1,000 GP each from the city they choose. All characters must agree on the same city patron. Show the players {@adventure Map 1.1|HBTD|0|Map 1.1: Ironspine Keep} and point out which defense zones correspond with which city.": "Corlie chiede ai personaggi di prestare servizio per conto di Baldur's Gate, Mithral Hall, Neverwinter, Silverymoon o Waterdeep. Ha già fatto in modo che i personaggi ricevano una indennità di rischio di 1.000 GP ciascuno dalla città che scelgono. Tutti i personaggi devono concordare sullo stesso patrono della città. Mostra ai giocatori {@adventure Map 1.1|HBTD|0|Map 1.1: Ironspine Keep} e indica quali zone di difesa corrispondono a quale città.",
	"Corlie describes the cities and their defense zones as follows:": "Corlie descrive le città e le loro zone di difesa come segue:",
	"{@b Baldur's Gate} is a rough-and-tumble port city replete with decadent nobles, gangs, and priests like those who follow Gond, a god of invention. Its defense zone is the critical northern tip of the fortress. Inventors have installed a Clockwork Trebuchet there to aid in defense.": "{@b Baldur's Gate} è una città portuale turbolenta piena di nobili decadenti, bande e preti come quelli che seguono Gond, un dio dell'invenzione. La sua zona di difesa è la punta settentrionale critica della fortezza. Gli inventori hanno installato lì un trabucco meccanico per aiutare nella difesa.",
	"{@b Mithral Hall} is an ancestral dwarven city reclaimed from evil occupiers in recent years. Its mines and forges make it a growing economic powerhouse. This city's defense zone is the northwest part of the fortress. Engineers installed a Forge Launcher that hurls canisters of superheated metal at attackers.": "{@b Mithral Hall} è un'ancestrale città nanica riconquistata dai malvagi occupanti negli ultimi anni. Le sue miniere e fucine ne fanno una potenza economica in crescita. La zona di difesa di questa città è la parte nord-ovest della fortezza. Gli ingegneri hanno installato un lanciatore Forge che lancia contenitori di metallo surriscaldato contro gli aggressori.",
	"{@b Neverwinter} is a mercantile city recovering from cataclysmic events. It has grown in influence as its citizens reclaim their shattered city and rebuild trade networks. Its defense zone on the fortification's west side has an Automatic Ballista.": "{@b Neverwinter} è una città mercantile che si sta riprendendo da eventi catastrofici. La sua influenza è cresciuta man mano che i suoi cittadini recuperavano la loro città distrutta e ricostruivano le reti commerciali. La sua zona di difesa sul lato ovest della fortificazione è dotata di una balista automatica.",
	"{@b Silverymoon} is a peaceful city with soaring towers, living trees, and beautiful architecture. It echoes the great cities of ancient days. Silverymoon's contributions to the defense zone on the fortress's east side include an Enchanted Ballista.": "{@b Silverymoon} è una città tranquilla con torri svettanti, alberi viventi e una splendida architettura. Fa eco alle grandi città dei tempi antichi. I contributi di Silverymoon alla zona di difesa sul lato est della fortezza includono una Balista incantata.",
	"{@b Waterdeep}, City of Splendors, is a wealthy metropolis where merchants vie for prestige with trade in marvels of all sorts. Waterdeep's defense zone is the northeastern section of the fortress, where its wealthy merchants contributed an expensive magical Storm Cannon.": "{@b Waterdeep}, Città degli Splendori, è una ricca metropoli dove i mercanti competono per il prestigio con il commercio di meraviglie di ogni tipo. La zona di difesa di Waterdeep è la sezione nord-orientale della fortezza, dove i suoi ricchi mercanti contribuirono con un costoso cannone magico della Tempesta.",
	"While she escorts the characters to their selected defense zone, Corlie answers questions they have, which might include the following:": "Mentre accompagna i personaggi nella zona di difesa prescelta, Corlie risponde alle domande che hanno, che potrebbero includere quanto segue:",
	"\"Our scouts haven't been able to get too close, but they say we'll face dozens or even hundreds of skeletons and zombies all around this part of the fortress. They have a few wagons, or perhaps large creatures, with them—that's not clear. I've had conflicting reports about the horde's leader, but it's some kind of ghost or creature made of dark mist.\"": "\"I nostri esploratori non sono riusciti ad avvicinarsi troppo, ma dicono che dovremo affrontare dozzine o addirittura centinaia di scheletri e zombi in tutta questa parte della fortezza. Hanno con sé alcuni carri, o forse grandi creature... non è chiaro. Ho avuto rapporti contrastanti sul leader dell'orda, ma è una specie di fantasma o creatura fatta di nebbia oscura.\"",
	"\"We have a few soldiers ready to stand guard on the battlements. A few doughty workers have agreed to take up spears and crossbows in defense of the fortress as well. We're spread thin, so I can't give you any support.\"": "\"Abbiamo alcuni soldati pronti a fare la guardia sui bastioni. Alcuni valorosi lavoratori hanno accettato di imbracciare lance e balestre anche a difesa della fortezza. Siamo sparsi, quindi non posso darti alcun supporto.\"",
	"\"The soldiers will need my support more than you will. I'll be coordinating defenses on the other wall sections. You won't see me again until the danger has passed.\"": "\"I soldati avranno bisogno del mio sostegno più di te. Coordinerò le difese sulle altre sezioni delle mura. Non mi vedrai più finché il pericolo non sarà passato.\"",
	"\"And let the Red Wizards establish a stronghold here in the Western Heartlands? No, we must repel them here and now.\"": "\"E lasciare che i Maghi Rossi stabiliscano una roccaforte qui nelle Terre Centrali Occidentali? No, dobbiamo respingerli qui e ora.\"",
	"\"The city sponsoring you has authorized hazard pay of 1,000 GP each. Plus, you can split my 1,000 GP hazard pay among yourselves. I really need your help.\"": "\"La città che vi sponsorizza ha autorizzato un'indennità di rischio di 1.000 GP ciascuno. Inoltre, potete dividere tra voi la mia indennità di rischio di 1.000 GP. Ho davvero bisogno del vostro aiuto.\"",
	"The Lord's Alliance reclaimed the fortress only a few days ago and didn't expect such an immediate and overwhelming attack, so it's still in disrepair. Old cracks mar the stonework and once-fitted stones are uneven. Tough weeds sprout throughout the fortress. Thick brush has grown far closer to the walls than any reasonable defender would permit. The new occupants haven't had time to trim these back, and the high brush conceals the horde's movements.": "L'Alleanza del Lord ha riconquistato la fortezza solo pochi giorni fa e non si aspettava un attacco così immediato e travolgente, quindi è ancora in rovina. Vecchie crepe rovinano la muratura e le pietre una volta montate sono irregolari. Erbacce resistenti spuntano in tutta la fortezza. Una fitta boscaglia si è avvicinata molto più alle mura di quanto qualsiasi difensore ragionevole permetterebbe. I nuovi occupanti non hanno avuto il tempo di potarli e gli alti cespugli nascondono i movimenti dell'orda.",
	"Map 1.1 shows the critical north end of Ironspine Keep, which faces the invading horde; the keep extends off the map to the south.": "La mappa 1.1 mostra l'estremità nord critica di Ironspine Keep, che si trova di fronte all'orda di invasori; il mastio si estende fuori dalla mappa a sud.",
	"The fortress has the following features:": "La fortezza ha le seguenti caratteristiche:",
	"The wide walkways ringing the fortress are made of crumbling stone. Three-foot-high battlements ring the exterior of the walkway; they provide {@table Cover|XPHB|Half Cover}. There are no battlements or railings on the walkway interiors. The walkway is 20 feet above the ground.": "Gli ampi camminamenti che circondano la fortezza sono fatti di pietra fatiscente. Merli alti tre piedi circondano l'esterno della passerella; forniscono {@table Cover|XPHB|Half Cover}. Non sono presenti merlature o ringhiere all'interno del camminamento. La passerella è a 20 piedi da terra.",
	"The fortress's interior buildings are 40 feet high and contain mundane supplies. During the attack, noncombatants hide within them. The characters don't explore them during this adventure, so no map of interior rooms is provided.": "Gli edifici interni della fortezza sono alti 40 piedi e contengono rifornimenti mondani. Durante l'attacco, i non combattenti si nascondono al loro interno. I personaggi non le esplorano durante questa avventura, quindi non viene fornita alcuna mappa delle stanze interne.",
	"Starting from the first wave of the attack, magical fog surrounds the fortress. This fog begins at the edge of the map and extends several hundred feet beyond the map's edge. The area within the fog is {@variantrule Heavily Obscured|XPHB}, and the fog can't be blown away. The fog doesn't dissipate until the characters defeat the horde's warlord.": "A partire dalla prima ondata dell'attacco, la nebbia magica circonda la fortezza. Questa nebbia inizia dal bordo della mappa e si estende per diverse centinaia di piedi oltre il bordo della mappa. L'area all'interno della nebbia è {@variantrule Heavily Obscured|XPHB} e la nebbia non può essere spazzata via. La nebbia non si dissipa finché i personaggi non sconfiggono il signore della guerra dell'orda.",
	"This adventure begins on a sunny afternoon, but a thin, magical fog covers the sky. Although there isn't any direct sunlight, {@variantrule Bright Light|XPHB} prevails in all areas except in the fog, which is an area of {@variantrule Darkness|XPHB}.": "Questa avventura inizia in un pomeriggio soleggiato, ma una nebbia sottile e magica copre il cielo. Anche se non c'è luce solare diretta, {@variantrule Bright Light|XPHB} prevale in tutte le aree tranne nella nebbia, che è un'area di {@variantrule Darkness|XPHB}.",
	"The fortress has five siege weapons provided by the Lord's Alliance cities. Each is a marvel of magical or mechanical engineering that swivels but can't be moved. Each siege weapon is described in the \"Defense Zones\" section below.": "La fortezza dispone di cinque armi d'assedio fornite dalle città dell'Alleanza del Lord. Ognuno è una meraviglia dell'ingegneria magica o meccanica che ruota ma non può essere spostata. Ogni arma d'assedio è descritta nella sezione \"Zone di difesa\" di seguito.",
	"Steep stone stairs ascend to the walkways from the fortress interior. Additionally, each walkway has two coiled rope ladders that can be thrown over the battlements to access the exterior if needed. A character can take a {@action Utilize|XPHB} action to lower or raise a rope ladder.": "Ripide scale di pietra salgono ai passaggi pedonali dall'interno della fortezza. Inoltre, ogni passerella ha due scale di corda a spirale che possono essere lanciate sopra i bastioni per accedere all'esterno, se necessario. Un personaggio può eseguire un'azione {@action Utilize|XPHB} per abbassare o sollevare una scala di corda.",
	"The fortress walls have few handholds, so climbing them requires a successful {@dc 10} Strength ({@skill Athletics|XPHB}) check.": "Le mura della fortezza hanno pochi appigli, quindi scalarle richiede una prova riuscita di Forza {@dc 10} ({@skill Athletics|XPHB}).",
	"Siege equipment includes objects designed to assail or defend castles and other walled fortifications. Most siege weapons require creatures to move them, as well as to load, aim, and fire them. The siege equipment descriptions specify the actions required to prepare them for firing. The characters don't have to use the siege equipment, but they might find some encounters easier if they do. In \"{@area Second Wave|023|x},\" the characters find siege equipment used against them!": "L'equipaggiamento d'assedio comprende oggetti progettati per assalire o difendere castelli e altre fortificazioni murate. La maggior parte delle armi d'assedio richiedono che le creature le muovano, oltre che caricarle, mirarle e spararle. Le descrizioni delle attrezzature d'assedio specificano le azioni richieste per prepararle al fuoco. I personaggi non sono obbligati a usare l'equipaggiamento d'assedio, ma se lo facessero potrebbero trovare più facili alcuni incontri. In \"{@area Second Wave|023|x}\" i personaggi trovano l'equipaggiamento d'assedio usato contro di loro!",
	"Provide the players the map for the defense zone they selected (see {@area appendix B|031|x}).": "Fornisci ai giocatori la mappa della zona di difesa che hanno selezionato (vedi {@area appendix B|031|x}).",
	"A description of the siege weapon in each defense zone follows. Each weapon has sufficient ammunition to be fired 20 times.": "Segue una descrizione delle armi d'assedio in ciascuna zona di difesa. Ogni arma ha munizioni sufficienti per sparare 20 volte.",
	"The siege weapon in Baldur's Gate's defense zone (see {@adventure Map 1.2|HBTD|0|Map 1.2: Baldur's Gate Defense Zone}) is a trebuchet mechanized by priests of Gond. Pulling a single lever loads and aims the trebuchet.": "L'arma d'assedio nella zona di difesa di Baldur's Gate (vedi {@adventure Map 1.2|HBTD|0|Map 1.2: Baldur's Gate Defense Zone}) è un trabucco meccanizzato dai sacerdoti di Gond. Tirando una sola leva si carica e si punta il trabucco.",
	"The siege weapon in Mithral Hall's defense zone (see {@adventure Map 1.3|HBTD|0|Map 1.3: Mithral Hall Defense Zone}) is a modified catapult that launches iron canisters of superheated metal that explode on impact. A cunning mechanized device drops a new canister into place with the recoil, loading the launcher immediately and automatically when it's fired.": "L'arma d'assedio nella zona di difesa di Mithral Hall (vedi {@adventure Map 1.3|HBTD|0|Map 1.3: Mithral Hall Defense Zone}) è una catapulta modificata che lancia contenitori di ferro di metallo surriscaldato che esplodono all'impatto. Un astuto dispositivo meccanizzato rilascia una nuova bombola in posizione con il rinculo, caricando il lanciatore immediatamente e automaticamente quando viene sparato.",
	"The siege weapon in Neverwinter's defense zone (see {@adventure Map 1.4|HBTD|0|Map 1.4: Neverwinter Defense Zone}) is a ballista modified so that its recoil automatically loads another bolt from its magazine.": "L'arma d'assedio nella zona di difesa di Neverwinter (vedi {@adventure Map 1.4|HBTD|0|Map 1.4: Neverwinter Defense Zone}) è una balista modificata in modo che il suo rinculo carichi automaticamente un altro dardo dal caricatore.",
	"The siege weapon in Silverymoon's defense zone (see {@adventure Map 1.4|HBTD|0|Map 1.5: Silverymoon Defense Zone}) is a ballista. Imperceptible fey spirits automatically aim the ballista. However, the spirits aren't strong enough to lift the heavy ballista bolts, so it must be loaded by hand.": "L'arma d'assedio nella zona di difesa di Silverymoon (vedi {@adventure Map 1.4|HBTD|0|Map 1.5: Silverymoon Defense Zone}) è una balista. Gli spiriti fatati impercettibili mirano automaticamente alla balista. Tuttavia, gli spiriti non sono abbastanza forti da sollevare i pesanti dardi della balista, quindi deve essere caricata a mano.",
	"The siege weapon in Waterdeep's defense zone (see {@adventure Map 1.5|HBTD|0|Map 1.6: Waterdeep Defense Zone}) is a small bronze cannon inlaid with arcane runes and mounted on a heavy tripod. It launches balls of crackling electricity.": "L'arma d'assedio nella zona di difesa di Waterdeep (vedi {@adventure Map 1.5|HBTD|0|Map 1.6: Waterdeep Defense Zone}) è un piccolo cannone di bronzo intarsiato con rune arcane e montato su un pesante treppiede. Lancia sfere di elettricità crepitante.",
	"Once the players have reviewed the relevant map of their defense zone from {@area appendix B|031|x} and positioned their characters, read or paraphrase the following:": "Una volta che i giocatori hanno esaminato la mappa rilevante della loro zona di difesa da {@area appendix B|031|x} e posizionato i loro personaggi, leggi o parafrasa quanto segue:",
	"Scouts shout from within the walls that the horde approaches. Distant shapes of skeletal soldiers and shambling corpses appear around nearby hills in several directions. Just then, a sickly black fog seeps from the ground in a ring around the fortress, obscuring everything more than a few dozen yards from the walls.": "Gli esploratori gridano dall'interno delle mura che l'orda si avvicina. Sagome distanti di soldati scheletrici e cadaveri barcollanti appaiono intorno alle colline vicine in diverse direzioni. Proprio in quel momento, una nauseante nebbia nera filtra dal terreno formando un anello attorno alla fortezza, oscurando tutto a più di poche decine di metri dalle mura.",
	"Shouts of confusion echo through the fortress, as no one can see the horde's movements. Soon, the horde's intent is clear. Undead lurch from the mist toward the fortress.": "Urla di confusione echeggiano nella fortezza, poiché nessuno può vedere i movimenti dell'orda. Ben presto, l'intento dell'orda sarà chiaro. I non morti balzano dalla nebbia verso la fortezza.",
	"Eight {@creature Skeleton|XMM|Skeletons} and two {@creature Ogre Zombie|XMM|Ogre Zombies} emerge from the dark fog. Each zombie has a 20-foot-tall metal ladder affixed to its back with hooks sunk into its rotting flesh. The zombies lumber directly toward the wall and stay there. The skeleton soldiers advance and make ranged attacks until they can get up a ladder to fight in melee. The zombies climb the walls when all the skeleton soldiers are atop the wall or have been defeated. These foes all fight until destroyed.": "Otto {@creature Skeleton|XMM|Skeletons} e due {@creature Ogre Zombie|XMM|Ogre Zombies} emergono dalla nebbia scura. Ogni zombi ha una scala di metallo alta 20 piedi fissata sulla sua schiena con ganci affondati nella sua carne in decomposizione. Gli zombi si lanciano direttamente verso il muro e rimangono lì. I soldati scheletrici avanzano ed effettuano attacchi a distanza finché non riescono a salire su una scala per combattere corpo a corpo. Gli zombi scalano le pareti quando tutti i soldati scheletrici sono in cima al muro o sono stati sconfitti. Tutti questi nemici combattono finché non vengono distrutti.",
	"The characters have only a few minutes to heal or regroup when the second wave begins.": "I personaggi hanno solo pochi minuti per guarire o riorganizzarsi quando inizia la seconda ondata.",
	"The characters should have enough going on at their own wall to keep them from worrying about what's going on in other defense zones, but you should describe furious fights at other areas if the players are curious. Tell the players that when the characters are hard-pressed by their foes, their allies are also struggling. When the characters get the upper hand, their allies are likewise keeping the monsters at bay.": "I personaggi dovrebbero avere abbastanza cose da fare sulle proprie mura per non preoccuparsi di cosa succede nelle altre zone di difesa, ma dovresti descrivere combattimenti furiosi in altre aree se i giocatori sono curiosi. Spiega ai giocatori che quando i personaggi sono messi a dura prova dai loro nemici, anche i loro alleati sono in difficoltà. Quando i personaggi prendono il sopravvento, anche i loro alleati tengono a bada i mostri.",
	"Unable to breach the wall the characters are defending, the enemies use two Decrepit Mangonels (see the statistics at the end of this section) to assault the position.": "Incapaci di sfondare il muro che i personaggi stanno difendendo, i nemici usano due Decrepit Mangonels (vedi le statistiche alla fine di questa sezione) per assaltare la posizione.",
	"Read or paraphrase the following shortly after the previous encounter:": "Leggi o parafrasa quanto segue subito dopo l’incontro precedente:",
	"There is a momentary hush within the fog surrounding the fortress. You hear the harsh twang of twisted wood and rope. Suddenly, two zombies sail through the air, flailing like rag dolls, and crash onto the walkway.": "C'è un momentaneo silenzio nella nebbia che circonda la fortezza. Si sente il suono acuto del legno attorcigliato e della corda. All'improvviso, due zombi volano in aria, agitandosi come bambole di pezza, e si schiantano sulla passerella.",
	"The two {@creature Zombie|XMM|Zombies} are on the walkway near the characters. Each zombie has the {@condition Prone|XPHB} condition from the fall.": "I due {@creature Zombie|XMM|Zombies} sono sulla passerella vicino ai personaggi. Ogni zombi ha la condizione {@condition Prone|XPHB} dalla caduta.",
	"In addition to the zombies, roll Initiative for four {@creature Skeleton|XMM|Skeletons} who start out of sight in the mist.": "Oltre agli zombi, tira l'Iniziativa per quattro {@creature Skeleton|XMM|Skeletons} che iniziano fuori dalla vista nella nebbia.",
	"The skeletons first wheel a Decrepit Mangonel into view. Thereafter, the skeletons load sacks of squirming, severed hands into their mangonel and launch the sacks onto the walkway.": "Gli scheletri per primi fanno apparire in vista un Decrepit Mangonel. Successivamente, gli scheletri caricano sacchi di mani mozzate e che si dimenano nel loro mangonel e lanciano i sacchi sulla passerella.",
	"The skeletons have three sacks, each containing a {@creature Swarm of Crawling Claws|XMM}. Once the skeletons launch all three sacks or when the Decrepit Mangonel is destroyed, the skeletons rush the walls to climb them and engage in melee.": "Gli scheletri hanno tre sacchi, ciascuno contenente un {@creature Swarm of Crawling Claws|XMM}. Una volta che gli scheletri lanciano tutti e tre i sacchi o quando il Decrepit Mangonel viene distrutto, gli scheletri si precipitano sui muri per scalarli e impegnarsi in corpo a corpo.",
	"After the characters deal with the enemy siege weapon attack, they can hear whoops of success around the fortress. The enemies make a temporary retreat, which the characters realize is sufficient for them to take a Short Rest if they choose.": "Dopo che i personaggi hanno affrontato l'attacco con l'arma d'assedio nemica, possono sentire grida di successo intorno alla fortezza. I nemici effettuano una ritirata temporanea, che i personaggi capiscono essere sufficiente per fare un Riposo Breve se lo desiderano.",
	"Szass Tam has more than a monstrous horde to deploy; he has commissioned a specialized team to infiltrate the fortress. This treacherous group identifies the characters as the stronghold's most effective defenders and decides to sabotage the siege weapon, then kill the characters.": "Szass Tam ha più di un'orda mostruosa da schierare; ha incaricato una squadra specializzata di infiltrarsi nella fortezza. Questo gruppo insidioso identifica i personaggi come i difensori più efficaci della roccaforte e decide di sabotare l'arma d'assedio, quindi uccidere i personaggi.",
	"Read or paraphrase the following about an hour after their previous encounter (after the characters' Short Rest if they take one).": "Leggi o parafrasa quanto segue circa un'ora dopo il loro precedente incontro (dopo il Riposo Breve dei personaggi, se ne hanno effettuato uno).",
	"Corlie strides from the door of one of the fortress's interior buildings. Three grim-looking soldiers fall in behind her. She gives you a wide grin.": "Corlie esce dalla porta di uno degli edifici interni della fortezza. Tre soldati dall'aspetto cupo cadono dietro di lei. Ti fa un ampio sorriso.",
	"\"My friends! Your efforts here have kept us safe. But we need to relocate your siege weapon to a less secure part of the wall. My squires will disassemble and relocate it. Don't trouble yourselves; please just back away while we work.\"": "\"Amici miei! I vostri sforzi qui ci hanno tenuti al sicuro. Ma dobbiamo spostare la vostra arma d'assedio in una parte meno sicura del muro. I miei scudieri la smonteranno e la ricollocheranno. Non preoccupatevi; per favore, state indietro mentre lavoriamo.\"",
	"\"Corlie\" is actually a {@creature Doppelganger|XMM}, and the three human squires (Medium, Neutral Evil {@creature Scout|XMM|Scouts}) are loyal to the Red Wizards.": "\"Corlie\" è in realtà un {@creature Doppelganger|XMM} e i tre scudieri umani (Medio, Neutrale Malvagio {@creature Scout|XMM|Scouts}) sono fedeli ai Maghi Rossi.",
	"Characters suspicious of this unexpected change can take a {@action Search|XPHB} action to make a {@dc 19} Wisdom ({@skill Insight|XPHB}) check. A character who recalls Corlie telling them that she doesn't have any squires makes this check with Advantage. On a success, a character realizes that this Corlie is an imposter; she is a bit too tall, and her voice a bit too low.": "I personaggi sospettosi di questo cambiamento inaspettato possono intraprendere un'azione {@action Search|XPHB} per effettuare una prova di {@dc 19} Saggezza ({@skill Insight|XPHB}). Un personaggio che ricorda che Corlie gli ha detto che non ha scudieri effettua questa prova con Vantaggio. In caso di successo, un personaggio si rende conto che questa Corlie è un impostore; è un po' troppo alta e la sua voce un po' troppo bassa.",
	"If the characters allow, the false Corlie and squires move to the siege weapon and begin attacking it. It's immediately clear that they are destroying the siege weapon rather than taking it apart, which should alert the characters that something is wrong.": "Se i personaggi lo consentono, la falsa Corlie e gli scudieri si spostano verso l'arma d'assedio e iniziano ad attaccarla. È immediatamente chiaro che stanno distruggendo l'arma d'assedio invece di smontarla, il che dovrebbe allertare i personaggi che qualcosa non va.",
	"Once the siege weapon is destroyed, or if the characters interrupt the sabotage attempt, the false Corlie and squires attack the characters, fighting to the death.": "Una volta distrutta l'arma d'assedio, o se i personaggi interrompono il tentativo di sabotaggio, i falsi Corlie e gli scudieri attaccano i personaggi, combattendo fino alla morte.",
	"A minute or so after the fight with the saboteurs concludes, the warlord takes matters into its own incorporeal hands and attacks directly.": "Circa un minuto dopo la conclusione dello scontro con i sabotatori, il signore della guerra prende in mano la situazione e attacca direttamente.",
	"After the efforts of the Red Wizards' saboteurs, the horde's warlord decides to make an example of the stalwart characters who have thwarted the assault so far. Read or paraphrase the following:": "Dopo gli sforzi dei sabotatori dei Maghi Rossi, il signore della guerra dell'orda decide di dare un esempio ai valorosi personaggi che finora hanno sventato l'assalto. Leggi o parafrasa quanto segue:",
	"The black fog curls, and shapes within begin to part. An imposing figure, as insubstantial as the mist but infused with more malevolence, glides through the air.": "La nebbia nera si arriccia e le forme all'interno iniziano a separarsi. Una figura imponente, inconsistente come la nebbia ma intrisa di maggiore malevolenza, scivola nell'aria.",
	"The creature's voice echoes around Ironspine Keep. \"I shall make an end to these meddlesome defenders. Once they are dead, the fortress shall be ours!\"": "La voce della creatura echeggia intorno a Ironspine Keep. \"Metterò fine a questi intriganti difensori. Una volta che saranno morti, la fortezza sarà nostra!\"",
	"The warlord is a {@creature Wraith|XMM}. Four {@creature Zombie|XMM|Zombies} trail behind it. The Wraith flies to the walkway while the Zombies shamble across the ground and climb the walls to fight.": "Il signore della guerra è un {@creature Wraith|XMM}. Quattro {@creature Zombie|XMM|Zombies} lo seguono. Il Wraith vola sulla passerella mentre gli Zombie barcollano sul terreno e si arrampicano sui muri per combattere.",
	"The warlord's spirit is too tenacious to be easily destroyed. Once the Wraith is reduced to 0 Hit Points, its form explodes into three {@creature Shadow|XMM|Shadows}, each of which looks like a more insubstantial version of the warlord. The Shadows fight until destroyed, preferring to attack whichever character defeated the warlord.": "Lo spirito del signore della guerra è troppo tenace per essere facilmente distrutto. Una volta che lo Spettro viene ridotto a 0 punti ferita, la sua forma esplode in tre {@creature Shadow|XMM|Shadows}, ognuno dei quali assomiglia a una versione più inconsistente del signore della guerra. Le Ombre combattono fino alla distruzione, preferendo attaccare qualunque personaggio abbia sconfitto il signore della guerra.",
	"When the Shadows are defeated, the fog around the fortress dissipates. The milling groups of minions, now revealed, either scatter into the surrounding countryside or make uncoordinated attacks that the other fortress defenders can easily repel. The horde is broken.": "Quando le Ombre vengono sconfitte, la nebbia attorno alla fortezza si dissipa. I gruppi di servitori, ora rivelati, si disperdono nella campagna circostante o effettuano attacchi scoordinati che gli altri difensori della fortezza possono facilmente respingere. L'orda è spezzata.",
	"With the warlord's defeat and the enemy forces broken, Ironspine Keep is now safely in the hands of the Lord's Alliance. The genuine Corlie returns, battered but jubilant, and declares the characters to be the fortress's greatest defenders.": "Con la sconfitta del signore della guerra e la sconfitta delle forze nemiche, Ironspine Keep è ora al sicuro nelle mani dell'Alleanza del Lord. La vera Corlie ritorna, malconcia ma giubilante, e dichiara che i personaggi sono i più grandi difensori della fortezza.",
	"Corlie ensures that the city sponsoring the characters makes a 1,000 GP hazard payment to each of them. If Corlie previously agreed to contribute her share to the characters, she adds this to their reward.": "Corlie si assicura che la città che sponsorizza i personaggi effettui un pagamento di rischio di 1.000 GP a ciascuno di essi. Se Corlie aveva precedentemente accettato di contribuire con la sua parte ai personaggi, la aggiungerà alla loro ricompensa.",
	"Corlie must return to the Sword Coast, but she insists Ironspine Keep needs leaders who can guarantee its defense. The fortress makes an excellent base of operations for future adventures on the frontier, perhaps using the rules for {@book Bastions|XDMG|10} set forth in the 2024 {@book Dungeon Master's Guide|XDMG}. No one knows why Szass Tam wants the fortress, but he's certain to test its defenders again!": "Corlie deve tornare sulla Costa della Spada, ma insiste che Ironspine Keep abbia bisogno di leader che possano garantirne la difesa. La fortezza costituisce un'ottima base operativa per future avventure alla frontiera, magari utilizzando le regole per {@book Bastions|XDMG|10} stabilite nel 2024 {@book Dungeon Master's Guide|XDMG}. Nessuno sa perché Szass Tam voglia la fortezza, ma sicuramente metterà di nuovo alla prova i suoi difensori!",
	"The following creatures from the 2025 {@book Monster Manual|XMM} appear in this adventure.": "Le seguenti creature del 2025 {@book Monster Manual|XMM} compaiono in questa avventura.",
	"If a player doesn't have a level-appropriate character to play—or if they'd like to play a character from the {@i Dungeons & Dragons} animated series—have them choose one from this section. The Premade Characters table summarizes the characters, all of whom are level 4.": "Se un giocatore non ha un personaggio adatto al livello da interpretare, o se desidera interpretare un personaggio della serie animata {@i Dungeons & Dragons}, chiedigli di sceglierne uno da questa sezione. La tabella Personaggi predefiniti riassume i personaggi, tutti di livello 4.",
	"Barbarian": "Barbaro",
	"Fighter": "Combattente",
	"Ranger": "Ranger",
	"Cleric": "Chierico",
	"Wizard": "Procedura guidata",
	"Rogue": "Briccone",
	"Ron Lundeen": "Ron Lundeen",
	"Makenzie De Armas": "Makenzie De Armas",
	"Janica Carter (lead), Judy Bauer": "Janica Carter (protagonista), Judy Bauer",
	"Emi Tanji (lead), Josh Herman": "Emi Tanji (protagonista), Josh Herman",
	"Matt Cole (lead)": "Matt Cole (protagonista)",
	"Aurore Folny": "Aurore Folny",
	"Damien Mammoliti": "Damiano Mammoliti",
	"Alix Branwyn, Lake Hurwitz, Tyler Jacobson, Titus Lunter, Kieran Yanner": "Alix Branwyn, Lake Hurwitz, Tyler Jacobson, Titus Lunter, Kieran Yanner",
	"Shawn Banerjee, James Mendez": "Shawn Banerjee, James Mendez",
	"Siera Bruggeman (lead), Bill Benham": "Siera Bruggeman (protagonista), Bill Benham"
}