{
	"A prison escape for an unlikely group of heroes turns into a race for an ancient relic sought by the Legion of Dusk. Can you brave the unknown and capture the treasure before the enemy does? This D&D adventure is set on the plane of Ixalan, and uses 4th-level pregenerated characters.": "La fuga dalla prigione di un improbabile gruppo di eroi si trasforma in una corsa per un'antica reliquia ricercata dalla Legione del Vespro. Riuscirai ad affrontare l'ignoto e a catturare il tesoro prima che lo faccia il nemico? Questa avventura di D&D è ambientata sul piano di Ixalan e utilizza personaggi pregenerati di 4° livello.",
	"Ixalan is a land of exploration and discovery. But the Legion of Dusk—a vampire society that formed from an alliance of nobles and the church—has recently arrived from overseas to expand its territories. The legion's army seeks to conquer the island, and the vampires have erected numerous forts in the south. However, their plans have been met with resistance from the inhabitants of Ixalan.": "Ixalan è una terra di esplorazione e scoperta. Ma la Legione del Vespro, una società di vampiri nata da un'alleanza tra nobili e chiesa, è recentemente arrivata dall'estero per espandere i suoi territori. L'esercito della legione cerca di conquistare l'isola e i vampiri hanno eretto numerosi forti nel sud. Tuttavia, i loro piani hanno incontrato la resistenza degli abitanti di Ixalan.",
	"The Sun Empire rules the coast, and has managed to tame dinosaurs enough to work alongside them. Meanwhile, the River Heralds—a loose society of nomadic merfolk tribes—move throughout the interior of Ixalan, at one with nature. These two groups have long held an uneasy accord.": "L'Impero del Sole governa la costa ed è riuscito a domare abbastanza dinosauri da lavorare al loro fianco. Nel frattempo, gli Araldi del Fiume, una libera società di tribù nomadi di tritoni, si muovono nell'interno di Ixalan, in sintonia con la natura. Questi due gruppi mantengono da tempo un accordo difficile.",
	"At sea, forces of the piratical Brazen Coalition harry the naval forces of the Legion of Dusk, which make landfall to plunder the bounty of Ixalan as they see fit. But even so, not all vampires view the current ruling establishment as the final authority. The Order of the Five Sacraments, a vampire church sect that believes in establishing a trade relationship with the Sun Empire, hopes to undermine the plans of the would-be conquerors.": "In mare, le forze della piratesca Coalizione di Bronzo attaccano le forze navali della Legione del Vespro, che approdano per saccheggiare la generosità di Ixalan come meglio credono. Ma anche così, non tutti i vampiri vedono l’attuale classe dirigente come l’autorità finale. L'Ordine dei Cinque Sacramenti, una setta ecclesiastica di vampiri che crede nello stabilire una relazione commerciale con l'Impero del Sole, spera di minare i piani degli aspiranti conquistatori.",
	"The Legion of Dusk is ruled by rituals that require its members to feed only from the blood of their foes. As such, the legion fortification known as Conqueror's Foothold houses prisoners—enemies of the state and others deemed ne'er-do-wells—who are slaughtered once every full moon.": "La Legione del Vespro è governata da rituali che richiedono ai suoi membri di nutrirsi solo del sangue dei loro nemici. Pertanto, la fortificazione della legione conosciuta come Punto d'appoggio del Conquistatore ospita prigionieri, nemici dello stato e altri considerati buoni a nulla, che vengono massacrati una volta ogni luna piena.",
	"At the start of the adventure, the characters find themselves imprisoned at Conqueror's Foothold and scheduled to be executed to feed their captors. Alante, a vampire cleric who administers last rites at the fort, aids them in a prison escape. She belongs to the Order of the Five Sacraments, and has been charged with opposing the aims of the Legion of Dusk.": "All'inizio dell'avventura, i personaggi si ritrovano imprigionati al Punto d'appoggio del Conquistatore e programmati per essere giustiziati per nutrire i loro rapitori. Alante, un chierico vampiro che amministra gli ultimi riti al forte, li aiuta nella fuga dalla prigione. Appartiene all'Ordine dei Cinque Sacramenti ed è stata accusata di opporsi agli obiettivi della Legione del Vespro.",
	"Conqueror's Foothold is overseen by Vona, known as the Butcher of Magan. Vona has uncovered a map of the local region that shows the location of a powerful artifact known as the Hierophant's Chalice, hidden in the south of Ixalan at the Temple of Aclazotz. The Hierophant's Chalice is rumored to be able to create an endless supply of blood, making it potentially valuable to the vampires of the Legion of Dusk. A prophet named Arguel is rumored to have brought the chalice to the temple for unknown reasons, and Vona wishes to secure it.": "Il Punto d'appoggio del Conquistatore è supervisionato da Vona, noto come il Macellaio di Magan. Vona ha scoperto una mappa della regione locale che mostra la posizione di un potente artefatto noto come Calice dello Ierofante, nascosto nel sud di Ixalan presso il Tempio di Aclazotz. Si dice che il Calice dello Ierofante sia in grado di creare una scorta infinita di sangue, rendendolo potenzialmente prezioso per i vampiri della Legione del Vespro. Si dice che un profeta di nome Arguel abbia portato il calice al tempio per ragioni sconosciute e Vona desidera tenerlo al sicuro.",
	"In exchange for various favors—in addition to escaping from certain death—the adventurers have agreed to help Alante find the artifact first. Journeying across the island from Conqueror's Foothold to the Temple of Aclazotz takes several days, and brings the characters through dangerous territory and various random encounters.": "In cambio di vari favori, oltre a sfuggire a morte certa, gli avventurieri hanno accettato di aiutare Alante a trovare per primo l'artefatto. Il viaggio attraverso l'isola dal Punto d'appoggio del Conquistatore al Tempio di Aclazotz richiede diversi giorni e porta i personaggi attraverso territori pericolosi e vari incontri casuali.",
	"As they seek the chalice, the characters meet a mad apostle who can lead them to it. At the lost temple that is the chalice's hiding place, the adventurers must face off against the demonic spawn of a bat-god. They are then able to wrest the chalice from the desiccated body of the prophet, who was led to the temple by the demon.": "Mentre cercano il calice, i personaggi incontrano un apostolo pazzo che può condurli ad esso. Nel tempio perduto che è il nascondiglio del calice, gli avventurieri devono affrontare la progenie demoniaca di un dio pipistrello. Riescono quindi a strappare il calice dal corpo disseccato del profeta, condotto al tempio dal demonio.",
	"The characters are on a mission for the Order of the Five Sacraments to retrieve the Hierophant's Chalice from the Temple of Aclazotz, deep in the uncharted forests of Ixalan. In addition to the bargains they have struck with the church, each character has been offered 100 gp to retrieve the sacred item and bring it to a rendezvous point south of the island stronghold of Fort Durron.": "I personaggi sono in missione per l'Ordine dei Cinque Sacramenti per recuperare il Calice dello Ierofante dal Tempio di Aclazotz, nel profondo delle foreste inesplorate di Ixalan. Oltre agli accordi stipulati con la chiesa, a ogni personaggio sono state offerte 100 mo per recuperare l'oggetto sacro e portarlo a un punto d'incontro a sud della roccaforte dell'isola di Fort Durron.",
	"The backgrounds provided on the {@adventure character sheets|XMtS|9} also provide motivations for the characters to come together as a party.": "Gli sfondi forniti su {@adventure character sheets|XMtS|9} forniscono anche motivazioni affinché i personaggi si uniscano come una festa.",
	"{@b Alante} hopes to gain favor with the Order of the Five Sacraments, a sect of the church that believes in establishing a trade relationship with the Sun Empire.": "{@b Alante} spera di ottenere il favore dell'Ordine dei Cinque Sacramenti, una setta della chiesa che crede nello stabilire un rapporto commerciale con l'Impero del Sole.",
	"{@b Velisha} yearns to expel the unnatural forces that is rumored to reside in the Temple of Aclazotz.": "{@b Velisha} desidera espellere le forze innaturali che si dice risiedano nel Tempio di Aclazotz.",
	"{@b Rouxil} wants to bring an end to the conflict in this region of Ixalan by ensuring the Order of the Five Sacraments rises to power.": "{@b Rouxil} vuole porre fine al conflitto in questa regione di Ixalan assicurando che l'Ordine dei Cinque Sacramenti salga al potere.",
	"{@b Artinoq} desires peace and is eager to show is father that he is a worthy leader.": "{@b Artinoq} desidera la pace ed è ansioso di dimostrare a suo padre che è un degno leader.",
	"{@b Turk Two Coins} desires to claim a share of a great treasure, so that he can live out the rest of his life in debauchery.": "{@b Turk Two Coins} desidera rivendicare una parte di un grande tesoro, in modo da poter vivere il resto della sua vita nella dissolutezza.",
	"{@b Ellie Redcap} wants nothing more than to captain her own ship—by whatever means necessary.": "{@b Ellie Redcap} non desidera altro che comandare la propria nave, con qualunque mezzo necessario.",
	"This adventure uses {@i Magic: The Gathering} cards to help build momentum toward adventure progression, and to reward interactive play.": "Questa avventura utilizza carte {@i Magic: The Gathering} per contribuire a creare slancio verso la progressione dell'avventura e per premiare il gioco interattivo.",
	"You'll need a handful of Treasure token cards (found in Ixalan booster packs) and a number of cards detailing treasures from the Ixalan set. See \"{@adventure Appendix D: Hidden Plunder|XMtS|8}\" at the end of this adventure for the card list, then shuffle those non-token cards to make an item deck.": "Avrai bisogno di una manciata di carte gettone Tesoro (che si trovano nelle buste di Ixalan) e di un certo numero di carte che descrivono dettagliatamente i tesori del set Ixalan. Vedi \"{@adventure Appendix D: Hidden Plunder|XMtS|8}\" alla fine di questa avventura per l'elenco delle carte, quindi mescola quelle carte non gettone per creare un mazzo oggetti.",
	"Whenever a player advances an objective, makes an important discovery, or has a good idea, give that player a Treasure token. A player cannot have more than one Treasure token for his or her character. Random encounters then provide an opportunity to uncover a treasure cache. When searching an area, players roll against each other to find treasure, allowing one player to redeem a Treasure token and draw from the item deck.": "Ogni volta che un giocatore raggiunge un obiettivo, fa una scoperta importante o ha una buona idea, dagli un segnalino Tesoro. Un giocatore non può avere più di un segnalino Tesoro per il proprio personaggio. Gli incontri casuali offrono quindi l'opportunità di scoprire un tesoro. Durante la ricerca in un'area, i giocatori lanciano uno contro l'altro per trovare il tesoro, consentendo a un giocatore di riscattare un gettone Tesoro e pescare dal mazzo degli oggetti.",
	"Once the players have chosen characters, you are ready to begin. Read the following text to set up the scenario and the bargain the characters have made for their freedom.": "Una volta che i giocatori hanno scelto i personaggi, sei pronto per iniziare. Leggi il testo seguente per preparare lo scenario e il patto che i personaggi hanno fatto per la loro libertà.",
	"Your time in the prison cells of Conqueror's Foothold is drawing to an end—as are your lives. Like all those deemed enemies of the Legion of Dusk, you are set to be executed to feed the vampires who command the fortress. On the night before the full moon, you have been moved to the executioner's chamber, next in line to be sacrificed.": "Il vostro tempo nelle celle della prigione di Conqueror's Foothold sta giungendo al termine, così come le vostre vite. Come tutti coloro che sono considerati nemici della Legione del Vespro, sei destinato a essere giustiziato per nutrire i vampiri che comandano la fortezza. La notte prima della luna piena, sei stato trasferito nella camera del boia, il prossimo nella fila per essere sacrificato.",
	"But what your captors don't know is that each of you has made a bargain with the cleric, Alante. In exchange for your lives and retrieval of the legendary relic known as the Hierophant's Chalice, you have been promised various favors from the Order of the Five Sacraments—a vampiric sect that opposes the Legion of Dusk's thirst for conquest. During your brief time in Conqueror's Foothold, Alante has been able to communicate a plan of escape by sending message spells at various interludes. Tonight marks the night that plan comes to fruition.": "Ma ciò che i vostri rapitori non sanno è che ognuno di voi ha stretto un patto con il chierico Alante. In cambio della vostra vita e del recupero della leggendaria reliquia conosciuta come Calice dello Ierofante, vi sono stati promessi vari favori dall'Ordine dei Cinque Sacramenti, una setta vampirica che si oppone alla sete di conquista della Legione del Vespro. Durante il tuo breve periodo a Conqueror's Foothold, Alante è stata in grado di comunicare un piano di fuga inviando incantesimi di messaggio in vari intermezzi. Stasera segna la notte in cui il piano verrà realizzato.",
	"Read the following to set up the characters' escape from the forces of the Legion of Dusk:": "Leggi quanto segue per organizzare la fuga dei personaggi dalle forze della Legione del Vespro:",
	"You stand in a large holding cell awaiting the executioner's summons. Outside the cell window, a nearly full moon hangs high in the cloudless sky. In the center of the executioner's chamber, a greataxe lies across a stone block. Chains lined with butcher hooks hang above metal vats stacked and waiting to collect the blood of the executed, and reminding you of your imminent appointment with death.": "Ti trovi in ​​una grande cella in attesa della convocazione del boia. Fuori dalla finestra della cella, la luna quasi piena è alta nel cielo senza nuvole. Al centro della camera del boia, un'ascia grande giace su un blocco di pietra. Catene rivestite con ganci da macellaio pendono sopra tini di metallo impilati e in attesa di raccogliere il sangue dei giustiziati, ricordandoti il ​​tuo imminente appuntamento con la morte.",
	"The guards open the metal grate that seals your cell. Stepping into the chamber beyond, you see the cleric who will oversee your sacrifice. That's your cue. It's time to issue last rites... to the guards.": "Le guardie aprono la grata metallica che sigilla la tua cella. Entrando nella camera oltre, vedrai il chierico che supervisionerà il tuo sacrificio. Questo è il tuo segnale. È ora di dare l'estrema unzione... alle guardie.",
	"The characters have no gear, except for Alante. They are unarmored and can make only unarmed strikes, dealing bludgeoning damage equal to 1 + Strength modifier.": "I personaggi non hanno equipaggiamento, ad eccezione di Alante. Non sono armati e possono effettuare solo colpi senz'armi, infliggendo danni contundenti pari a 1 + modificatore di Forza.",
	"The Legion of Dusk troops stationed at Conqueror's Foothold are loyal to Vona, Butcher of Magan. Two human {@creature guard|mm|guards} have escorted the cleric Alante into the cell. One guard carries a set of keys that can be used to open the prison cells, the main door, and the executioner's hatch (see below). The perimeter of the room is lined with five other cell blocks, each large enough to hold five prisoners but empty at present.": "Le truppe della Legione del Vespro di stanza al Punto d'appoggio del Conquistatore sono fedeli a Vona, Macellaio di Magan. Due umani {@creature guard|mm|guards} hanno scortato il chierico Alante nella cella. Una guardia porta con sé un mazzo di chiavi che possono essere utilizzate per aprire le celle della prigione, la porta principale e la botola del boia (vedi sotto). Il perimetro della stanza è fiancheggiato da altri cinque blocchi di celle, ciascuno abbastanza grande da contenere cinque prigionieri ma al momento vuoto.",
	"Only one door leads out of the executioner's chamber. Alante, Turk, and Ellie know that no prisoner has ever successfully escaped from Conqueror's Foothold, and that to go through that door means a vicious fight against dozens of guards, and no guarantee of finding an exit": "Solo una porta conduce fuori dalla camera del boia. Alante, Turk ed Ellie sanno che nessun prigioniero è mai riuscito a fuggire dal Punto d'appoggio del Conquistatore e che attraversare quella porta significa combattere ferocemente contro dozzine di guardie e nessuna garanzia di trovare un'uscita.",
	"In one corner of the chamber, a padlocked lever stands next to a three-foot-square metal grate. If the lever is unlocked (either with the key carried by the guard or a successful {@dc 20} Dexterity check using {@item thieves' tools|phb}), it can be pulled to drop the grate open. This reveals the executioner's hatch—a chute down which bodies are dumped into the ocean after they are drained of life by the vampires in the fort.": "In un angolo della camera, una leva chiusa con un lucchetto si trova accanto a una grata metallica di tre piedi quadrati. Se la leva è sbloccata (con la chiave portata dalla guardia o con una prova di Destrezza riuscita {@dc 20} utilizzando {@item thieves' tools|phb}), può essere tirata per aprire la grata. Questo rivela il portello del boia, uno scivolo lungo il quale i corpi vengono scaricati nell'oceano dopo essere stati prosciugati dalla vita dai vampiri nel forte.",
	"A character who succeeds on a {@dc 10} Intelligence ({@skill Investigation}) check notes that the slick walls of the chute offer no handholds. This makes it a straight drop into the ocean, and prevents anyone from getting back up this way. Characters who jump through the hatch take no damage when they hit the water, and can then easily swim to shore.": "Un personaggio che supera una prova di {@dc 10} Intelligenza ({@skill Investigation}) nota che le pareti lisce dello scivolo non offrono appigli. Questo lo rende una caduta dritta nell'oceano e impedisce a chiunque di risalire in questo modo. I personaggi che saltano attraverso la botola non subiscono danni quando colpiscono l'acqua e possono quindi nuotare facilmente fino a riva.",
	"One hour after the characters escape, a new group of guards enters the executioner's block and sounds an alert (see \"{@adventure Conqueror's Foothold|XMtS|3|conqueror's foothold},\" below).": "Un'ora dopo la fuga dei personaggi, un nuovo gruppo di guardie entra nel blocco del boia e suona un allarme (vedi \"{@adventure Conqueror's Foothold|XMtS|3|conqueror's foothold}\" di seguito).",
	"Any character who succeeds on a {@dc 15} Wisdom ({@skill Perception} or {@skill Survival}) check notices a {@creature hunter shark} in the water. Any party member who takes damage during the fight with the guards attracts its attention and causes the shark to attack.": "Qualsiasi personaggio che superi una prova di {@dc 15} Saggezza ({@skill Perception} o {@skill Survival}) nota un {@creature hunter shark} nell'acqua. Qualsiasi membro del gruppo che subisce danni durante il combattimento con le guardie attira la sua attenzione e provoca l'attacco dello squalo.",
	"When the characters reach the beach in the shadow of the fortress, read:": "Quando i personaggi raggiungono la spiaggia all'ombra della fortezza, leggi:",
	"The bastioned fortification of Conqueror's Foothold towers high above the sheer cliff side. Waves crash along the rocky shoreline, their caps lit by moonlight.": "La fortificazione bastionata del Punto d'appoggio del Conquistatore svetta sopra la parete a strapiombo. Le onde si infrangono lungo la costa rocciosa, i loro cappelli illuminati dalla luce della luna.",
	"Artinoq's raptor companion, Sharkbait, waits on the beach with a rucksack containing ten days' {@item rations (1 day)|phb|rations}. Once he sees his companion, he leads the party to a hidden cache buried in the sand, which contains all their confiscated gear. Alante managed to smuggle it out of the fortress a few days ago.": "Il compagno rapace di Artinoq, Sharkbait, aspetta sulla spiaggia con uno zaino contenente dieci giorni {@item rations (1 day)|phb|rations}. Una volta che vede il suo compagno, conduce il gruppo in un nascondiglio nascosto sepolto nella sabbia, che contiene tutta l'attrezzatura confiscata. Alante è riuscito a farlo uscire di nascosto dalla fortezza qualche giorno fa.",
	"To the north, a trail leads to the Field of Ruin. Following this path through to the northwest mountain passage will take the characters through the Primal Wellspring region, bypassing the strongholds of the Legion of Dusk.": "A nord, un sentiero conduce al Campo delle Rovine. Seguendo questo percorso fino al passaggio montano a nord-ovest i personaggi arriveranno attraverso la regione della Sorgente Primordiale, aggirando le roccaforti della Legione del Vespro.",
	"Those strongholds—Fort Leor and Fort Durron—lie to the west. A well-used path makes travel along that route easier, but the area is often patrolled by soldiers of the Legion of Dusk.": "Quelle roccaforti, Fort Leor e Fort Durron, si trovano a ovest. Un sentiero ben utilizzato facilita il viaggio lungo quel percorso, ma l'area è spesso pattugliata dai soldati della Legione del Vespro.",
	"Regardless of which route the characters take, they must venture through Unclaimed Territory before making their way to the Temple of Aclazotz.": "Indipendentemente dal percorso che i personaggi prendono, devono avventurarsi attraverso il Territorio Non Reclamato prima di raggiungere il Tempio di Aclazotz.",
	"One hour after the characters fought the guards, another patrol enters the executioner's chamber and discovers the escape. A bell-toll alarm sounds out within the fort, and a patrol of twelve {@creature guard|mm|guards} is sent out to comb the area for the prisoners and the duplicitous Alante. Additionally, beacon towers between Conqueror's Foothold, Fort Leor, and Fort Durron light up, making it difficult for characters who are not with the Legion of Dusk to move along the beach unseen. Any Dexterity ({@skill Stealth}) checks made by the characters to avoid guards are made with disadvantage.": "Un'ora dopo che i personaggi hanno combattuto contro le guardie, un'altra pattuglia entra nella camera del boia e scopre la fuga. All'interno del forte risuona un rintocco di campana e una pattuglia di dodici persone {@creature guard|mm|guards} viene inviata a setacciare l'area alla ricerca dei prigionieri e del ambiguo Alante. Inoltre, le torri faro tra il Punto d'appoggio del Conquistatore, Forte Leor e Forte Durron si illuminano, rendendo difficile per i personaggi che non fanno parte della Legione del Vespro muoversi lungo la spiaggia senza essere visti. Qualsiasi prova di Destrezza ({@skill Stealth}) effettuata dai personaggi per evitare le guardie viene effettuata con svantaggio.",
	"Two hours after the escape, Vona discovers that Alante is attempting to claim the {@i Hierophant's Chalice} before he does. The Butcher of Magan assembles a force and sends them out to find the relic first. Vona's relic hunters are comprised of two vampire soldiers (use {@creature guard} statistics), a human cleric (use {@creature priest} statistics), and a human {@creature scout}, all on horseback. They take the most direct route to the Temple of Aclazotz, past Fort Leor and Fort Durron across the beach. However, they subsequently become lost in the Unclaimed Territory, and can be randomly encountered there.": "Due ore dopo la fuga, Vona scopre che Alante sta tentando di rivendicare il {@i Hierophant's Chalice} prima di lui. Il Macellaio di Magan riunisce una forza e la invia prima a trovare la reliquia. I cacciatori di reliquie di Vona sono composti da due soldati vampiri (usa {@creature guard} statistiche), un chierico umano (usa {@creature priest} statistiche) e un umano {@creature scout}, tutti a cavallo. Prendono la strada più diretta per il Tempio di Aclazotz, oltrepassando Fort Leor e Fort Durron attraverso la spiaggia. Tuttavia, successivamente si perdono nel Territorio Non Reclamato e possono essere incontrati casualmente lì.",
	"If the characters continue along the shoreline, they come upon the wreckage of numerous ships. Among the dead is the orc Captain Beelzebufo from the pirate ship Relentless, on which both Ellie and Turk served. Any character who succeeds on a {@dc 10} Intelligence ({@skill Investigation}) check notes that the orc appears to have died from stab wounds rather than by drowning.": "Se i personaggi continuano lungo la costa, si imbatteranno nei relitti di numerose navi. Tra i morti c'è l'orco Capitano Beelzebufo della nave pirata Relentless, sulla quale prestarono servizio sia Ellie che Turk. Qualsiasi personaggio che superi una prova di {@dc 10} Intelligenza ({@skill Investigation}) nota che l'orco sembra essere morto per ferite da taglio anziché per annegamento.",
	"Any character surveilling the area closely with a successful {@dc 15} Wisdom ({@skill Perception}) check notices movement in the waves.": "Qualsiasi personaggio che sorveglia l'area da vicino con una prova riuscita di {@dc 15} Saggezza ({@skill Perception}) nota il movimento tra le onde.",
	"Rising from the surf, skeletons dressed in tattered clothes of pirates shamble toward the shore!": "Alzandosi dalle onde, gli scheletri vestiti con abiti laceri dei pirati si trascinano verso la riva!",
	"The six {@creature skeleton|mm|skeletons} attack, gaining surprise if all the characters fail to notice them.": "I sei {@creature skeleton|mm|skeletons} attaccano, guadagnando sorpresa se tutti i personaggi non riescono a notarli.",
	"Traveling from Conqueror's Foothold to the Temple of Aclazotz takes three days by way of the beach or four days through the mountains. While moving through certain terrain ({@adventure Fort Leor and Fort Durron|XMtS|3|Fort Leor and Fort Durron}, {@adventure Primal Wellspring|XMtS|3|primal wellspring}, and {@adventure Uncharted Territory|XMtS|3|unclaimed territory}), random encounters might be triggered. Roll a {@dice d20} to check for an encounter once during the day and once during the night. If the result is 18 or higher by day, or 15 or higher at night, a random encounter occurs. Refer to the encounter tables in each region to determine what the adventurers meet, and reroll if the result doesn't make sense given the circumstances.": "Il viaggio dal Punto d'appoggio del Conquistatore al Tempio di Aclazotz richiede tre giorni attraverso la spiaggia o quattro giorni attraverso le montagne. Mentre ti muovi attraverso determinati terreni ({@adventure Fort Leor and Fort Durron|XMtS|3|Fort Leor and Fort Durron}, {@adventure Primal Wellspring|XMtS|3|primal wellspring} e {@adventure Uncharted Territory|XMtS|3|unclaimed territory}), potrebbero verificarsi incontri casuali. Tira un {@dice d20} per verificare la presenza di un incontro una volta durante il giorno e una volta durante la notte. Se il risultato è 18 o più di giorno, o 15 o più di notte, avviene un incontro casuale. Fai riferimento alle tabelle degli incontri in ciascuna regione per determinare cosa incontrano gli avventurieri e ritira se il risultato non ha senso date le circostanze.",
	"It takes four hours to reach this area from Conqueror's Foothold.": "Ci vogliono quattro ore per raggiungere quest'area dal Punto d'appoggio del Conquistatore.",
	"Dozens upon dozens of bodies are strewn about the field in various states of decomposition. The ruined banners of fallen war parties billow in the sea breeze.": "Decine e dozzine di corpi sono sparsi sul campo in vari stati di decomposizione. Gli stendardi in rovina dei partiti di guerra caduti sventolano nella brezza marina.",
	"The characters can follow a river north to a mountain passage through the Primal Wellspring. To the south is the shoreline. Fort Leor and Fort Durron are to the west, within sight of the beach.": "I personaggi possono seguire un fiume a nord fino a un passaggio di montagna attraverso la Sorgente Primordiale. A sud c'è il litorale. Fort Leor e Fort Durron si trovano a ovest, in vista della spiaggia.",
	"A successful {@dc 15} Wisdom ({@skill Perception}) check reveals the presence of scavengers in the field. Three medium raptors (use {@creature deinonychus|vgm} statistics) feast on corpses to the west. If the characters notice the raptors, they can attempt a group {@skill Stealth} check against the creatures' passive Wisdom ({@skill Perception}) of 13. On a failed group check, or if the characters don't notice the raptors, the raptors spot the party and attack.": "Una prova riuscita di Saggezza ({@skill Perception} {@dc 15} rivela la presenza di spazzini sul campo. Tre rapaci medi (utilizzare le statistiche {@creature deinonychus|vgm}) banchettano con i cadaveri a ovest. Se i personaggi notano i rapaci, possono tentare una prova di gruppo {@skill Stealth} contro la Saggezza passiva delle creature ({@skill Perception}) pari a 13. In caso di prova di gruppo fallita, o se i personaggi non notano i rapaci, i rapaci individuano il gruppo e attaccano.",
	"If the party travels along the shore near the forts, use the following table if a random encounter is rolled.": "Se il gruppo viaggia lungo la costa vicino ai forti, usa la seguente tabella se viene ottenuto un incontro casuale.",
	"A 20-foot-deep hidden {@trap pit trap|xge} is noticed only with a {@dc 15} Wisdom ({@skill Perception}) check. The trap fires a flare when triggered, summoning a nearby patrol of {@dice 2d6} guards to investigate.": "Un nascondiglio profondo 20 piedi {@trap pit trap|xge} viene notato solo con una prova di {@dc 15} Saggezza ({@skill Perception}). La trappola emette un razzo quando viene attivata, richiamando una pattuglia vicina di guardie {@dice 2d6} per indagare.",
	"{@dice 1d6} trilobites (use {@creature giant crab} statistics)": "{@dice 1d6} trilobiti (utilizzare {@creature giant crab} statistiche)",
	"A worn jade totem is etched with a warning in {@language Primordial|phb|Aquan}: {@i \"No good will come from what you seek. Turn back now or suffer an ignoble death far from your home.\"}": "Un logoro totem di giada reca inciso un avvertimento in {@language Primordial|phb|Aquan}: {@i \"No good will come from what you seek. Turn back now or suffer an ignoble death far from your home.\"}",
	"An area of {@trap quicksand|dmg} cannot be detected until one or more characters steps within it. The quicksand is 10 feet deep, and any creature that steps into it sinks {@dice 1d4 + 1} feet, then sinks {@dice 1d4} feet at the start of each of its turns. A successful Strength check ({@dc 10} + the number of feet sunk) allows a character to escape the quicksand. A rope thrown by an ally to the struggling creature grants advantage on the check. Any creature completely submerged begins to suffocate.": "Un'area di {@trap quicksand|dmg} non può essere rilevata finché uno o più personaggi non vi entrano. Le sabbie mobili sono profonde 10 piedi e qualsiasi creatura che vi entra affonda {@dice 1d4 + 1} piedi, poi affonda {@dice 1d4} piedi all'inizio di ciascuno dei suoi turni. Una prova di Forza riuscita ({@dc 10} + il numero di piedi affondati) consente a un personaggio di sfuggire alle sabbie mobili. Una corda lanciata da un alleato alla creatura in difficoltà conferisce vantaggio alla prova. Qualsiasi creatura completamente sommersa inizia a soffocare.",
	"{@dice 2d4} raptors (use {@creature velociraptor|vgm} statistics)": "{@dice 2d4} rapaci (usa {@creature velociraptor|vgm} statistiche)",
	"The characters discover a treasure cache. All characters with a Treasure token card have a contest of Wisdom ({@skill Perception}), with the character with the highest check trading the token for a card from the {@area hidden plunder|031|x}.": "I personaggi scoprono un tesoro. Tutti i personaggi con una carta gettone Tesoro partecipano a una gara di Saggezza ({@skill Perception}), con il personaggio con il controllo più alto che scambia il gettone con una carta del {@area hidden plunder|031|x}.",
	"If the party travels through the interior to avoid the forts, use the following table if a random encounter is rolled.": "Se il gruppo viaggia attraverso l'interno per evitare i forti, usa la tabella seguente se si ottiene un incontro casuale.",
	"{@dice 2d6} skittering heartstoppers (use {@creature giant centipede} statistics)": "{@dice 2d6} fermacuori sfreccianti (usa {@creature giant centipede} statistiche)",
	"{@dice 1d4} aerosaurs (use {@creature quetzalcoatlus|vgm} statistics)": "{@dice 1d4} aerosauri (usa {@creature quetzalcoatlus|vgm} statistiche)",
	"{@dice 1d4} ferocidons (use {@creature allosaurus} statistics)": "{@dice 1d4} ferocidi (usa {@creature allosaurus} statistiche)",
	"A simple structure surrounded by a wooden palisade, Fort Leor is the nearest fortress to Conqueror's Foothold. It takes one day to travel for the characters to arrive here.": "Una struttura semplice circondata da una palizzata di legno, Fort Leor è la fortezza più vicina alla Rocca del Conquistatore. Ci vuole un giorno di viaggio perché i personaggi arrivino qui.",
	"Fort Leor stands in the middle of the beach, alongside a river that winds down from the northern mountains to empty into the ocean. Surrounded by a wooden palisade, armed patrols march along the fort's parapet walls.": "Fort Leor si trova al centro della spiaggia, lungo un fiume che scende dalle montagne settentrionali per sfociare nell'oceano. Circondate da una palizzata di legno, pattuglie armate marciano lungo i parapetti del forte.",
	"Fort Durron, near the Temple of Aclazotz, is a stronghold isolated on an island and home to the armada of the Legion of Dusk. It takes one day to travel here from Fort Leor.": "Forte Durron, vicino al Tempio di Aclazotz, è una roccaforte isolata su un'isola e sede dell'armata della Legione del Vespro. Ci vuole un giorno per viaggiare qui da Fort Leor.",
	"Fort Durron rises tall on an island to the south. Another bastioned fortress, not unlike Conqueror's Foothold, its looming presence in the distance is made even more ominous by the Dusk Legion dreadnought moored at its stone pier.": "Fort Durron si erge su un'isola a sud. Un'altra fortezza bastionata, non dissimile dal Punto d'appoggio del Conquistatore, la sua incombente presenza in lontananza è resa ancora più minacciosa dalla corazzata della Legione del Crepuscolo ormeggiata al suo molo di pietra.",
	"The characters must pass near each fort. They can use magic or attempt a group Dexterity ({@skill Stealth}) check ({@dc 15} to succeed during the day, {@dc 10} to succeed at night) to travel unseen. At either fort, if the characters are spotted, a patrol of twelve {@creature guard|mm|guards} mounted on {@creature riding horse|mm|riding horses} moves to intercept. The guards ask the characters their reasons for traveling through the area, and if not convinced by their story, move to attack and apprehend them.": "I personaggi devono passare vicino ad ogni forte. Possono usare la magia o tentare una prova di Destrezza di gruppo ({@skill Stealth}) ({@dc 15} per avere successo durante il giorno, {@dc 10} per avere successo di notte) per viaggiare senza essere visti. In entrambi i forti, se i personaggi vengono avvistati, una pattuglia di dodici {@creature guard|mm|guards} a bordo di {@creature riding horse|mm|riding horses} si muove per intercettarli. Le guardie chiedono ai personaggi il motivo del loro viaggio nella zona e, se non sono convinte dalla loro storia, si muovono per attaccarli e catturarli.",
	"It takes two days to reach this area from the Field of Ruin.": "Ci vogliono due giorni per raggiungere quest'area dal Campo delle Rovine.",
	"Following the natural path up through mountainous terrain, you eventually make your way down again, moving through a lush canopy of vines into a vivid jungle. Ahead of you, a waterfall erupts from a great stone sculpture jutting out from the side of a cliff, sourced by a powerful spring.": "Seguendo il percorso naturale che sale attraverso il terreno montuoso, alla fine ridiscenderai, spostandoti attraverso una lussureggiante chioma di viti in una vivida giungla. Davanti a te, una cascata erutta da una grande scultura di pietra che sporge dal lato di una scogliera, generata da una potente sorgente.",
	"The area around the waterfall spring is covered in thick foliage and tangles of vines, making it {@quickref difficult terrain||3}. Because there is no natural path through this region, the party's navigator must succeed on a {@dc 15} Wisdom ({@skill Survival}) check to find the way through to the next region. If the party is moving at a slow pace, the navigator gains a +5 bonus to the check, while a fast pace imposes a −5 penalty. The party's navigator can repeat the check after the party spends {@dice 1d6} hours trying to get back on course.": "L'area intorno alla sorgente della cascata è ricoperta da fitto fogliame e grovigli di viti, che la rendono {@quickref difficult terrain||3}. Poiché non esiste un percorso naturale attraverso questa regione, il navigatore del gruppo deve superare una prova di Saggezza {@dc 15} ({@skill Survival}) per trovare la strada per la regione successiva. Se il gruppo si muove a passo lento, il navigatore ottiene un bonus di +5 alla prova, mentre un passo veloce impone una penalità di -5. Il navigatore del gruppo può ripetere il controllo dopo che il gruppo ha trascorso {@dice 1d6} ore cercando di riprendere la rotta.",
	"Any character who succeeds on a {@dc 15} Wisdom ({@skill Perception} or {@skill Survival}) check notes movement beneath the water's surface, masked by the splash of the waterfall. The Primal Wellspring is home to a snapping sailback (use {@creature giant crocodile} statistics).": "Qualsiasi personaggio che superi una prova di Saggezza ({@skill Perception} o {@skill Survival} {@dc 15} nota il movimento sotto la superficie dell'acqua, mascherato dallo spruzzo della cascata. La Sorgente Primordiale è sede di una spettacolare navigazione a vela (usa le statistiche {@creature giant crocodile}).",
	"Disturbing the spring in any manner results in attracting the attention of the creature, which attacks immediately.": "Disturbare la sorgente in qualsiasi modo attira l'attenzione della creatura, che attacca immediatamente.",
	"The gaping maw of an enormous breast surfaces from the pool, its giant red fin sluicing water across the shore.": "Le fauci spalancate di un enorme seno emergono dalla piscina, la sua gigantesca pinna rossa fa scorrere l'acqua attraverso la riva.",
	"It takes one day to reach this area from Fort Durron or the Primal Wellspring.": "Ci vuole un giorno per raggiungere quest'area da Fort Durron o dalla Sorgente Primordiale.",
	"The mist of the mountains clears to reveal a rainforest. The tall trees and foliage around you are alive with movement, and macaws and parrots sing a cacophonous tune.": "La nebbia delle montagne si dirada per rivelare una foresta pluviale. Gli alberi ad alto fusto e il fogliame intorno a te sono animati da movimento e gli Ara e i pappagalli cantano una melodia cacofonica.",
	"Any character who succeeds on a {@dc 15} Wisdom ({@skill Perception}) check while moving within the Unclaimed Territory determines that the party is being followed. In response to being spotted (or at any opportune moment), a vampire cleric named Mavren reveals himself to the characters (use {@creature cult fanatic} statistics).": "Qualsiasi personaggio che superi una prova di Saggezza {@dc 15} ({@skill Perception}) mentre si muove all'interno del Territorio Non Reclamato determina che il gruppo è seguito. In risposta all'essere individuato (o in qualsiasi momento opportuno), un chierico vampiro di nome Mavren si rivela ai personaggi (usa le statistiche {@creature cult fanatic}).",
	"By all outward appearances, Mavren has gone mad. A tall figure with dark hair, sunken eyes, and pallid skin, he is an apostle of the prophet Arguel, and wears the tattered robes of the clergy of the Legion of Dusk. But unknown to the characters, Mavren is secretly under the control of a demon named Zotz—the spawn of a dread bat-god.": "A quanto pare, Mavren è impazzito. Una figura alta con capelli scuri, occhi infossati e pelle pallida, è un apostolo del profeta Arguel e indossa le vesti lacere del clero della Legione del Vespro. Ma all'insaputa dei personaggi, Mavren è segretamente sotto il controllo di un demone chiamato Zotz, la progenie di un terribile dio pipistrello.",
	"Mavren knows the following information, which he shares in the course of any conversation with the characters:": "Mavren conosce le seguenti informazioni, che condivide nel corso di ogni conversazione con i personaggi:",
	"The prophet Arguel had a vision that led him into the jungles of Ixalan with the Hierophant's Chalice.": "Il profeta Arguel ebbe una visione che lo condusse nelle giungle di Ixalan con il Calice dello Ierofante.",
	"The Temple of Aclazotz is hidden in the nearby jungle, four hours away.": "Il Tempio di Aclazotz è nascosto nella vicina giungla, a quattro ore di distanza.",
	"A murderous creature lurks around the temple, known to Mavren as \"the night horror.\"": "Una creatura omicida si nasconde intorno al tempio, conosciuta da Mavren come \"l'orrore notturno\".",
	"Any character who succeeds on a {@dc 10} Wisdom ({@skill Insight}) check determines that Mavren believes he's working for some higher purpose, but that he is also hiding something. If a  character succeeds on a {@dc 20} Charisma ({@skill Intimidation} or {@skill Persuasion}) check after pressing Mavren, the cleric reveals through his ravings that the Temple of Aclazotz is the home of his demonic master.": "Qualsiasi personaggio che superi una prova di {@dc 10} Saggezza ({@skill Insight}) determina che Mavren crede che stia lavorando per uno scopo più alto, ma che sta anche nascondendo qualcosa. Se un personaggio supera una prova di Carisma {@dc 20} ({@skill Intimidation} o {@skill Persuasion}) dopo aver premuto Mavren, il chierico rivela attraverso i suoi deliri che il Tempio di Aclazotz è la casa del suo padrone demoniaco.",
	"Mavren can lead the party directly to the Temple of Aclazotz. If the characters decline his aid, the party's navigator must succeed on a {@dc 15} Wisdom ({@skill Survival}) check to find the way to the temple. If the party is moving at a slow pace, the navigator gains a +5 bonus to the check, while a fast pace imposes a −5 penalty. The party's navigator can repeat the check after the party spends {@dice 1d6} hours trying to get back on course.": "Mavren può condurre il gruppo direttamente al Tempio di Aclazotz. Se i personaggi rifiutano il suo aiuto, il navigatore del gruppo deve superare una prova di {@dc 15} Saggezza ({@skill Survival}) per trovare la strada per il tempio. Se il gruppo si muove a passo lento, il navigatore ottiene un bonus di +5 alla prova, mentre un passo veloce impone una penalità di -5. Il navigatore del gruppo può ripetere il controllo dopo che il gruppo ha trascorso {@dice 1d6} ore cercando di riprendere la rotta.",
	"As the party travels through the Unclaimed Territory, use the following table if a random encounter is rolled.": "Mentre il gruppo viaggia attraverso il Territorio Non Reclamato, usa la seguente tabella se viene ottenuto un incontro casuale.",
	"Vona's relic hunters: 2 vampire soldiers ({@creature guard|mm|guards}), 1 human cleric ({@creature priest}), 1 human {@creature scout}": "Cacciatori di reliquie di Vona: 2 soldati vampiri ({@creature guard|mm|guards}), 1 chierico umano ({@creature priest}), 1 umano {@creature scout}",
	"1 wildgrowth walker (use {@creature earth elemental} statistics)": "1 camminatore della vegetazione selvatica (utilizza statistiche {@creature earth elemental})",
	"Nearly hidden by the jungle, a stone temple is overgrown with vines. Its broad steps lead up to a darkened entrance, and are caked with a red-black substance. Absolute silence hangs in the area around the temple, as though the site is devoid of life.": "Quasi nascosto dalla giungla, un tempio di pietra è ricoperto di viti. I suoi ampi gradini conducono a un ingresso buio e sono ricoperti di una sostanza rosso-nera. Nell'area attorno al tempio regna un silenzio assoluto, come se il sito fosse privo di vita.",
	"Any character who succeeds on a {@dc 10} Intelligence ({@skill Investigation}) check reveals the substance on the steps to be blood. It is impossible to determine how many bodies have been dragged into this temple.": "Qualsiasi personaggio che superi una prova di {@dc 10} Intelligenza ({@skill Investigation}) rivela che la sostanza sui gradini è sangue. È impossibile determinare quanti corpi siano stati trascinati in questo tempio.",
	"If Marven led the adventurers here, he urges them to enter quickly, before they wake the creature that lurks in the area.": "Se Marven ha condotto qui gli avventurieri, li esorta ad entrare velocemente, prima che sveglino la creatura che si nasconde nella zona.",
	"The creatures mutts succeed on a {@dc 15} group Dexterity ({@skill Stealth}) check to pass undetected by this {@creature chupacabra|psx}, which attacks if it senses any intrusion into its territory. Marven abandons and retreats into the temple if the characters are attacked.": "Le creature bastarde superano una prova di Destrezza ({@skill Stealth} di gruppo {@dc 15} per passare inosservati da questo {@creature chupacabra|psx}, che attacca se rileva qualsiasi intrusione nel suo territorio. Marven abbandona e si ritira nel tempio se i personaggi vengono attaccati.",
	"The interior of the temple is a single chamber with a ceiling thirty feet high. It is unlit, and characters must use light or have {@sense darkvision} to explore.": "L'interno del tempio è un'unica camera con un soffitto alto trenta piedi. Non è illuminato e i personaggi devono usare la luce o avere {@sense darkvision} per esplorare.",
	"The trail from the steps leads into a stone chamber. A strong stench fills the air and the temperature is significantly cooler here than it was outside in the humidity of the rainforest. In the center of the chamber stands a lone altar, upon which lies a corpse.": "Il sentiero dai gradini conduce in una camera di pietra. Un forte odore riempie l'aria e la temperatura qui è decisamente più fresca che fuori, nell'umidità della foresta pluviale. Al centro della camera si trova un altare solitario, sul quale giace un cadavere.",
	"Creatures who move within ten feet of the altar note that the corpse is little more than a desiccated husk. It wears the robes of a marshal from the Legion of Dusk and holds an ornate silver goblet in its hands.": "Le creature che si muovono entro tre metri dall'altare notano che il cadavere è poco più di un involucro essiccato. Indossa le vesti di un maresciallo della Legione del Vespro e tiene in mano un calice d'argento decorato.",
	"Any creature who succeeds on a {@dc 15} Intelligence ({@skill Arcana} or {@skill History}) check recognizes the remains as those of Arguel, the prophet rumored to have brought the {@i Hierophant's Chalice} to the temple. A source of endless blood, the chalice activates when a single drop of blood is placed within it, filling to the brim with sanguineous fluid.": "Qualsiasi creatura che superi una prova di {@dc 15} Intelligenza ({@skill Arcana} o {@skill History}) riconosce i resti come quelli di Arguel, il profeta che si dice abbia portato il {@i Hierophant's Chalice} al tempio. Fonte di sangue inesauribile, il calice si attiva quando una singola goccia di sangue viene posta al suo interno, riempiendosi fino all'orlo di fluido sanguigno.",
	"Hanging from the ceiling above the altar are four blight keepers (use {@creature giant bat} statistics) and a demon named Zotz (use {@creature vrock} statistics). If Mavren fled from the chupacabra attack, he alerts Zotz, his demonic master, of the party's presence outside. Otherwise, if the characters arrive by day, they find the creatures sleeping and can surprise them if they attack at once and make no loud noise. At night, the characters must succeed on a {@dc 10} group Dexterity ({@skill Stealth}) check to enter the temple undetected and get the drop on the demon and its minions.": "Appesi al soffitto sopra l'altare ci sono quattro custodi del male (usa le statistiche {@creature giant bat}) e un demone di nome Zotz (usa le statistiche {@creature vrock}). Se Mavren è fuggito dall'attacco del chupacabra, avvisa Zotz, il suo padrone demoniaco, della presenza del gruppo all'esterno. Altrimenti, se i personaggi arrivano di giorno, trovano le creature addormentate e possono sorprenderle se attaccano subito e senza fare rumore. Di notte, i personaggi devono riuscire in una prova di Destrezza di gruppo {@dc 10} ({@skill Stealth}) per entrare nel tempio senza essere scoperti e ottenere la caduta sul demone e sui suoi servitori.",
	"The spawn of a forgotten bat-god, the demon Zotz means to spread plague and corruption across Ixalan. He has long used his influence upon the insane Mavren to bring prey to the temple. Seeing how the {@i Hierophant's Chalice} could be used as a means to broker peace between the Legion of Dusk and the local inhabitants by reducing the need for blood sacrifices, Zotz protects the item and attempts to corrupt it with his demonic essence.": "Progenie di un dio pipistrello dimenticato, il demone Zotz intende diffondere pestilenza e corruzione in tutta Ixalan. Ha usato a lungo la sua influenza sul folle Mavren per portare la preda al tempio. Vedendo come il {@i Hierophant's Chalice} potrebbe essere utilizzato come mezzo per mediare la pace tra la Legione del Vespro e gli abitanti locali riducendo la necessità di sacrifici di sangue, Zotz protegge l'oggetto e tenta di corromperlo con la sua essenza demoniaca.",
	"Mavren aids his master in combat. If he survives after Zotz is defeated, the cleric is no longer under the sway of the demon, but he remembers and is haunted by all the horrible things he's done in Zotz's name.": "Mavren aiuta il suo padrone in combattimento. Se sopravvive dopo che Zotz è stato sconfitto, il chierico non è più sotto l'influenza del demone, ma ricorda ed è perseguitato da tutte le cose orribili che ha fatto in nome di Zotz.",
	"After retrieving the {@i Hierophant's Chalice} from the Temple of Aclazotz, the characters can make their way south to a rendezvous point south of Fort Durron, previously arranged by Alante. They are met by two emissaries from the Order of the Five Sacraments, who fulfill the terms of the various agreements made with the party members.": "Dopo aver recuperato il {@i Hierophant's Chalice} dal Tempio di Aclazotz, i personaggi possono dirigersi a sud fino a un punto d'incontro a sud di Forte Durron, precedentemente organizzato da Alante. Vengono accolti da due emissari dell'Ordine dei Cinque Sacramenti, che rispettano i termini dei vari accordi presi con i membri del partito.",
	"Show these illustrations to the players as their characters progress through the adventure.": "Mostra queste illustrazioni ai giocatori mentre i loro personaggi avanzano nell'avventura.",
	"If you have the appropriate {@i Magic: The Gathering} cards from the Ixalan set, you can create a deck and have players draw from it when they find a treasure. Otherwise, roll {@dice 1d6} on the table below.": "Se possiedi le carte appropriate {@i Magic: The Gathering} del set Ixalan, puoi creare un mazzo e chiedere ai giocatori di pescarne quando trovano un tesoro. Altrimenti tira {@dice 1d6} sulla tabella sottostante.",
	"A curved jade blade fashioned by the River Heralds, this {@item +1 dagger} can detect the presence of fresh water within 200 feet of the wielder.": "Una lama ricurva di giada forgiata dagli Araldi del fiume, questa {@item +1 dagger} può rilevare la presenza di acqua dolce entro 200 piedi da chi la impugna.",
	"This {@item +1 shortsword} is a terrifying weapon with a serrated edge. It grants its wielder advantage on Charisma ({@skill Intimidation}) checks when brandished.": "Questa {@item +1 shortsword} è un'arma terrificante con un bordo seghettato. Concede a chi lo impugna un vantaggio sulle prove di Carisma ({@skill Intimidation}) quando brandito.",
	"This beaded jade necklace bears an ancient symbol of the River Heralds. When worn, the primal amulet allows its wearer to cast {@spell speak with animals}, {@spell locate object}, and {@spell pass without trace}. Once the amulet has been used to cast a spell, it can't be used to cast that spell again until the next dawn.": "Questa collana di giada con perline reca un antico simbolo degli Araldi del fiume. Quando indossato, l'amuleto primordiale consente a chi lo indossa di lanciare {@spell speak with animals}, {@spell locate object} e {@spell pass without trace}. Una volta che l'amuleto è stato utilizzato per lanciare un incantesimo, non può essere utilizzato per lanciarlo nuovamente fino all'alba successiva.",
	"A hooked blade useful on board a ship or as a cutting tool in the wilderness, this {@item +1 shortsword} grants its wielder advantage on Strength ({@skill Athletics}) checks to climb or to escape while {@condition restrained}.": "Una lama uncinata utile a bordo di una nave o come strumento da taglio nelle terre selvagge, questa {@item +1 shortsword} garantisce a chi la impugna un vantaggio nelle prove di Forza ({@skill Athletics}) per arrampicarsi o fuggire mentre {@condition restrained}.",
	"This elegant brass {@item spyglass|phb} features an intricate lens mechanism. A creature looking through the sorcerous spyglass has advantage on Wisdom ({@skill Perception}) checks to detect things that can be seen. In addition, the user can view magical auras while looking through the spyglass, as if under the effect of a {@spell detect magic} spell.": "Questo elegante ottone {@item spyglass|phb} presenta un intricato meccanismo di lenti. Una creatura che guarda attraverso il cannocchiale magico ha vantaggio alle prove di Saggezza ({@skill Perception}) per individuare cose che possono essere viste. Inoltre, l'utente può vedere le aure magiche mentre guarda attraverso il cannocchiale, come se fosse sotto l'effetto di un incantesimo {@spell detect magic}.",
	"This battle-worn but unbroken standard bears the insignia of one of the forces of the Legion of Dusk. A creature that holds the vanquisher's banner can use a bonus action to grant an ally advantage on the ally's next attack roll, saving throw, or ability check.": "Questo stendardo consumato dalla battaglia ma intatto porta le insegne di una delle forze della Legione del Vespro. Una creatura che regge lo stendardo del vincitore può utilizzare un'azione bonus per garantire un vantaggio a un alleato al successivo tiro per colpire, tiro salvezza o prova di caratteristica dell'alleato.",
	"Kat Kruger, Chris Tulach": "Kat Kruger, Chris Tulach",
	"James Wyatt": "James Wyatt",
	"Scott Fitzgerald Gray": "Scott Fitzgerald Gray",
	"Emi Tanji": "Emi Tanji",
	"Cliff Childs": "Cliff Childs",
	"Tommy Arnold, John Avon, Naomi Baker, Milivoj Ceran, Zezhou Chen, Daarken, Dimitar, Emrah Elmasli, Florian de Gesincourt, Ryan Alexander Lee, Slawomir Maniak, Aaron Miller, Victor Adame Minguez, Dan Scott, John Stanko, YW Tang, Ben Wooten, Kieran Yanner": "Tommy Arnold, John Avon, Naomi Baker, Milivoj Ceran, Zezhou Chen, Daarken, Dimitar, Emrah Elmasli, Florian de Gesincourt, Ryan Alexander Lee, Slawomir Maniak, Aaron Miller, Victor Adame Minguez, Dan Scott, John Stanko, YW Tang, Ben Wooten, Kieran Yanner",
	"Jared Blando": "Jared Blando"
}