{
	"Nothing is more quintessentially Dungeons & Dragons than gathering a group of heroes to face a mighty dragon in a mysterious dungeon. These classic elements link players across time and space, from the first adventurers who forayed into the gloom more than 50 years ago to players beginning their first adventure now.": "Non c'è niente di più tipico di Dungeons & Dragons che riunire un gruppo di eroi per affrontare un potente drago in un misterioso dungeon. Questi elementi classici collegano i giocatori attraverso il tempo e lo spazio, dai primi avventurieri che fecero incursioni nell'oscurità più di 50 anni fa ai giocatori che iniziano ora la loro prima avventura.",
	"{@i Dragon Delves} is a celebration of this shared tradition. Each of the ten adventures in this book features a dragon in a lair. Designed for characters of levels 1 through 12, the adventures offer a range of challenges, from defeating evil dragons to working with good dragons, as well as navigating more complicated moral dilemmas. The dungeons where the dragons make their lairs range from cavern complexes to ruined cities and more.": "{@i Dragon Delves} è una celebrazione di questa tradizione condivisa. Ognuna delle dieci avventure di questo libro presenta un drago in una tana. Progettate per personaggi di livello da 1 a 12, le avventure offrono una serie di sfide, dallo sconfiggere i draghi malvagi alla collaborazione con i draghi buoni, oltre ad affrontare dilemmi morali più complicati. I sotterranei in cui i draghi costruiscono le loro tane vanno da complessi di caverne a città in rovina e altro ancora.",
	"Where there are dragons in dungeons, there's always adventure!": "Dove ci sono draghi nei sotterranei, c'è sempre avventura!",
	"The adventures in an anthology such as {@i Dragon Delves} are versatile resources that can fill a variety of needs at your gaming table: as one-shot adventures, as \"filler episodes\" in an ongoing campaign, or as a series that forms a campaign, bringing characters from level 1 to a climactic conclusion at level 12.": "Le avventure in un'antologia come {@i Dragon Delves} sono risorse versatili che possono soddisfare una varietà di esigenze sul tuo tavolo da gioco: come avventure one-shot, come \"episodi di riempimento\" in una campagna in corso o come serie che forma una campagna, portando i personaggi dal livello 1 a una conclusione culminante al livello 12.",
	"These adventures are designed to require minimal preparation (see {@area Running the Adventures|009|x} later in this introduction).": "Queste avventure sono progettate per richiedere una preparazione minima (vedi {@area Running the Adventures|009|x} più avanti in questa introduzione).",
	"Maybe you're normally a player in an ongoing campaign, but you want to try your hand at being the Dungeon Master. Maybe you're trying to pull a new group together, and you want to see how all the players get along before you start a whole campaign. Maybe your regular DM is sick or has a scheduling conflict, but everyone else is ready to play. Or maybe your group needs a break or a diversion from the ongoing campaign. In any of these cases, you can pick an adventure from this book and run it.": "Forse normalmente sei un giocatore in una campagna in corso, ma vuoi provare a diventare il Dungeon Master. Forse stai cercando di mettere insieme un nuovo gruppo e vuoi vedere come vanno d'accordo tutti i giocatori prima di iniziare un'intera campagna. Forse il tuo DM abituale è malato o ha un conflitto di programmazione, ma tutti gli altri sono pronti a giocare. O forse il tuo gruppo ha bisogno di una pausa o di un diversivo dalla campagna in corso. In ognuno di questi casi, puoi scegliere un'avventura da questo libro ed eseguirla.",
	"Maybe your players' characters know what they have to do to foil the evil boss's plans, but they're not quite high enough level to accomplish their goal. Or they've just hit a significant milestone in the campaign, and you want to give them a change of pace before they get immersed in the next act of the unfolding drama. Or they're traveling halfway around the world, and you're looking for something to keep the journey interesting—a little adventure along the way. Or you're not prepared for the next adventure, and you need a diversion! In any of these cases, you can pick an adventure from this book to serve as a \"filler\" episode or side quest in the ongoing campaign.": "Forse i personaggi dei tuoi giocatori sanno cosa devono fare per sventare i piani del boss malvagio, ma non sono di livello abbastanza alto per raggiungere il loro obiettivo. Oppure hanno appena raggiunto un traguardo significativo nella campagna e vuoi dare loro un cambio di ritmo prima che si immergano nell'atto successivo del dramma in corso. Oppure stanno viaggiando dall'altra parte del mondo e tu stai cercando qualcosa per rendere il viaggio interessante: una piccola avventura lungo il percorso. Oppure non sei preparato per la prossima avventura e hai bisogno di un diversivo! In ognuno di questi casi, puoi scegliere un'avventura da questo libro da utilizzare come episodio \"riempitivo\" o missione secondaria nella campagna in corso.",
	"When the characters are the appropriate level for the adventure you wish to run, simply narrate how the characters end up in the adventure's locale. Each adventure's beginning includes a simple setting description, such as \"a village with a nearby forest.\" Beyond these basic details, feel free to alter the adventure's location to match your campaign.": "Quando i personaggi sono al livello appropriato per l'avventura che desideri svolgere, racconta semplicemente come i personaggi finiscono nel luogo dell'avventura. L'inizio di ogni avventura include una semplice descrizione dell'ambientazione, come \"un villaggio con una foresta vicina\". Oltre a questi dettagli di base, sentiti libero di modificare il luogo dell'avventura per adattarlo alla tua campagna.",
	"But if you do have time to prepare, you can incorporate the adventure you're running into the themes and threats of your campaign. You can alter the names of people and places in the adventure to fit better into your world, link the adventure villains to organizations and events that are important in your campaign, and plant clues to the themes of your campaign in the dragon's treasure hoard.": "Ma se hai tempo per prepararti, puoi incorporare l'avventura che stai affrontando nei temi e nelle minacce della tua campagna. Puoi modificare i nomi delle persone e dei luoghi dell'avventura per adattarli meglio al tuo mondo, collegare i cattivi dell'avventura a organizzazioni ed eventi importanti nella tua campagna e piantare indizi sui temi della tua campagna nel tesoro del drago.",
	"These adventures can be strung together as a complete dragon-themed campaign. Simply guide your players through the adventures in the order presented in this book and award story-based level advancement at each adventure's end, so their characters are the appropriate level for the next challenge they'll face. (No level advancement is necessary before the final adventure.) You can also use one of the following narrative frameworks to connect the adventures to one another.": "Queste avventure possono essere messe insieme come una campagna completa a tema drago. Guida semplicemente i tuoi giocatori attraverso le avventure nell'ordine presentato in questo libro e premia l'avanzamento di livello basato sulla storia alla fine di ogni avventura, in modo che i loro personaggi raggiungano il livello appropriato per la prossima sfida che dovranno affrontare. (Non è necessario alcun avanzamento di livello prima dell'avventura finale.) Puoi anche utilizzare una delle seguenti strutture narrative per collegare le avventure tra loro.",
	"Have a friendly patron whose true identity is somewhat mysterious befriend the adventurers early in their careers and send them on each adventure in sequence. The patron might be a charismatic young monk, a kindly teacher, a diminutive scamp, or a scatter-brained elder, and might or might not be accompanied by seven golden canaries or dazzling yellow butterflies, which are actually ancient gold dragons in disguise—the companions of the dragon god Bahamut, which is the patron's true identity.": "Chiedi a un mecenate amichevole la cui vera identità è alquanto misteriosa di fare amicizia con gli avventurieri all'inizio della loro carriera e di inviarli in ogni avventura in sequenza. Il patrono potrebbe essere un giovane monaco carismatico, un insegnante gentile, un minuscolo furfante o un anziano sventato, e potrebbe o meno essere accompagnato da sette canarini dorati o abbaglianti farfalle gialle, che in realtà sono antichi draghi d'oro sotto mentite spoglie: i compagni del dio drago Bahamut, che è la vera identità del patrono.",
	"Perhaps foreseeing that they are destined to become mighty heroes, Bahamut takes the adventurers under his metaphorical wing and sends them on adventures to deal with draconic concerns, great and small, across the world. The patron might feign surprise when an adventure that doesn't at first seem to involve a dragon (such as \"{@adventure The Will of Orcus|DrDe-TWoO|1},\" chapter 3) turns out to revolve around one, but of course that's exactly the reason Bahamut sent the characters to investigate.": "Forse prevedendo che sarebbero destinati a diventare potenti eroi, Bahamut prende gli avventurieri sotto la sua metaforica ala protettrice e li manda all'avventura per affrontare problemi draconiani, grandi e piccoli, in tutto il mondo. Il cliente potrebbe fingere sorpresa quando un'avventura che a prima vista non sembra coinvolgere un drago (come \"{@adventure The Will of Orcus|DrDe-TWoO|1}\" capitolo 3) si scopre che ruota attorno a uno di essi, ma ovviamente questo è esattamente il motivo per cui Bahamut ha inviato i personaggi a indagare.",
	"You can use each adventure as written, with the characters' patron steering them in the general direction of the adventure hook without spoiling any surprises in the adventure ahead. Alternatively, the patron could let the characters in on the secret early on, telling them that dragons will be a particular focus of their adventures and altering some of the adventure hooks along the way.": "Puoi utilizzare ogni avventura così come è scritta, con il patrono dei personaggi che li guida nella direzione generale dell'avventura senza rovinare alcuna sorpresa nell'avventura successiva. In alternativa, il mecenate potrebbe far conoscere il segreto ai personaggi fin dall'inizio, dicendo loro che i draghi saranno il fulcro particolare delle loro avventure e alterando alcuni degli agganci dell'avventura lungo il percorso.",
	"Begin the campaign with the introductory encounter of chapter 10, \"{@adventure Dragons of the Sandstone City|DrDe-DotSC|1},\" ending with Eldemere entrusting the Brazen Egg to the characters. Eldemere's instructions are different, though: she explains that the egg must be \"steeped\" in the hoards of ten dragons, one of each chromatic and metallic kind, to activate its power. She also suggests that the egg will lead the characters toward suitable hoards. In fact, any character who sleeps within 15 feet of the egg has vivid dreams leading them toward the start of the next adventure.": "Inizia la campagna con l'incontro introduttivo del capitolo 10, \"{@adventure Dragons of the Sandstone City|DrDe-DotSC|1}\", che termina con Eldemere che affida l'Uovo di Bronzo ai personaggi. Le istruzioni di Eldemere sono diverse, però: spiega che l'uovo deve essere \"immerso\" nelle orde di dieci draghi, uno per ogni tipo cromatico e metallico, per attivare il suo potere. Suggerisce anche che l'uovo condurrà i personaggi verso i tesori adatti. In effetti, qualsiasi personaggio che dorme entro 15 piedi dall'uovo fa sogni vividi che lo portano verso l'inizio della prossima avventura.",
	"To draw power from a dragon's hoard, the egg must spend 8 hours in the midst of the treasure, covered with coins and surrounded by other items. However, as soon as the empowered egg is brought within Anthradusk's hoard chamber ({@adventure area H16|DrDe-DotSC|1|H16: Hoard} in chapter 10), it reaches its full potential and begins to crack open, as described in that adventure.": "Per trarre potere dal tesoro di un drago, l'uovo deve trascorrere 8 ore in mezzo al tesoro, coperto di monete e circondato da altri oggetti. Tuttavia, non appena l'uovo potenziato viene portato nella camera del tesoro di Anthradusk ({@adventure area H16|DrDe-DotSC|1|H16: Hoard} nel capitolo 10), raggiunge il suo pieno potenziale e inizia ad aprirsi, come descritto in quell'avventura.",
	"If you have {@book Fizban's Treasury of Dragons|FTD|4}, the hoard of magic items described in that book can provide an incentive for characters to seek out dragons of increasing power and different kinds. Add the following items to the rewards acquired in the first three adventures: a {@item Scaled Ornament|FTD} in \"{@adventure Death at Sunset|DrDe-DaS|1},\" a {@item Dragon Vessel|FTD} in \"{@adventure Baker's Doesn't|DrDe-BD|1},\" and a {@item Dragon's Wrath Weapon|FTD} and a {@item Dragon-Touched Focus|FTD} in \"{@adventure The Will of Orcus|DrDe-TWoO|1}.\" All four items are Slumbering when the characters first acquire them, but in later adventures, the items can be awakened by steeping them in dragons' hoards.": "Se hai {@book Fizban's Treasury of Dragons|FTD|4}, il tesoro di oggetti magici descritti in quel libro può fornire un incentivo ai personaggi a cercare draghi di crescente potenza e di diverso tipo. Aggiungi i seguenti oggetti alle ricompense acquisite nelle prime tre avventure: a {@item Scaled Ornament|FTD} in \"{@adventure Death at Sunset|DrDe-DaS|1}\" a {@item Dragon Vessel|FTD} in \"{@adventure Baker's Doesn't|DrDe-BD|1}\" e a {@item Dragon's Wrath Weapon|FTD} e a {@item Dragon-Touched Focus|FTD} in \"{@adventure The Will of Orcus|DrDe-TWoO|1}.\" Tutti e quattro gli oggetti sono addormentati quando i personaggi li acquisiscono per la prima volta, ma nelle avventure successive gli oggetti possono essere risvegliati immergendoli nei tesori dei draghi.",
	"To run each of these adventures, you need the fifth edition core rulebooks: the {@book Player's Handbook|XPHB}, {@book Dungeon Master's Guide|XDMG}, and {@book Monster Manual|XMM}. Spells and equipment mentioned in the adventures are described in the {@book Player's Handbook|XPHB}. Magic items are detailed in the {@book Dungeon Master's Guide|XDMG}, and monsters appear in the {@book Monster Manual|XMM}.": "Per eseguire ciascuna di queste avventure, sono necessari i regolamenti base della quinta edizione: {@book Player's Handbook|XPHB}, {@book Dungeon Master's Guide|XDMG} e {@book Monster Manual|XMM}. Gli incantesimi e l'equipaggiamento menzionati nelle avventure sono descritti nel {@book Player's Handbook|XPHB}. Gli oggetti magici sono dettagliati in {@book Dungeon Master's Guide|XDMG} e i mostri appaiono in {@book Monster Manual|XMM}.",
	"The table of contents summarizes the adventures in this anthology. Each adventure is designed for four to six characters of a particular level, but you can adjust for larger or smaller groups by changing the number of foes in an encounter and giving a small group additional resources, as explained in the {@book Dungeon Master's Guide|XDMG}. Each of the adventures can take place in any world you choose, as long as the location has the basic elements listed at the beginning of each adventure.": "Il sommario riassume le avventure di questa antologia. Ogni avventura è progettata per quattro-sei personaggi di un particolare livello, ma puoi adattarti a gruppi più o meno grandi modificando il numero di nemici in un incontro e fornendo a un piccolo gruppo risorse aggiuntive, come spiegato nel {@book Dungeon Master's Guide|XDMG}. Ognuna delle avventure può svolgersi in qualsiasi mondo tu scelga, purché il luogo contenga gli elementi di base elencati all'inizio di ogni avventura.",
	"Every adventure in this book begins with a page that helps you prepare and run the adventure. It includes the following elements:": "Ogni avventura in questo libro inizia con una pagina che ti aiuta a preparare e gestire l'avventura. Comprende i seguenti elementi:",
	"A summary of the key elements in the adventure's story": "Un riassunto degli elementi chiave della storia dell'avventura",
	"Steps to get yourself ready to run the adventure, including a list of all the stat blocks from the {@book Monster Manual|XMM} you might need": "Passaggi per prepararti a vivere l'avventura, incluso un elenco di tutti i blocchi delle statistiche del {@book Monster Manual|XMM} di cui potresti aver bisogno",
	"A table summarizing key nonplayer characters in the adventure—their names, roles, stat blocks, and locations—to help you keep track of them during play": "Una tabella che riassume i principali personaggi non giocanti dell'avventura (i loro nomi, ruoli, blocchi delle statistiche e posizioni) per aiutarti a tenerne traccia durante il gioco",
	"As described in the {@book Dungeon Master's Guide|XDMG}, you can streamline your role as Dungeon Master by delegating certain tasks to the other players, especially if this is your first time behind the DM's screen. Before play begins, work with the other players to divide any or all of the following tasks among them:": "Come descritto nel {@book Dungeon Master's Guide|XDMG}, puoi semplificare il tuo ruolo di Dungeon Master delegando determinati compiti agli altri giocatori, soprattutto se è la prima volta dietro lo schermo del DM. Prima che il gioco inizi, collabora con gli altri giocatori per dividere tra loro alcuni o tutti i seguenti compiti:",
	"In combat, one player tracks Initiative for the characters and monsters.": "In combattimento, un giocatore tiene traccia dell'iniziativa dei personaggi e dei mostri.",
	"Whenever the characters enter combat with Hostile monsters, one or two players run these monsters using the stat blocks in the {@book Monster Manual|XMM}. (Two players can share this role.)": "Ogni volta che i personaggi entrano in combattimento con mostri ostili, uno o due giocatori gestiscono questi mostri utilizzando i blocchi delle statistiche nel {@book Monster Manual|XMM}. (Due giocatori possono condividere questo ruolo.)",
	"One player references rules in the {@book Player's Handbook|XPHB} or other books as needed.": "Un giocatore fa riferimento alle regole nel {@book Player's Handbook|XPHB} o in altri libri secondo necessità.",
	"While the {@book Dungeon Master's Guide|XDMG} explains how to adjust adventures for different party sizes, three of the adventures (indicated in the table of contents) are particularly well-suited for play with a single adventurer. Each of these adventures includes instructions for ensuring the character faces an appropriate challenge.": "Mentre il {@book Dungeon Master's Guide|XDMG} spiega come adattare le avventure alle diverse dimensioni del gruppo, tre delle avventure (indicate nel sommario) sono particolarmente adatte per essere giocate con un singolo avventuriero. Ognuna di queste avventure include istruzioni per garantire che il personaggio affronti una sfida adeguata.",
	"Central to those instructions is the {@i Blessing of the Lone Champion}, a supernatural gift that bolsters the solo character's abilities.": "Al centro di queste istruzioni c'è il {@i Blessing of the Lone Champion}, un dono soprannaturale che rafforza le abilità del personaggio solista.",
	"The blessing lasts for the duration of the adventure.": "La benedizione dura per tutta la durata dell'avventura.",
	"In addition to ten adventures, this book includes special sections that feature art of each dragon variety, drawing from almost the whole 50-year history of Dungeons & Dragons, from the 1977 Monster Manual to the one published in 2025. The appearance of all ten dragon types has evolved significantly over the past fifty years, but close examination of these images reveals points of continuity as well, from the blue dragon's nose horn to the silver dragon's crest.": "Oltre a dieci avventure, questo libro include sezioni speciali che presentano illustrazioni di ciascuna varietà di drago, attingendo da quasi tutti i 50 anni di storia di Dungeons & Dragons, dal Manuale dei Mostri del 1977 a quello pubblicato nel 2025. L'aspetto di tutti e dieci i tipi di drago si è evoluto in modo significativo negli ultimi cinquant'anni, ma un attento esame di queste immagini rivela anche punti di continuità, dal corno nasale del drago blu alla cresta del drago d'argento.",
	"Artist Todd Lockwood spearheaded a thorough revision of all ten dragon types for the release of D&D's third edition in 2000, basing his designs on the anatomy of real-world animals and certain points of continuity with earlier designs. With a few variations, those designs set the standard for D&D's dragons for over 20 years.": "L'artista Todd Lockwood ha guidato una revisione approfondita di tutti e dieci i tipi di drago per l'uscita della terza edizione di D&D nel 2000, basando i suoi progetti sull'anatomia degli animali del mondo reale e su alcuni punti di continuità con i progetti precedenti. Con poche variazioni, questi design stabiliscono lo standard per i draghi di D&D per oltre 20 anni.",
	"In preparation for the release of the {@book Monster Manual|XMM} (2025), art director Josh Herman led a comprehensive refresh of all the dragon looks as D&D began its second half-century. With the goal of ensuring each dragon's distinct identity—its personality, preferred habitat, and combat style—shines through in its look, this redesign showcases visually what's unique about each type of dragon.": "In preparazione all'uscita di {@book Monster Manual|XMM} (2025), il direttore artistico Josh Herman ha condotto un aggiornamento completo di tutti i look dei draghi mentre D&D iniziava la sua seconda metà di secolo. Con l'obiettivo di garantire che l'identità distinta di ogni drago (la sua personalità, l'habitat preferito e lo stile di combattimento) traspaia nel suo aspetto, questa riprogettazione mostra visivamente ciò che rende unico ogni tipo di drago.",
	"In the same way, this book highlights how an adventure featuring one kind of dragon can feel distinct from all the others.": "Allo stesso modo, questo libro evidenzia come un’avventura che abbia come protagonista un tipo di drago possa sembrare distinta da tutti gli altri.",
	"The following information is key to this adventure's story:": "Le seguenti informazioni sono fondamentali per la storia di questa avventura:",
	"Pirates who call themselves the Cobblehook Corsairs have raided the village of {@area Respite|2a1|x}, and the characters must rescue villagers from a burning tavern. When the villagers are safe, Respite's mayor hires the characters to retrieve two stolen magic gems that protect Respite from terrible storms.": "I pirati che si fanno chiamare Corsari del Ciottolo hanno fatto irruzione nel villaggio di {@area Respite|2a1|x} e i personaggi devono salvare gli abitanti del villaggio da una taverna in fiamme. Quando gli abitanti del villaggio sono al sicuro, il sindaco di Respite assume i personaggi per recuperare due gemme magiche rubate che proteggono Respite da terribili tempeste.",
	"The characters must foray into {@area Cobblehook Cove|2b5|x}, the pirates' lair, to reclaim the gems. There, they discover that an evil dragon named Sablewing has goaded the pirates toward violence. The characters must contend with the dragon and return the gems before an imminent storm destroys Respite.": "I personaggi devono fare incursioni nel {@area Cobblehook Cove|2b5|x}, covo dei pirati, per recuperare le gemme. Lì scoprono che un drago malvagio chiamato Sablewing ha incitato i pirati alla violenza. I personaggi devono lottare con il drago e restituire le gemme prima che una tempesta imminente distrugga Tregua.",
	"Before running the adventure, prepare as follows:": "Prima di iniziare l'avventura, preparatevi come segue:",
	"Read the \"{@area Adventure Background|2a0|x}\" and the \"{@area Village of Respite|2a1|x}\" sections. Optionally, read about the Elemental Plane of Air in the {@book Dungeon Master's Guide|XDMG} or on D&D Beyond.": "Leggi le sezioni \"{@area Adventure Background|2a0|x}\" e \"{@area Village of Respite|2a1|x}\". Facoltativamente, leggi informazioni sul Piano Elementale dell'Aria in {@book Dungeon Master's Guide|XDMG} o in D&D Beyond.",
	"Familiarize yourself with the {@adventure Key NPCs|DrDe-BtS|1|Key NPCs} table below. The characters will interact with these NPCs throughout the adventure.": "Acquisisci familiarità con la tabella {@adventure Key NPCs|DrDe-BtS|1|Key NPCs} riportata di seguito. I personaggi interagiranno con questi NPC durante l'avventura.",
	"Bookmark the following stat blocks in the {@book Monster Manual|XMM} or on D&D Beyond:": "Aggiungi ai segnalibri i seguenti blocchi di statistiche in {@book Monster Manual|XMM} o su D&D Beyond:",
	"Elf bagpiper": "Suonatore di cornamusa elfo",
	"{@creature Commoner|XMM} (Medium, Lawful Neutral)": "{@creature Commoner|XMM} (Medio, Legale Neutrale)",
	"Edgard Brandle": "Edgard Brandle",
	"Dead pirate captain": "Capitano pirata morto",
	"Gale Whittenby": "Gale Whittenby",
	"Respite's orc mayor": "Il sindaco degli orchi di Respite",
	"{@creature Noble|XMM} (Medium, Lawful Good)": "{@creature Noble|XMM} (Medio, Legale Buono)",
	"Human bartender": "Barista umano",
	"{@creature Commoner|XMM} (Medium, Neutral Good)": "{@creature Commoner|XMM} (Medio, Neutrale Buono)",
	"Pierre Kalison": "Pierre Kalison",
	"Corsairs' human cook": "Cuoco umano dei corsari",
	"{@creature Tough|XMM} (Medium)": "{@creature Tough|XMM} (Medio)",
	"Retired human soldier": "Soldato umano in pensione",
	"{@creature Knight|XMM} (Medium, Chaotic Good)": "{@creature Knight|XMM} (Medio, Caotico Buono)",
	"Sablewing": "Sablewing",
	"New captain of the {@area Cobblehook Corsairs|2b7|x}": "Nuovo capitano del {@area Cobblehook Corsairs|2b7|x}",
	"Human tavern owner": "Proprietario di una taverna umana",
	"The {@area Cobblehook Corsairs|2b7|x} have harassed ships traveling along the Umbradi Coast for years, stealing cargo and demanding tribute. Until recently, however, the pirates assailed only cargo ships and engaged in minimal bloodshed.": "I {@area Cobblehook Corsairs|2b7|x} infastidiscono da anni le navi che viaggiano lungo la Costa Umbradi, rubando carichi e chiedendo tributi. Fino a poco tempo fa, tuttavia, i pirati assalivano solo le navi mercantili e si impegnavano in spargimenti di sangue minimi.",
	"Unbeknownst to the locals, a black dragon called Sablewing has seized command of the Corsairs. Sablewing killed the pirates' leader, as well as any other crew who opposed the dragon's violent ambitions. The dragon has instructed the remaining Corsairs to loot nearby coastal settlements, starting with the village of Respite.": "All'insaputa della gente del posto, un drago nero chiamato Sablewing ha preso il comando dei Corsari. Sablewing uccise il capo dei pirati, così come qualsiasi altro equipaggio che si opponeva alle violente ambizioni del drago. Il drago ha incaricato i restanti Corsari di saccheggiare i vicini insediamenti costieri, a cominciare dal villaggio di Respite.",
	"When this adventure begins, Respite is in chaos following a Corsair raid. Worse, the pirates stole two magic gems that for centuries kept terrible elemental storms from leveling Respite. The characters must venture into the Corsairs' hideout—now also a black dragon's lair—to retrieve the gems before an impending storm strikes the unprotected village.": "All'inizio di questa avventura, Respite è nel caos a seguito di un'incursione corsara. Quel che è peggio, i pirati hanno rubato due gemme magiche che per secoli hanno impedito a terribili tempeste elementali di livellare la Tregua. I personaggi devono avventurarsi nel nascondiglio dei Corsari, ora anche la tana di un drago nero, per recuperare le gemme prima che una tempesta imminente colpisca il villaggio non protetto.",
	"Respite's layout is shown on Map: The Village of Respite. Nestled on the shore of the Umbradi Coast, the village is home to about fifty people, primarily humans, elves, and orcs. The veil between the Material Plane and the Elemental Plane of Air is thin near Respite. As a result, many born in the town possess physical characteristics closely associated with the Plane of Air (see the \"{@area Respite's Elemental Heritage|2a3|x}\" sidebar).": "La disposizione di Respite è mostrata sulla mappa: Il Villaggio di Respite. Adagiato sulla costa della Costa Umbradi, il villaggio ospita una cinquantina di persone, principalmente umani, elfi e orchi. Il velo tra il Piano Materiale e il Piano Elementale dell'Aria è sottile vicino alla Tregua. Di conseguenza, molti nati in città possiedono caratteristiche fisiche strettamente associate al Piano dell'Aria (vedi la barra laterale \"{@area Respite's Elemental Heritage|2a3|x}\".",
	"Life was peaceful in Respite before the {@area Cobblehook Corsairs|2b7|x}' raid. The villagers are primarily fisherfolk and artisans. Community gardens supplement the village's food supply, and the volunteer watch consists of only a handful of retired soldiers from larger cities.": "La vita era tranquilla a Respite prima del raid del {@area Cobblehook Corsairs|2b7|x}'. Gli abitanti del villaggio sono principalmente pescatori e artigiani. Gli orti comunitari integrano l'approvvigionamento alimentare del villaggio e la guardia volontaria è composta solo da una manciata di soldati in pensione provenienti dalle città più grandi.",
	"The villagers respect Respite's devoted mayor, an orc woman named Gale Whittenby.": "Gli abitanti del villaggio rispettano il devoto sindaco di Respite, una donna orco di nome Gale Whittenby.",
	"Due to the thin veil between planes of existence near Respite, vicious storms originating on the Plane of Air often ravage the nearby coast. Long ago, to protect the village, friendly djinn crafted a device called the Storm's Eye Weather Vane and placed it in the village square. The djinn channeled their magic into two {@item Elemental Gem, Blue Sapphire|XDMG|Elemental Gems (blue sapphire)}, which they slotted into the weather vane. This device shielded Respite from elemental storms for generations. However, once the Cobblehook Corsairs stole the gems, the weather vane became defunct, leaving the village vulnerable to violent weather—and a fearsome storm is due to hit later this evening.": "A causa del sottile velo tra i piani dell'esistenza vicino a Tregua, violente tempeste che hanno origine sul Piano dell'Aria spesso devastano la vicina costa. Molto tempo fa, per proteggere il villaggio, i jinn amichevoli crearono un dispositivo chiamato Storm's Eye Weather Vane e lo posizionarono nella piazza del villaggio. I jinn hanno incanalato la loro magia in due {@item Elemental Gem, Blue Sapphire|XDMG|Elemental Gems (blue sapphire)} che hanno inserito nella banderuola. Questo dispositivo ha protetto la Tregua dalle tempeste elementali per generazioni. Tuttavia, una volta che i Corsari di Ciottolo Uncino hanno rubato le gemme, la banderuola è diventata defunta, lasciando il villaggio vulnerabile alle intemperie e una spaventosa tempesta si scatenerà più tardi questa sera.",
	"The Plane of Air has influenced Respite's population for generations. As a result, many born in the town exhibit physical characteristics typically seen in creatures native to that plane, such as blue skin, hair that blows in a phantom wind, or eyes that flash with arcs of lightning. These traits are described when relevant for the characters in this adventure.": "Il Piano dell'Aria influenza la popolazione di Respite da generazioni. Di conseguenza, molti nati in città mostrano caratteristiche fisiche tipiche delle creature native di quel piano, come la pelle blu, i capelli mossi da un vento fantasma o gli occhi che lampeggiano con archi di fulmini. Questi tratti vengono descritti quando rilevanti per i personaggi di questa avventura.",
	"The characters begin in {@area Respite|2a1|x} in the morning, within sight of Morkoth Tavern. Before the adventure begins, ask the players why their characters are here. For instance, the characters might be locals. Or they might be dragon hunters who've heard of a black dragon in the area, a threat they're determined to end.": "I personaggi iniziano tra {@area Respite|2a1|x} la mattina, in vista della Taverna Morkoth. Prima che l'avventura abbia inizio, chiedi ai giocatori perché i loro personaggi sono qui. Ad esempio, i personaggi potrebbero essere gente del posto. Oppure potrebbero essere cacciatori di draghi che hanno sentito parlare di un drago nero nella zona, una minaccia che sono determinati a porre fine.",
	"To begin the adventure, read or paraphrase the following text aloud:": "Per iniziare l'avventura, leggi o parafrasa ad alta voce il seguente testo:",
	"Mayhem rules in the seaside village of Respite. The Cobblehook Corsairs, a crew of troublemakers who aren't normally violent, have raided the village. Black smoke billows from buildings. Sizzling streams of acid flow down the streets. Villagers rush about, shouting for loved ones and struggling to contain the damage. Near the shore, flames leap from the windows of a low-roofed building. An older, blue-skinned human woman at the front door gestures wildly. \"Fire!\" the woman shouts. \"There are people trapped inside!\" The other villagers are too frantic to heed her—only you notice!": "Il caos regna nel villaggio costiero di Respite. I Corsari di Cobblehook, un gruppo di piantagrane che normalmente non sono violenti, hanno fatto irruzione nel villaggio. Fumo nero si alza dai palazzi. Flussi sfrigolanti di acido scorrono lungo le strade. Gli abitanti dei villaggi si precipitano, gridando per i propri cari e lottando per contenere il danno. Vicino alla riva, le fiamme fuoriescono dalle finestre di un edificio dal tetto basso. Una donna umana più anziana, dalla pelle blu, davanti alla porta d'ingresso gesticola selvaggiamente. \"Fuoco!\" grida la donna. \"Ci sono persone intrappolate lì dentro!\" Gli altri abitanti del villaggio sono troppo frenetici per prestarle ascolto: solo tu te ne accorgi!",
	"The older human is Vatri Whistlebaum (Medium, Neutral Good {@creature Commoner|XMM}), the owner of the burning Morkoth Tavern. The characters might respond by entering the tavern to free the trapped villagers or by working to extinguish the fire.": "L'umano più anziano è Vatri Whistlebaum (Medio, Neutrale Buono {@creature Commoner|XMM}), il proprietario della Taverna Morkoth in fiamme. I personaggi potrebbero rispondere entrando nella taverna per liberare gli abitanti intrappolati o lavorando per spegnere l'incendio.",
	"If the characters enter Morkoth Tavern, read or paraphrase the following:": "Se i personaggi entrano nella Taverna di Morkoth, leggi o parafrasa quanto segue:",
	"Inside the tavern, smoke chokes the air. Tables and chairs are smashed, and rafters have snapped like toothpicks. A frantic man whose brown hair whips in an unfelt wind tries in vain to free his leg from a collapsed beam. A dark-haired woman slumps over the bar, unmoving, while panicked cries and pounding come from behind the kitchen door.": "All'interno della taverna il fumo soffoca l'aria. Tavoli e sedie sono fracassati e le travi si sono spezzate come stuzzicadenti. Un uomo frenetico, i cui capelli castani sferzano un vento impercettibile, cerca invano di liberare la gamba da una trave crollata. Una donna dai capelli scuri si accascia sul bancone, immobile, mentre grida di panico e colpi di scena provengono da dietro la porta della cucina.",
	"The characters can attempt to rescue the imperiled villagers. While they do, passersby outside finally heed Vatri's shouts and begin throwing water on the inferno.": "I personaggi possono tentare di salvare gli abitanti del villaggio in pericolo. Mentre lo fanno, i passanti all'esterno finalmente ascoltano le grida di Vatri e iniziano a gettare acqua sull'inferno.",
	"The elf musician {@area Brezo Breezewave|2ad|x} (Medium, Lawful Neutral {@creature Commoner|XMM}), known for his bagpiping and colorful pantaloons, is trapped under a fallen rafter. A character can take the {@action Utilize|XPHB} action to make a {@dc 12} Strength ({@skill Athletics|XPHB}) check, lifting the beam and freeing Brezo on a success.": "L'elfo musicista {@area Brezo Breezewave|2ad|x} (Medio, Legale Neutrale {@creature Commoner|XMM}), noto per la sua cornamusa e i suoi pantaloni colorati, è intrappolato sotto una trave caduta. Un personaggio può eseguire l'azione {@action Utilize|XPHB} per effettuare una prova di {@dc 12} Forza ({@skill Athletics|XPHB}), sollevando il raggio e liberando Brezo in caso di successo.",
	"The tavern's human bartender, {@area Nelida Adler|2ae|x} (Medium, Neutral Good {@creature Commoner|XMM}), lies limp across the bar. A Corsair smashed an empty bottle over Nelida's head. She is uninjured but has the {@condition Unconscious|XPHB} condition. A character can carry Nelida out of the building; once outside, she awakens. Or a character can take the {@action Help|XPHB} action to shake Nelida awake, and she stumbles out of the burning tavern as quickly as she can.": "Il barista umano della taverna, {@area Nelida Adler|2ae|x} (Medio, Neutrale Buono {@creature Commoner|XMM}), giace inerte sul bancone. Un corsaro ha fracassato una bottiglia vuota sulla testa di Nelida. È illesa ma ha la condizione {@condition Unconscious|XPHB}. Un personaggio può portare Nelida fuori dall'edificio; una volta fuori, si sveglia. Oppure un personaggio può intraprendere l'azione {@action Help|XPHB} per scuotere Nelida e farla uscire barcollando dalla taverna in fiamme il più velocemente possibile.",
	"{@area Rubert Forrester|2af|x} is a burly human retired soldier (Medium, Chaotic Good {@creature Knight|XMM}). A Corsair shoved Rubert in the kitchen and slammed the door hard enough to warp its frame. A character can take the {@action Utilize|XPHB} action to break the warped door open with a successful {@dc 15} Strength ({@skill Athletics|XPHB}) check.": "{@area Rubert Forrester|2af|x} è un corpulento soldato umano in pensione (Medio, Caotico Buono {@creature Knight|XMM}). Un corsaro spinse Rubert in cucina e sbatté la porta con tanta forza da deformarne il telaio. Un personaggio può intraprendere l'azione {@action Utilize|XPHB} per sfondare la porta deformata con una prova riuscita di {@dc 15} Forza ({@skill Athletics|XPHB}).",
	"If the characters remain outside the tavern, they can put out the fire in the following ways:": "Se i personaggi rimangono fuori dalla taverna, possono spegnere l'incendio nei seguenti modi:",
	"A character can take the {@action Influence|XPHB} action to rally other passersby and dock workers. With a successful {@dc 12} Charisma ({@skill Intimidation|XPHB} or {@skill Persuasion|XPHB}) check, the villagers form a bucket brigade to carry water from the sea and throw it on the fire.": "Un personaggio può intraprendere l'azione {@action Influence|XPHB} per radunare altri passanti e lavoratori portuali. Con una prova di Carisma ({@skill Intimidation|XPHB} o {@skill Persuasion|XPHB} riuscita {@dc 12}, gli abitanti del villaggio formano una brigata di secchi per trasportare l'acqua dal mare e gettarla nel fuoco.",
	"Water created by the {@spell Create or Destroy Water|XPHB} spell (cast using at least a level 3 spell slot) or a similar effect douses the flames.": "L'acqua creata dall'incantesimo {@spell Create or Destroy Water|XPHB} (lanciato utilizzando uno slot incantesimo di almeno livello 3) o un effetto simile spegne le fiamme.",
	"While the characters are doing this, other altruistic villagers rush into the burning tavern to rescue the trapped villagers.": "Mentre i personaggi fanno ciò, altri abitanti altruisti si precipitano nella taverna in fiamme per salvare gli abitanti intrappolati.",
	"Once the fire is extinguished and the villagers rescued, calm descends on the scene once more. The characters can talk with the grateful villagers they saved. Each villager is Friendly, thanks the characters profusely, and gladly provides them with information.": "Una volta spento l'incendio e salvati gli abitanti del villaggio, sulla scena torna la calma. I personaggi possono parlare con gli abitanti riconoscenti che hanno salvato. Ogni abitante del villaggio è amichevole, ringrazia abbondantemente i personaggi e fornisce loro volentieri informazioni.",
	"If the characters took no action in this crisis, the fire is extinguished; however, {@area Brezo|2ad|x}, {@area Nelida|2ae|x}, and {@area Rubert|2af|x} are killed inside. In this case, {@area Vatri|2b0|x} is Hostile toward the characters and has nothing to say to them.": "Se i personaggi non hanno intrapreso alcuna azione durante questa crisi, il fuoco si spegne; tuttavia, {@area Brezo|2ad|x}, {@area Nelida|2ae|x} e {@area Rubert|2af|x} vengono uccisi all'interno. In questo caso, {@area Vatri|2b0|x} è ostile nei confronti dei personaggi e non ha nulla da dire loro.",
	"Brezo was playing his bagpipes to the morning crowd outside the tavern when the Corsairs descended upon {@area Respite|2a1|x}. During the raid, Brezo saw a black dragon with a scarred brow fly over the village and exhale streams of acid. Brezo fled into the tavern shortly before Corsairs burst inside and set the place on fire.": "Brezo stava suonando la sua cornamusa davanti alla folla mattutina fuori dalla taverna quando i Corsari piombarono su {@area Respite|2a1|x}. Durante il raid, Brezo vide un drago nero con la fronte sfregiata volare sopra il villaggio ed esalare flussi di acido. Brezo fuggì nella taverna poco prima che i Corsari irrompessero dentro e dessero fuoco al posto.",
	"The bartender has heard tales of the scarred black dragon that accompanied the Corsairs. The dragon's name is Sablewing. Travelers told her a rumor that Sablewing recently murdered a gang of human followers because the dragon found them inept. Sablewing supposedly abandoned his lair outside Adarath, a city farther inland, and is now looking for a new home.": "Il barista ha sentito storie sul drago nero sfregiato che accompagnava i Corsari. Il nome del drago è Sablewing. I viaggiatori le hanno raccontato una voce secondo cui Sablewing ha recentemente ucciso una banda di seguaci umani perché il drago li ha trovati inetti. Si suppone che Sablewing abbia abbandonato la sua tana fuori Adarath, una città più nell'entroterra, e ora stia cercando una nuova casa.",
	"A retired soldier from Adarath, Rubert is well aware of Sablewing and the threat he poses. The dragon is cunning and brutal. Sablewing is known to keep a trio of {@creature Darkmantle|XMM|Darkmantles} close by, allowing the dragon to strike foes through shrouds of Darkness.": "Un soldato in pensione di Adarath, Rubert è ben consapevole di Sablewing e della minaccia che rappresenta. Il drago è astuto e brutale. È noto che Alasable tiene un trio di {@creature Darkmantle|XMM|Darkmantles} nelle vicinanze, permettendo al drago di colpire i nemici attraverso i sudari dell'oscurità.",
	"Vatri Whistlebaum asks to talk with the characters privately after they've conferred with the rescued villagers. She tells the characters that her grandson Pierre Kalison joined the {@area Cobblehook Corsairs|2b7|x} a few months ago in pursuit of excitement and adventure. Vatri is convinced that Pierre, a young man with few skills other than cooking, had nothing to do with the raid. Vatri fears Pierre is in danger somewhere in the Corsair hideout. Vatri asks the characters to rescue Pierre and bring him home. As a reward for Pierre's safe return, Vatri offers a {@item Stone of Good Luck|XDMG} that she has owned for decades.": "Vatri Whistlebaum chiede di parlare in privato con i personaggi dopo che hanno conferito con gli abitanti del villaggio salvati. Racconta ai personaggi che suo nipote Pierre Kalison si è unito al {@area Cobblehook Corsairs|2b7|x} alcuni mesi fa in cerca di emozioni e avventure. Vatri è convinto che Pierre, un giovane con poche abilità oltre alla cucina, non abbia nulla a che fare con il raid. Vatri teme che Pierre sia in pericolo da qualche parte nel nascondiglio dei corsari. Vatri chiede ai personaggi di salvare Pierre e riportarlo a casa. Come ricompensa per il ritorno sano e salvo di Pierre, Vatri offre un {@item Stone of Good Luck|XDMG} che possiede da decenni.",
	"After the fire is extinguished and the characters have talked to any survivors, read the following:": "Dopo che il fuoco si è spento e i personaggi hanno parlato con i sopravvissuti, leggi quanto segue:",
	"Relieved murmurs ripple through the crowd as a sturdy orc woman with white, cloud-like hair approaches. \"Mayor Gale,\" a few bystanders say in greeting, nodding to her respectfully.The mayor stops in front of you and looks you over. \"Follow me, please,\" she says.": "Mormorii di sollievo si diffondono tra la folla mentre una robusta donna orca con capelli bianchi simili a nuvole si avvicina. \"Sindaco Gale,\" dicono alcuni passanti in segno di saluto, annuendo rispettosamente. Il sindaco si ferma davanti a te e ti osserva. \"Seguimi, per favore\", dice.",
	"If the characters helped deal with the fire at the Morkoth Tavern, Mayor Gale Whittenby (Medium, Lawful Good {@creature Noble|XMM}) is Friendly to the characters and expresses gratitude for what they've done. If not, the mayor is Hostile. She tells them the {@area Cobblehook Corsairs|2b7|x} raided the village with the help of a black dragon, wonders aloud what kind of heroes ignore imperiled innocents, and suggests that the characters redeem themselves by ridding the village of the dragon threat.": "Se i personaggi hanno aiutato a spegnere l'incendio alla Taverna Morkoth, il sindaco Gale Whittenby (Medio, Legale Buono {@creature Noble|XMM}) è Amichevole con i personaggi ed esprime gratitudine per quello che hanno fatto. In caso contrario, il sindaco è ostile. Racconta loro che {@area Cobblehook Corsairs|2b7|x} ha fatto irruzione nel villaggio con l'aiuto di un drago nero, si chiede ad alta voce che tipo di eroi ignorino gli innocenti in pericolo e suggerisce che i personaggi si riscattino liberando il villaggio dalla minaccia del drago.",
	"In either case, she leads the characters to the village square. If the characters follow her, read or paraphrase the following:": "In entrambi i casi, conduce i personaggi nella piazza del villaggio. Se i personaggi la seguono, leggi o parafrasa quanto segue:",
	"The mayor escorts you to the village square, where villagers cluster around a wrought iron weather vane. The 20-foot-tall structure depicts a serpentine creature with a body made of clouds. Deep scratches mar the creature's iron visage, and its eyes are two empty sockets.": "Il sindaco ti accompagna nella piazza del paese, dove gli abitanti si raggruppano attorno a una banderuola in ferro battuto. La struttura alta 20 piedi raffigura una creatura serpentina con un corpo fatto di nuvole. Graffi profondi rovinano il volto ferreo della creatura e i suoi occhi sono due orbite vuote.",
	"The mayor explains that the black dragon clawed two {@item Elemental Gem, Blue Sapphire|XDMG|Elemental Gems (blue sapphire)} out of the weather vane during the Corsairs' raid. If she is Friendly, she shares all the information under {@area \"Storm's Eye Weather Vane|2a2|x}\" above.": "Il sindaco spiega che il drago nero ha artigliato due {@item Elemental Gem, Blue Sapphire|XDMG|Elemental Gems (blue sapphire)} della banderuola durante l'incursione dei corsari. Se è Amichevole, condivide tutte le informazioni sotto {@area \"Storm's Eye Weather Vane|2a2|x}\" sopra.",
	"As a Study action, any character can examine the weather vane and make a {@dc 17} Intelligence ({@skill Arcana|XPHB} or {@skill History|XPHB}) check. On a success, the character recognizes the creature depicted as an elder tempest, a creature native to the Plane of Air.": "Come azione Studio, qualsiasi personaggio può esaminare la banderuola ed effettuare una prova di {@dc 17} Intelligenza ({@skill Arcana|XPHB} o {@skill History|XPHB}). Se lo supera, il personaggio riconosce la creatura raffigurata come una tempesta antica, una creatura originaria del Piano dell'Aria.",
	"Mayor Gale is desperate to retrieve the {@item Elemental Gem|XDMG|Elemental Gems} before the next storm. She is also concerned because the Corsairs' leader, Captain Brandle, has never before raided a settlement, which makes this morning's raid troubling. She suspects the black dragon is related to the pirates' new brutality.": "Il sindaco Gale vuole disperatamente recuperare il {@item Elemental Gem|XDMG|Elemental Gems} prima della prossima tempesta. È anche preoccupata perché il leader dei corsari, il capitano Brandle, non ha mai fatto irruzione in un insediamento, il che rende preoccupante l'incursione di questa mattina. Sospetta che il drago nero sia legato alla nuova brutalità dei pirati.",
	"Mayor Gale offers the characters 500 GP to infiltrate the Corsairs' hideout in {@area Cobblehook Cove|2b5|x}, find the gems, and return them to the weather vane. She also asks the characters to slay Sablewing if possible, though she emphasizes the greater importance of recovering the gems.": "Il sindaco Gale offre ai personaggi 500 GP per infiltrarsi nel nascondiglio dei Corsari in {@area Cobblehook Cove|2b5|x}, trovare le gemme e riportarle nella banderuola. Chiede anche ai personaggi di uccidere Sablewing se possibile, anche se sottolinea la maggiore importanza di recuperare le gemme.",
	"If the characters seem unmotivated and Mayor Gale is Friendly, she increases the payment to 800 GP—her entire personal savings. The mayor stresses that there is no time to waste, as reports indicate a storm will hit Respite this evening.": "Se i personaggi sembrano demotivati ​​e il sindaco Gale è amichevole, aumenta il pagamento a 800 GP, ovvero tutti i suoi risparmi personali. Il sindaco sottolinea che non c'è tempo da perdere, poiché le notizie indicano che questa sera un temporale colpirà Respite.",
	"The {@area Cobblehook Corsairs|2b7|x}' hideout is relatively easy to access, and Mayor Gale can give the characters directions. The cove is six miles away, and a well-known trail along the coastal bluffs beyond {@area Respite|2a1|x} leads to the pirate caves.": "L'accesso al nascondiglio di {@area Cobblehook Corsairs|2b7|x} è relativamente facile e il sindaco Gale può dare indicazioni ai personaggi. La baia è a sei miglia di distanza e un noto sentiero lungo le scogliere costiere {@area Respite|2a1|x} conduce alle grotte dei pirati.",
	"Before the characters go to the cove, allow them to purchase any nonmagical supplies they want.": "Prima che i personaggi si rechino alla baia, permetti loro di acquistare tutte le provviste non magiche che desiderano.",
	"The journey from Respite to Cobblehook Cove is uneventful but grows challenging as the characters approach their destination, as the area is warped by the magic of the black dragon's lair. In addition to the odorous fog and fouled water described in the {@book Monster Manual|XMM}, the surrounding flora grows thick and twisted, and the dirt trail becomes muddy and begins to stink of sulfur.": "Il viaggio da Respite a Cobblehook Cove è tranquillo ma diventa impegnativo man mano che i personaggi si avvicinano alla loro destinazione, poiché l'area è deformata dalla magia della tana del drago nero. Oltre alla nebbia odorosa e all'acqua inquinata descritte nel {@book Monster Manual|XMM}, la flora circostante diventa fitta e contorta e il sentiero sterrato diventa fangoso e comincia a puzzare di zolfo.",
	"A character who considers these environmental details as a {@action Study|XPHB} action can make a {@dc 12} Intelligence ({@skill Arcana|XPHB} or {@skill Nature|XPHB}) check. On a success, the character recognizes these as signs that a black dragon's lair is nearby.": "Un personaggio che considera questi dettagli ambientali come un'azione {@action Study|XPHB} può effettuare una prova di {@dc 12} Intelligenza ({@skill Arcana|XPHB} o {@skill Nature|XPHB}). In caso di successo, il personaggio li riconosce come segni che la tana di un drago nero si trova nelle vicinanze.",
	"Other than Pierre, the only Corsairs who remain in the cove have sworn undying loyalty to Sablewing. Unless otherwise stated, the Corsairs are Chaotic Evil and refer to Sablewing only as \"the captain.\"": "A parte Pierre, gli unici Corsari rimasti nella baia hanno giurato eterna fedeltà a Sablewing. A meno che non sia diversamente specificato, i Corsari sono Caotici Malvagi e si riferiscono a Sablewing solo come \"il capitano\".",
	"When a Corsair notices a character, the Corsair immediately shouts for help from any ally nearby and starts combat. The overconfident Corsairs fight to the death.": "Quando un Corsaro nota un personaggio, grida immediatamente aiuto a qualsiasi alleato nelle vicinanze e inizia a combattere. I corsari troppo sicuri di sé combattono fino alla morte.",
	"Unless otherwise specified, Cobblehook Cove has the following features.": "Se non diversamente specificato, Cobblehook Cove ha le seguenti caratteristiche.",
	"Since Sablewing made the cove his lair, it has filled with pools of bubbling acid. These pools are shown on {@adventure Map: Cobblehook Cove|DrDe-BtS|1|Map: Cobblehook Cove}. A creature who enters the acid for the first time on a turn or starts its turn there takes 11 ({@dice 2d10}) Acid damage. Nonmagical objects that aren't being worn or carried also take this damage.": "Da quando Sablewing ha fatto della baia la sua tana, si è riempita di pozze di acido ribollente. Questi pool vengono visualizzati su {@adventure Map: Cobblehook Cove|DrDe-BtS|1|Map: Cobblehook Cove}. Una creatura che entra nell'acido per la prima volta in un turno o inizia il suo turno lì subisce 11 ({@dice 2d10}) danni da acido. Anche gli oggetti non magici che non vengono indossati o trasportati subiscono questo danno.",
	"In the cove's rocky caverns, ceilings are 40 feet high except in area {@area B13|2e6|x}, where the ceiling is 80 feet high. Ceilings in the cove's constructed buildings (areas {@area B3|2c6|x} and {@area B4|2cb|x}) are 20 feet tall.": "Nelle caverne rocciose della baia, i soffitti sono alti 40 piedi tranne nell'area {@area B13|2e6|x}, dove il soffitto è alto 80 piedi. I soffitti negli edifici costruiti nella baia (aree {@area B3|2c6|x} e {@area B4|2cb|x}) sono alti 20 piedi.",
	"Doors in the cove are unlocked except for the door in area {@area B5|2d1|x} and the door to the side room in area B6, which leads to the treasure cache.": "Le porte nella baia sono sbloccate tranne la porta nell'area {@area B5|2d1|x} e la porta nella stanza laterale nell'area B6, che conduce al tesoro.",
	"One of the {@item Elemental Gem, Blue Sapphire|XDMG|Elemental Gems (blue sapphire)} the characters seek is in area B6; the other is in area B13.": "Uno dei {@item Elemental Gem, Blue Sapphire|XDMG|Elemental Gems (blue sapphire)} cercati dai personaggi è nell'area B6; l'altro è nell'area B13.",
	"Ambient light or torches in sconces shed {@variantrule Bright Light|XPHB} in areas {@area B1|2bf|x}–{@area B6|2d3|x}. Areas {@area B7|2d7|x}–{@area B12|2e4|x} are shrouded in Darkness, and descriptions assume the characters have a way of seeing in the dark. Flickering torches in sconces shed {@variantrule Dim Light|XPHB} in area {@area B13|2e6|x}.": "La luce ambientale o le torce nelle applique si diffondono {@variantrule Bright Light|XPHB} nelle aree {@area B1|2bf|x}–{@area B6|2d3|x}. Le aree {@area B7|2d7|x}–{@area B12|2e4|x} sono avvolte nell'oscurità e le descrizioni presuppongono che i personaggi abbiano un modo di vedere nell'oscurità. Torce tremolanti nelle applique sparse {@variantrule Dim Light|XPHB} nell'area {@area B13|2e6|x}.",
	"The following locations are keyed to {@adventure Map: Cobblehook Cove|DrDe-BtS|1|Map: Cobblehook Cove}.": "Le seguenti posizioni sono collegate a {@adventure Map: Cobblehook Cove|DrDe-BtS|1|Map: Cobblehook Cove}.",
	"The misty trail leads to a cave mouth. Three colorful parrots preen atop tall stalagmites just inside the cave.": "Il sentiero nebbioso conduce all'imboccatura di una grotta. Tre pappagalli colorati si pavoneggiano in cima ad alte stalagmiti proprio all'interno della grotta.",
	"The three parrots each use the stat block of a {@creature Raven|XMM}. If any parrot notices the characters, it squawks loudly, alerting the {@area Corsairs|2b7|x} in area {@area B2|2c1|x}.": "Ciascuno dei tre pappagalli utilizza il blocco statistiche di a {@creature Raven|XMM}. Se qualche pappagallo nota i personaggi, strilla forte, allertando il {@area Corsairs|2b7|x} nell'area {@area B2|2c1|x}.",
	"Torches in wall sconces line this expansive cavern, illuminating its rocky ledges and the wooden shanties built against the walls. To the south, the cave opens to the sea, where a ship with a green sail is moored to a pier. A murky pool bubbles in the center of the cave. Grimy, unkempt individuals mill about as a massive crocodile at the edge of the pool crushes a meaty bone in its toothy maw.": "Torce in applique a muro fiancheggiano questa vasta caverna, illuminando le sue sporgenze rocciose e le baracche di legno costruite contro le pareti. A sud la grotta si apre sul mare, dove al molo è ormeggiata una nave con la vela verde. Una pozza torbida ribolle al centro della grotta. Individui sudici e trasandati si aggirano mentre un enorme coccodrillo sul bordo della piscina schiaccia un osso carnoso con le sue fauci dentate.",
	"Eight Corsairs of various species and sizes are here. Near the acid pool (see below), six Corsairs ({@creature Pirate|XMM|Pirates}) joke about the raid on {@area Respite|2a1|x}. Near them is their pet {@creature Giant Crocodile|XMM}, which fights when the Corsairs do. Two brawnier-looking Corsairs ({@creature Pirate Captain|XMM|Pirate Captains}) are on the pier next to the docked ship; they have just ferried the loot from Respite into area B6.": "Qui ci sono otto corsari di varie specie e dimensioni. Vicino alla pozza di acido (vedi sotto), sei Corsari ({@creature Pirate|XMM|Pirates}) scherzano sull'incursione su {@area Respite|2a1|x}. Vicino a loro c'è il loro animale domestico {@creature Giant Crocodile|XMM}, che combatte quando lo fanno i Corsari. Due Corsari dall'aspetto più muscoloso ({@creature Pirate Captain|XMM|Pirate Captains}) si trovano sul molo accanto alla nave attraccata; hanno appena traghettato il bottino da Respite nell'area B6.",
	"A character who peers into the central acid pool as a {@action Search|XPHB} action can make a {@dc 20} Wisdom ({@skill Perception|XPHB}) check. On a success, the character discerns that the pool leads into an underground tunnel. The tunnel leads to area {@area B11|2e1|x}. Swimming through the acid in the tunnel is deadly for most (see \"{@area Cobblehook Cove Features|2b8|x}\"), but Sablewing makes frequent use of the passage.": "Un personaggio che scruta la pozza di acido centrale come azione {@action Search|XPHB} può effettuare una prova di {@dc 20} Saggezza ({@skill Perception|XPHB}). In caso di successo, il personaggio si rende conto che la piscina conduce a un tunnel sotterraneo. Il tunnel conduce all'area {@area B11|2e1|x}. Nuotare nell'acido nel tunnel è mortale per la maggior parte (vedi \"{@area Cobblehook Cove Features|2b8|x}\"), ma Sablewing fa un uso frequente del passaggio.",
	"The rocky ledges to the north on either side of the cave rise 10 feet above the ground and are connected by a 5-foot-wide wooden plank.": "Le sporgenze rocciose a nord su entrambi i lati della grotta si ergono a 3 metri dal suolo e sono collegate da un'asse di legno larga 1,5 metri.",
	"The ship here is the one the Corsairs sailed to Respite for their morning raid. The ship is empty of loot and crew. Its green sail looks newly sewn and depicts a grinning black dragon.": "La nave qui è quella che i Corsari salparono per Respite per il loro raid mattutino. La nave è priva di bottino e di equipaggio. La sua vela verde sembra appena cucita e raffigura un drago nero sorridente.",
	"Rickety doors lead into each of these moldy, wooden structures.": "Porte traballanti conducono a ciascuna di queste strutture di legno ammuffite.",
	"This room is dirty and jammed full of bunks. A table and several chests near the bunks are strewn with clothes and other personal effects.": "Questa stanza è sporca e piena zeppa di letti a castello. Un tavolo e diverse cassapanche vicino alle cuccette sono ricoperte di vestiti e altri effetti personali.",
	"Crew members live in these shanties when not at sea. Their clothes and personal effects fill the chests and litter the room. Most of the items are worthless, with a few exceptions.": "I membri dell'equipaggio vivono in queste baracche quando non sono in mare. I loro vestiti ed effetti personali riempiono i bauli e ingombrano la stanza. La maggior parte degli oggetti sono senza valore, con poche eccezioni.",
	"One chest contains a {@item Potion of Greater Healing|XDMG|Potion of Healing (greater)}. The chest is locked. A character can take a {@action Utilize|XPHB} action to pick the lock, making a {@dc 15} Dexterity ({@skill Sleight of Hand|XPHB}) check with {@item Thieves' Tools|XPHB}. On a success, the chest opens.": "Uno scrigno contiene un {@item Potion of Greater Healing|XDMG|Potion of Healing (greater)}. Il baule è chiuso a chiave. Un personaggio può eseguire un'azione {@action Utilize|XPHB} per scassinare la serratura, effettuando una prova di Destrezza {@dc 15} ({@skill Sleight of Hand|XPHB}) con {@item Thieves' Tools|XPHB}. In caso di successo, il baule si apre.",
	"An ornate rug lies on the floor. A character who takes a {@action Study|XPHB} action to examine the rug and succeeds on a {@dc 12} Intelligence ({@skill Investigation|XPHB}) check realizes that if cleaned, the rug would be worth 500 GP.": "Sul pavimento c'è un tappeto decorato. Un personaggio che esegue un'azione {@action Study|XPHB} per esaminare il tappeto e supera una prova di Intelligenza {@dc 12} ({@skill Investigation|XPHB}) si rende conto che, se pulito, il tappeto varrebbe 500 GP.",
	"A human skull is mounted on the far wall; each of its two eye sockets is set with a gemstone—a jet worth 100 GP that can be easily pried from the skull.": "Sulla parete più lontana è montato un teschio umano; ciascuna delle sue due orbite è incastonata con una pietra preziosa: un jet del valore di 100 GP che può essere facilmente estratto dal teschio.",
	"A tapestry depicting a grinning black dragon hangs on this room's eastern wall between shelves of cooking supplies. A stressed-looking human barely out of his youth, with blue skin and disheveled white hair, stirs a cauldron over a small fire. On either side of the young man looms an enormous wormlike creature with tentacles around its beaked mouth.": "Un arazzo raffigurante un drago nero sorridente è appeso alla parete orientale di questa stanza, tra gli scaffali delle provviste per cucinare. Un umano dall'aspetto stressato appena uscito dalla giovinezza, con la pelle blu e i capelli bianchi arruffati, mescola un calderone su un piccolo fuoco. Ai lati del giovane si profila un'enorme creatura simile a un verme con tentacoli attorno alla bocca a becco.",
	"The cook is Pierre Kalison (Medium {@creature Tough|XMM}), grandson of tavern owner {@area Vatri Whistlebaum|2b0|x}. Pierre has been imprisoned here and forced to cook for the Corsairs.": "Il cuoco è Pierre Kalison (Medio {@creature Tough|XMM}), nipote del proprietario della taverna {@area Vatri Whistlebaum|2b0|x}. Pierre è stato imprigionato qui e costretto a cucinare per i Corsari.",
	"The two {@creature Grick Ancient|XMM|Grick Ancients} are trained to ensure Pierre doesn't flee. They start combat as soon as they notice the characters.": "I due {@creature Grick Ancient|XMM|Grick Ancients} sono addestrati per garantire che Pierre non fugga. Iniziano il combattimento non appena notano i personaggi.",
	"The eastern half of this room is {@variantrule Difficult Terrain|XPHB}, as it is littered with furniture.": "La metà orientale di questa stanza è {@variantrule Difficult Terrain|XPHB}, poiché è piena di mobili.",
	"If the characters defeat his grick guards, Pierre is Friendly toward them and eager to talk. Pierre admits that joining the Corsairs was a mistake; he yearned for adventure, excitement, and romance, but he quickly realized the Corsairs were merely petty thieves.": "Se i personaggi sconfiggono le sue guardie, Pierre è amichevole nei loro confronti e desideroso di parlare. Pierre ammette che unirsi ai Corsari è stato un errore; desiderava l'avventura, l'eccitazione e il romanticismo, ma si rese presto conto che i Corsari erano semplicemente dei ladruncoli.",
	"Unlike the other Corsairs, Pierre refers to Sablewing by name. When the black dragon seized control of the crew, Pierre and a few others refused to swear loyalty to him. Sablewing killed the other Corsairs who resisted but spared Pierre and demanded he continue cooking under pain of death. Now Pierre wants only to return home to {@area Respite|2a1|x}.": "A differenza degli altri Corsari, Pierre si riferisce a Sablewing per nome. Quando il drago nero prese il controllo dell'equipaggio, Pierre e alcuni altri si rifiutarono di giurargli fedeltà. Sablewing uccise gli altri corsari che resistettero ma risparmiò Pierre e gli chiese di continuare a cucinare pena la morte. Ora Pierre vuole solo tornare a casa a {@area Respite|2a1|x}.",
	"If the characters ask Pierre to help retrieve Respite's gems, he draws the characters a map of the cove. The map's areas match those shown on map 7.2, except Pierre leaves off the pools of acid. The cook has been trapped in the kitchen for most of Sablewing's tenure, so he doesn't know about the pools.": "Se i personaggi chiedono a Pierre di aiutarli a recuperare le gemme di Respite, lui disegna ai personaggi una mappa della baia. Le aree della mappa corrispondono a quelle mostrate sulla mappa 7.2, tranne che Pierre lascia fuori le pozze di acido. Il cuoco è rimasto intrappolato in cucina per gran parte del mandato di Sablewing, quindi non sa delle piscine.",
	"Two ingredient bottles on the shelves along the eastern wall are actually {@item Potion of Heroism|XDMG|Potions of Heroism}. Pierre gladly gives the characters the potions as thanks for freeing him.": "Due bottiglie di ingredienti sugli scaffali lungo la parete orientale sono in realtà {@item Potion of Heroism|XDMG|Potions of Heroism}. Pierre dà volentieri le pozioni ai personaggi come ringraziamento per averlo liberato.",
	"At the northeast end of this passageway, a heavily padlocked door in a frame is built into the rock.": "All'estremità nord-orientale di questo passaggio, una porta pesantemente chiusa con un lucchetto è costruita nella roccia.",
	"The lock is simple (1 action to pick) and of superior quality ({@dc 20}). The Corsairs padlocked this door to keep Pierre from going deeper into the complex.": "La serratura è semplice (1 azione da scassinare) e di qualità superiore ({@dc 20}). I Corsari hanno chiuso questa porta con un lucchetto per impedire a Pierre di addentrarsi nel complesso.",
	"When the characters come within 30 feet of this area, read or paraphrase the following:": "Quando i personaggi arrivano entro 9 metri da quest'area, leggi o parafrasa quanto segue:",
	"Singing echoes from the chamber ahead. Cruel lyrics undermine the song's celebratory tone.": "Il canto echeggia dalla camera davanti a noi. I testi crudeli minano il tono celebrativo della canzone.",
	"Seven members of the Corsairs of varied species and sizes sit on barrels in this area's center. They include four {@creature Pirate|XMM|Pirates}, two {@creature Mage|XMM|Mages}, and one {@creature Assassin|XMM}. Characters who hear the carousing realize the pirates are singing about the death and mayhem the Corsairs caused in Respite this morning.": "Sette membri dei Corsari di varie specie e dimensioni siedono su botti al centro di quest'area. Includono quattro {@creature Pirate|XMM|Pirates}, due {@creature Mage|XMM|Mages} e uno {@creature Assassin|XMM}. I personaggi che ascoltano la baldoria si rendono conto che i pirati stanno cantando della morte e del caos che i Corsari hanno causato a Tregua questa mattina.",
	"The Corsairs keep valuable loot in the side room to the east. This door is locked with a simple lock (requiring 1 action to pick) of superior quality ({@dc 20}). One of the {@item Elemental Gem, Blue Sapphire|XDMG|Elemental Gem (Blue Sapphire)} stolen from the {@area Storm's Eye Weather Vane|2a2|x} is in this room.": "I Corsari conservano un bottino prezioso nella stanza laterale a est. Questa porta è chiusa con una serratura semplice (che richiede 1 azione per essere scassinata) di qualità superiore ({@dc 20}). Uno dei {@item Elemental Gem, Blue Sapphire|XDMG|Elemental Gem (Blue Sapphire)} rubati a {@area Storm's Eye Weather Vane|2a2|x} è in questa stanza.",
	"In addition to the {@item Elemental Gem|XDMG}, the locked room contains the following treasure:": "Oltre al {@item Elemental Gem|XDMG}, la stanza chiusa contiene il seguente tesoro:",
	"Three amethyst gems (worth 100 GP each)": "Tre gemme di ametista (del valore di 100 GP ciascuna)",
	"Six orange carnelian gems (worth 50 GP each)": "Sei gemme di corniola arancione (del valore di 50 GP ciascuna)",
	"Three obsidian gems (worth 10 GP each)": "Tre gemme di ossidiana (del valore di 10 GP ciascuna)",
	"Large crate with valuables stolen from Respite this morning (worth 1,800 GP)": "Grande cassa con oggetti di valore rubati a Respite questa mattina (del valore di 1.800 GP)",
	"Bronze crown (worth 250 GP)": "Corona di bronzo (del valore di 250 GP)",
	"Silver chalice (worth 120 GP)": "Calice d'argento (del valore di 120 GP)",
	"A humanoid skeleton clad in rags is nailed to the eastern wall here, its bones hanging off pitons. A wide-brimmed hat with an enormous green feather rests on the skeleton's head. Scratched into the rock nearby are the following words in Common: \"Here lies a weakling unfit to rule.\"": "Uno scheletro umanoide vestito di stracci è inchiodato qui al muro orientale, con le ossa appese ai chiodi. Sulla testa dello scheletro poggia un cappello a tesa larga con un'enorme piuma verde. Incise nella roccia vicina ci sono le seguenti parole in Comune: \"Qui giace un debole inadatto a governare\".",
	"This skeleton is all that remains of Captain Edgard Brandle. When Sablewing took command of the Corsairs, the captain refused to swear loyalty to the dragon. Sablewing murdered the captain, ate his flesh, and created this tableau as a reminder of what happens to those who defy the dragon's rule.": "Questo scheletro è tutto ciò che resta del capitano Edgard Brandle. Quando Sablewing prese il comando dei Corsari, il capitano si rifiutò di giurare fedeltà al drago. Sablewing ha ucciso il capitano, ne ha mangiato la carne e ha creato questa scena per ricordare cosa succede a coloro che sfidano il dominio del drago.",
	"If a character casts {@spell Speak with Dead|XPHB}, the gruff-voiced skull of Captain Brandle answers questions as best it can. Brandle knows that Sablewing keeps three loyal {@creature Darkmantle|XMM|Darkmantles} near his hoard in area {@area B13|2e6|x}. He describes how the dragon uses the darkmantles' Darkness Auras to obscure foes' sight.": "Se un personaggio lancia {@spell Speak with Dead|XPHB}, il teschio dalla voce roca del Capitano Brandle risponde alle domande nel miglior modo possibile. Brandle sa che Sablewing mantiene tre fedeli {@creature Darkmantle|XMM|Darkmantles} vicino al suo tesoro nell'area {@area B13|2e6|x}. Descrive come il drago usa l'aura oscura dei mantelli oscuri per oscurare la vista dei nemici.",
	"Half of this cavern is blanketed in yellow mold.": "Metà di questa caverna è ricoperta di muffa gialla.",
	"Twenty patches of yellow mold (see the {@book Dungeon Master's Guide|XDMG}) cover the northeastern half of the floor.": "Venti macchie di muffa gialla (vedi {@book Dungeon Master's Guide|XDMG}) ricoprono la metà nord-orientale del pavimento.",
	"As a {@action Search|XPHB} action, a character can examine the area and make a {@dc 12} Wisdom ({@skill Perception|XPHB}) check. On a success, the character notices a ruby pendant glinting on the floor near the area's eastern wall. This is a {@item Periapt of Wound Closure|XDMG}. Two patches of yellow mold grow between the periapt and the nearest safe section of floor.": "Come azione {@action Search|XPHB}, un personaggio può esaminare l'area ed effettuare una prova di {@dc 12} Saggezza ({@skill Perception|XPHB}). In caso di successo, il personaggio nota un ciondolo di rubino che luccica sul pavimento vicino al muro orientale dell'area. Questo è un {@item Periapt of Wound Closure|XDMG}. Due macchie di muffa gialla crescono tra il periapt e la sezione sicura del pavimento più vicina.",
	"Murky, bubbling liquid covers this cavern's floor.": "Un liquido torbido e ribollente ricopre il pavimento di questa caverna.",
	"The liquid is a 2-foot-deep acid pool (see \"{@area Cobblehook Cove Features|2b8|x}\").": "Il liquido è una pozza acida profonda 60 cm (vedi \"{@area Cobblehook Cove Features|2b8|x}\").",
	"Pools of bubbling liquid surround stalagmites in this cave. The center stalagmite extends toward the stalactite-covered ceiling.": "Pozze di liquido ribollente circondano le stalagmiti in questa grotta. La stalagmite centrale si estende verso il soffitto ricoperto di stalattiti.",
	"The center stalagmite is actually a {@creature Roper|XMM}, six of the stalactites are {@creature Piercer|XMM|Piercers}, and a {@creature Cloaker|XMM} lurks out of sight behind a stalactite. The pools are 2-foot-deep acid pools (see \"{@area Cobblehook Cove Features|2b8|x}\"). The roper begins combat as soon as a character enters the area, the piercers fall on prey as the opportunity arises, and the cloaker pursues creatures that evade the roper.": "La stalagmite centrale è in realtà una {@creature Roper|XMM}, sei delle stalattiti lo sono {@creature Piercer|XMM|Piercers} e una {@creature Cloaker|XMM} si nasconde dietro una stalattite. Le pozze sono pozze acide profonde 60 cm (vedi \"{@area Cobblehook Cove Features|2b8|x}\"). Il fustigatore inizia il combattimento non appena un personaggio entra nell'area, i perforatori si lanciano sulla preda non appena se ne presenta l'occasione e il mantello insegue le creature che sfuggono al fustigatore.",
	"A lake of murky, bubbling liquid fills this cavern. The odor of swamp rot permeates the air.": "Un lago di liquido torbido e ribollente riempie questa caverna. L'odore della putrefazione della palude permea l'aria.",
	"The lake is an enormous, 50-foot-deep acid pool (see \"{@area Cobblehook Cove Features|2b8|x}\") with an underground tunnel that connects to the pool in area B2. Sablewing sometimes uses this tunnel as a shortcut into or out of his lair in area B13.": "Il lago è un'enorme pozza acida profonda 15 metri (vedi \"{@area Cobblehook Cove Features|2b8|x}\") con un tunnel sotterraneo che si collega alla pozza nell'area B2. Sablewing a volte usa questo tunnel come scorciatoia per entrare o uscire dalla sua tana nell'area B13.",
	"The pool's bottom is littered with bones.": "Il fondo della piscina è disseminato di ossa.",
	"Twenty feet below the pool's surface, a waterproof box that has Immunity to Acid damage is built into the western wall. The box is unlocked and contains a {@item Ring of Acid Resistance|XDMG|Ring of Resistance (acid)} and {@item Armor of Resistance|XDMG} (acid, Scale Mail). Sablewing finds cruel humor in ordering his victims to retrieve the box, then watching them die trying.": "Venti piedi sotto la superficie della piscina, nel muro occidentale è incorporata una scatola impermeabile con immunità ai danni da acido. La scatola è sbloccata e contiene {@item Ring of Acid Resistance|XDMG|Ring of Resistance (acid)} e {@item Armor of Resistance|XDMG} (acido, Scaglia Mail). Sablewing trova un umorismo crudele nell'ordinare alle sue vittime di recuperare la scatola, poi vedendole morire nel tentativo.",
	"Two chambers carpeted with rotting vegetation branch off from the tunnel. This vegetation is piled high and occasionally twitches.": "Dal tunnel si diramano due camere ricoperte di vegetazione in decomposizione. Questa vegetazione è ammucchiata e occasionalmente si contrae.",
	"The twitching vegetation piles are two {@creature Violet Fungus Necrohulk|XMM|Violet Fungus Necrohulks}: one in the eastern chamber and one in the western chamber. The fungi ambush anyone who passes through their chambers or this area's central corridor.": "I mucchi di vegetazione contratta sono due {@creature Violet Fungus Necrohulk|XMM|Violet Fungus Necrohulks}: uno nella camera orientale e uno in quella occidentale. I funghi tendono un'imboscata a chiunque passi attraverso le loro camere o il corridoio centrale di quest'area.",
	"Flickering torchlight dances across these walls, where bloodstained figureheads and broken ship masts are mounted like trophies. An enormous black dragon perches on a bluff that rises 40 feet above a burbling acid pool. Raising a scarred eyebrow, the dragon sneers.\"Of course the Corsairs couldn't stop you,\" the dragon rumbles. \"Now, are you going to run screaming from my lair, or should we have some fun before I kill you?\"": "La luce tremolante delle torce danza attraverso queste mura, dove polene insanguinate e alberi spezzati delle navi sono montati come trofei. Un enorme drago nero si appollaia su una scogliera che si erge per 40 piedi sopra una pozza d'acido gorgogliante. Alzando un sopracciglio sfregiato, il drago sogghigna. \"Naturalmente i Corsari non potevano fermarti\", rimbomba il drago. \"Ora, scapperai urlando dalla mia tana, o dovremmo divertirci un po' prima che ti uccida?\"",
	"Captain Sablewing is an {@creature Adult Black Dragon|XMM}. Three {@creature Darkmantle|XMM|Darkmantles} hang like stalactites from the cavern's ceiling; when combat begins, they join the fight, trying to envelop the characters in magical Darkness. All four creatures here fight to the death.": "Il Capitano Sablewing è un {@creature Adult Black Dragon|XMM}. Tre {@creature Darkmantle|XMM|Darkmantles} pendono come stalattiti dal soffitto della caverna; quando inizia il combattimento, si uniscono alla lotta, cercando di avvolgere i personaggi nella magica Oscurità. Tutte e quattro le creature qui combattono fino alla morte.",
	"Captain Sablewing has no respect for his Corsair minions, viewing them as tools in his pursuit of destruction and amassing a greater hoard. Sablewing loves to gloat about how easy it was to seize control of the crew.": "Il Capitano Sablewing non ha rispetto per i suoi servitori Corsari, considerandoli strumenti nella sua ricerca di distruzione e nell'accumulazione di un tesoro più grande. Sablewing ama vantarsi di quanto sia stato facile prendere il controllo dell'equipaggio.",
	"Sablewing refuses to stand down, hand over any of his loot, or stop terrorizing the coast. He delights in causing pain and suffering. If conversation drags on too long, Sablewing gets bored and starts combat, assuming the characters will be easy victims.": "Sablewing si rifiuta di arrendersi, di consegnare parte del suo bottino o di smettere di terrorizzare la costa. Si diverte nel causare dolore e sofferenza. Se la conversazione si trascina troppo a lungo, Sablewing si annoia e inizia a combattere, supponendo che i personaggi saranno facili vittime.",
	"One of the {@item Elemental Gem, Blue Sapphire|XDMG|Elemental Gems (blue sapphire)} stolen from the {@area Storm's Eye Weather Vane|2a2|x} in {@area Respite|2a1|x} is in Sablewing's hoard.": "Uno dei {@item Elemental Gem, Blue Sapphire|XDMG|Elemental Gems (blue sapphire)} rubati al {@area Storm's Eye Weather Vane|2a2|x} in {@area Respite|2a1|x} è nel tesoro di Sablewing.",
	"In addition to the gem, Sablewing's hoard contains the following treasure:": "Oltre alla gemma, il tesoro di Sablewing contiene il seguente tesoro:",
	"230 PP, 15,610 GP, and 1,100 SP": "230 PP, 15.610 GP e 1.100 SP",
	"Framed masterpiece painting of a silver dragon (worth 2,500 GP) by the renowned dragonborn painter Zaemon Vedrak": "Capolavoro incorniciato di un drago d'argento (del valore di 2.500 GP) del famoso pittore dragonide Zaemon Vedrak",
	"{@item Trident of Fish Command|XDMG} with the name Tideskewer engraved on it": "{@item Trident of Fish Command|XDMG} con inciso il nome Tideskewer",
	"The journey back to {@area Respite|2a1|x} is uneventful, though the sky grows ominous as the storm nears. If the characters failed to retrieve both {@item Elemental Gem, Blue Sapphire|XDMG|Elemental Gems (blue sapphire)} from Cobblehook Cove before nightfall, continue to \"{@area Broken Weather Vane.|2ec|x}\" If they succeeded, refer to \"{@area Restored Weather Vane.|2ed|x}\" If the characters killed Sablewing, the leaderless {@area Cobblehook Corsairs|2b7|x} disperse and stop threatening the region. If the characters retrieved the gems but didn't kill Sablewing, the bitter dragon flees the cove, worried the characters will return to slay him.": "Il viaggio di ritorno a {@area Respite|2a1|x} è tranquillo, anche se il cielo diventa minaccioso con l'avvicinarsi della tempesta. Se i personaggi non sono riusciti a recuperarli entrambi {@item Elemental Gem, Blue Sapphire|XDMG|Elemental Gems (blue sapphire)} da Cobblehook Cove prima del calare della notte, continua a \"{@area Broken Weather Vane.|2ec|x}\" Se ci sono riusciti, fai riferimento a \"{@area Restored Weather Vane.|2ed|x}\" Se i personaggi hanno ucciso Sablewing, i senza leader {@area Cobblehook Corsairs|2b7|x} si disperdono e smettono di minacciare la regione. Se i personaggi recuperano le gemme ma non uccidono Sablewing, il drago amaro fugge dalla baia, preoccupato che i personaggi tornino per ucciderlo.",
	"A terrible storm from the Plane of Air ravages Respite. Mayor Gale warns the villagers to take shelter, but the full force of the tempest's gales and torrential downpour destroys the buildings previously damaged in the Cobblehook Corsairs' raid. By the time the storm passes, Respite is in ruins. Rubble lines the streets, and the villagers begin looking for a new place to call home.": "Una terribile tempesta proveniente dal Piano dell'Aria devasta la Tregua. Il sindaco Gale avverte gli abitanti del villaggio di mettersi al riparo, ma tutta la forza delle tempeste e dell'acquazzone torrenziale distrugge gli edifici precedentemente danneggiati durante l'incursione dei Corsari Cobblehook. Quando la tempesta passa, Tregua è in rovina. Le macerie ricoprono le strade e gli abitanti del villaggio iniziano a cercare un nuovo posto da chiamare casa.",
	"When the characters return to Respite, they find Mayor Gale near the {@area Storm's Eye Weather Vane|2a2|x}. The gold she promised as a reward is in her backpack. {@area Vatri Whistlebaum|2b0|x} is also near the weather vane, and if the characters return Pierre to the village, Vatri gives them her {@item Stone of Good Luck|XDMG} as promised.": "Quando i personaggi ritornano a Tregua, trovano il sindaco Gale vicino al {@area Storm's Eye Weather Vane|2a2|x}. L'oro che ha promesso come ricompensa è nel suo zaino. {@area Vatri Whistlebaum|2b0|x} è anche vicino alla banderuola e, se i personaggi riportano Pierre al villaggio, Vatri gli dà {@item Stone of Good Luck|XDMG} come promesso.",
	"With the mayor's help, the missing gems easily slot back into the weather vane. Read or paraphrase the following once the device is restored:": "Con l'aiuto del sindaco, le gemme mancanti si rimettono facilmente nella banderuola. Leggi o parafrasa quanto segue una volta ripristinato il dispositivo:",
	"The villagers gather around the Storm's Eye Weather Vane with their gazes cast toward the shore. Peals of thunder shake the ground, and flashes of lightning illuminate dark clouds rolling in from the sea.The weather vane's crossbar begins to twirl, and ribbons of blue-green energy pulse from the whole structure. As the storm sweeps toward Respite, the clouds suddenly part around the village. Despite howling winds tearing across the surrounding countryside, nary a breeze nor a drop of rain hits Respite.The villagers cheer as the storm passes. Some weep with relief. Mayor Gale regards you with a warm smile. \"You saved us,\" she says. \"All hail the heroes of Respite!\"": "Gli abitanti del villaggio si radunano attorno alla Banderuola di Storm's Eye con lo sguardo rivolto verso la riva. Scoppi di tuono scuotono il terreno e lampi di fulmini illuminano le nuvole scure che arrivano dal mare. La traversa della banderuola inizia a girare e nastri di energia blu-verde pulsano dall'intera struttura. Mentre la tempesta si sposta verso Tregua, le nuvole si aprono improvvisamente attorno al villaggio. Nonostante i venti ululanti che spazzano la campagna circostante, nemmeno una brezza o una goccia di pioggia colpisce Respite. Gli abitanti del villaggio esultano mentre la tempesta passa. Alcuni piangono di sollievo. Il sindaco Gale ti saluta con un sorriso affettuoso. \"Ci hai salvato\", dice. \"Tutti acclamano gli eroi di Tregua!\"",
	"Two prominent horns—almost always pointing forward and, from 2000 onward, elegantly curved—help define the look of black dragons throughout the game's history, along with a prominent neck crest and a snaky tongue.": "Due corna prominenti, quasi sempre rivolte in avanti e, dal 2000 in poi, elegantemente ricurve, aiutano a definire l'aspetto dei draghi neri nel corso della storia del gioco, insieme a una prominente cresta del collo e una lingua serpentina.",
	"Amanda Hamon, James Wyatt": "Amanda Hamon, James Wyatt",
	"Justice Ramin Arman, Makenzie De Armas, Anthony Joyce-Rivera, Renee Knipe, Ron Lundeen, Christopher Perkins, Patrick Renie, Erin Roberts, F. Wesley Schneider, Carl Sibley, Jason Tondro, Steve Townshend": "Il giudice Ramin Arman, Makenzie De Armas, Anthony Joyce-Rivera, Renee Knipe, Ron Lundeen, Christopher Perkins, Patrick Renie, Erin Roberts, F. Wesley Schneider, Carl Sibley, Jason Tondro, Steve Townshend",
	"Makenzie De Armas (lead), Jeremy Crawford, Ron Lundeen": "Makenzie De Armas (protagonista), Jeremy Crawford, Ron Lundeen",
	"Judy Bauer (lead), Emma Candon, Sadie Lowry, Hannah Rose, Sue Weinlein, Hans Ziegler": "Judy Bauer (protagonista), Emma Candon, Sadie Lowry, Hannah Rose, Sue Weinlein, Hans Ziegler",
	"Matt Cole (lead), Fury Galluzzi, Josh Herman, Kate Irwin, Emi Tanji": "Matt Cole (protagonista), Fury Galluzzi, Josh Herman, Kate Irwin, Emi Tanji",
	"Matt Cole, Paolo Vacala": "Matt Cole, Paolo Vacala",
	"Justine Jones, Greg Staples": "Justine Jones, Greg Staples",
	"Tom Babbey, Daren Bader, Clyde Caldwell, Chippy, Simon Dominic, Jeff Easley, Luke Eidenschink, Larry Elmore, Jason A. Engle, Lars Grant-West, John Grello, Johan Grenier, Justine Jones, Andrew Kolb, Vance Kovacs, Andrey Kuzinskiy, Ed Kwong, Todd Lockwood, Antonio José Manzanedo, Dominik Mayer, Caio Monteiro, Martin Mottet, Jodie Muir, Mark A. Nelson, Alexander Ostrowski, Keith Parkinson, Anna Podedworna, Steve Prescott, Chris Rallis, Joshua Raphael, Richard Sardinha, Chris Seaman, Rudy Siswanto, Craig J Spearing, Ron Spencer, Leroy Steinmann, Zack Stella, Matt Stewart, Matt Stikker, David C. Sutherland, Autumn Rain Turkel, Paolo Vacala, Svetlin Velinov, Raoul Vitale, Jabari Weathers, Campbell White": "Tom Babbey, Daren Bader, Clyde Caldwell, Chippy, Simon Dominic, Jeff Easley, Luke Eidenschink, Larry Elmore, Jason A. Engle, Lars Grant-West, John Grello, Johan Grenier, Justine Jones, Andrew Kolb, Vance Kovacs, Andrey Kuzinskiy, Ed Kwong, Todd Lockwood, Antonio José Manzanedo, Dominik Mayer, Caio Monteiro, Martin Mottet, Jodie Muir, Mark A. Nelson, Alexander Ostrowski, Keith Parkinson, Anna Podedworna, Steve Prescott, Chris Rallis, Joshua Raphael, Richard Sardinha, Chris Seaman, Rudy Siswanto, Craig J Spearing, Ron Spencer, Leroy Steinmann, Zack Stella, Matt Stewart, Matt Stikker, David C. Sutherland, Autumn Rain Turkel, Paolo Vacala, Svetlin Velinov, Raoul Vitale, Jabari Weathers, Campbell White",
	"Francesca Baerald, Jared Blando, CoupleOfKooks, Andrew Kolb, Dyson Logos, Damien Mammoliti, Mike Schley, Paolo Vacala": "Francesca Baerald, Jared Blando, CoupleOfKooks, Andrew Kolb, Dyson Logos, Damien Mammoliti, Mike Schley, Paolo Vacala",
	"Shawn Banerjee, Eytan Bernstein, Daniel Delgado, Sameer Joseph": "Shawn Banerjee, Eytan Bernstein, Daniel Delgado, Sameer Joseph",
	"Rob Hawkey (lead), Bill Benham, Siera Bruggeman, Vanessa Hoskins": "Rob Hawkey (protagonista), Bill Benham, Siera Bruggeman, Vanessa Hoskins"
}