{
	"The day has finally arrived! Your players' characters have moved to campus, have picked up their tomes and uniforms, and are about to embark on their academic careers at Strixhaven University.": "Il giorno è finalmente arrivato! I personaggi dei tuoi giocatori si sono trasferiti al campus, hanno preso i loro tomi e le loro uniformi e stanno per intraprendere la carriera accademica alla Strixhaven University.",
	"In this adventure, the characters explore campus as first-year students. They'll navigate orientation at the Biblioplex and settle into social life in rowdy gathering spots. They'll get roped into a thrilling dare. They'll watch—and maybe even take part in—an outdoor play and discover something jarring in a marsh adjacent to the campus. And along the way, hints of something sinister emerge. Danger crops up in the most unassuming places, and the characters must rise to the occasion. Will they become campus heroes? Or will these kerfuffles explode into something that threatens all of Strixhaven?": "In questa avventura, i personaggi esplorano il campus come studenti del primo anno. Faranno l'orientamento al Biblioplex e si sistemeranno nella vita sociale in turbolenti luoghi di ritrovo. Saranno coinvolti in una sfida elettrizzante. Guarderanno, e forse prenderanno anche parte, uno spettacolo all'aperto e scopriranno qualcosa di sconcertante in una palude adiacente al campus. E lungo il percorso emergono accenni a qualcosa di sinistro. Il pericolo emerge nei luoghi più modesti e i personaggi devono essere all'altezza della situazione. Diventeranno eroi del campus? Oppure questi tumulti esploderanno in qualcosa che minaccia tutta Strixhaven?",
	"Here's what you need to know to run the adventure in this chapter, whether you're running it as part of an ongoing campaign or as a standalone adventure.": "Ecco cosa devi sapere per condurre l'avventura in questo capitolo, sia che tu la stia svolgendo come parte di una campagna in corso o come avventura a sé stante.",
	"This adventure assumes the characters are 1st level when it begins. The First-Year Level Advancement table summarizes when the characters gain levels during the adventure.": "Questa avventura presuppone che i personaggi siano di 1° livello quando inizia. La tabella Avanzamento di livello del primo anno riassume quando i personaggi guadagnano livelli durante l'avventura.",
	"Complete the first Magical Physiologies Exam": "Completa il primo esame di Fisiologie Magiche",
	"Complete the \"Campus Daredevils\" section and explore Captain Dapplewing's Manor": "Completa la sezione \"Campus Daredevils\" ed esplora il maniero del Capitano Dapplewing",
	"Finish the adventure": "Termina l'avventura",
	"The strange happenings on campus in this adventure are caused by a corrupted substance known as eldritch balm. Used at Strixhaven for decades, eldritch balm is an alchemical salve made from the sludgy, acidic waters of Sedgemoor, the bayou that encompasses the Witherbloom College campus. Once these waters undergo an alchemical process in Witherbloom's faculty laboratories, the resulting eldritch balm is used to magically treat and strengthen objects, from storage trunks to cooking vats to stage props and more. The balm's effects differ depending on the objects treated, but it typically provides resistance to certain types of damage or other protections useful on a campus where magic often goes awry.": "Gli strani avvenimenti che accadono nel campus in quest'avventura sono causati da una sostanza corrotta conosciuta come balsamo mistico. Utilizzato a Strixhaven per decenni, il balsamo mistico è un balsamo alchemico ricavato dalle acque fangose ​​e acide di Sedgemoor, il bayou che circonda il campus del Witherbloom College. Una volta che queste acque vengono sottoposte a un processo alchemico nei laboratori della facoltà di Witherbloom, il balsamo mistico risultante viene utilizzato per trattare e rafforzare magicamente gli oggetti, dai bauli di stoccaggio alle vasche da cucina, agli oggetti di scena e altro ancora. Gli effetti del balsamo differiscono a seconda degli oggetti trattati, ma in genere fornisce resistenza a certi tipi di danni o altre protezioni utili in un campus dove la magia spesso va storta.",
	"Unknown to anyone on campus, Sedgemoor's waters were recently corrupted by the foul magic practiced by {@creature Murgaxor|SCC} Grenshel, the villain the characters ultimately confront in {@adventure chapter 6|SCC-ARiR|0}. {@creature Murgaxor|SCC} intended the eldritch balm to be affected by his sinister experiments and hoped the resulting chaos would disrupt life at Strixhaven.": "Sconosciute a chiunque nel campus, le acque di Sedgemoor sono state recentemente corrotte dalla magia malvagia praticata da {@creature Murgaxor|SCC} Grenshel, il cattivo in cui i personaggi alla fine si confrontano {@adventure chapter 6|SCC-ARiR|0}. {@creature Murgaxor|SCC} voleva che il balsamo mistico venisse influenzato dai suoi sinistri esperimenti e sperava che il caos risultante avrebbe sconvolto la vita a Strixhaven.",
	"If you're running this chapter's adventure as a standalone, the corruption of Sedgemoor's waters is not the result of a sinister plot. Rather, a surge of wild magic caused the corruption, but the outcome is the same.": "Se stai conducendo l'avventura di questo capitolo in modalità indipendente, la corruzione delle acque di Sedgemoor non è il risultato di un complotto sinistro. Piuttosto, un’ondata di magia selvaggia ha causato la corruzione, ma il risultato è lo stesso.",
	"Use the First-Year Encounters table for random encounters on campus during this adventure.": "Usa la tabella Incontri del primo anno per incontri casuali nel campus durante questa avventura.",
	"2 {@creature Stirge||stirges} and 1 {@creature giant rat}, both of which were attracted to a nearby sickly scent and are hostile": "2 {@creature Stirge||stirges} e 1 {@creature giant rat}, entrambi attratti da un odore nauseante nelle vicinanze e sono ostili",
	"2 suits of {@creature animated armor} that look like dusty, armored wizard robes": "2 abiti di {@creature animated armor} che sembrano abiti da mago polverosi e corazzati",
	"1 {@creature ochre jelly} that has bits of chewed scrolls and shards of potion bottles in its oozy mass": "1 {@creature ochre jelly} che contiene frammenti di pergamene masticati e frammenti di bottiglie di pozioni nella sua massa melmosa",
	"1 {@creature basilisk} wearing a monocle and top hat that has escaped and is aggressive, although a student tried to keep it as a pet": "1 {@creature basilisk} che indossa un monocolo e un cappello a cilindro, è scappato ed è aggressivo, anche se uno studente ha cercato di tenerlo come animale domestico",
	"Before starting this adventure, have the players choose at least three courses their characters are taking this year, either by coming up with the courses themselves or by rolling on the First-Year Courses table. Inform them that the characters are also enrolled in a required course, Magical Physiologies.": "Prima di iniziare quest'avventura, chiedi ai giocatori di scegliere almeno tre corsi che i loro personaggi seguiranno quest'anno, scegliendo i corsi stessi o tirando sulla tabella dei Corsi del Primo Anno. Informali che i personaggi sono anche iscritti a un corso obbligatorio, Fisiologie Magiche.",
	"Arcano-botany for Beginners": "Arcano-botanica per Principianti",
	"Witherbloom": "Fioritura appassita",
	"Basic Magical Auras": "Aure magiche di base",
	"General Studies": "Studi generali",
	"Beginning Computational Magic": "Inizio della magia computazionale",
	"Quandrix": "Quandrix",
	"Beginning Inkomancy": "Inizio Incommanzia",
	"Silverquill": "Penna d'argento",
	"History of Magic and Art": "Storia della magia e dell'arte",
	"Prismari": "Prismari",
	"Introduction to Archaeomancy": "Introduzione all'Archeomanzia",
	"Lorehold": "Lorehold",
	"This adventure begins when students have arrived on Strixhaven's campus and the term's classes are about to start. For the characters, the first order of business is to complete the orientation required of first-year students. Orientation takes place in the Biblioplex, the university's grand library. A full description of the Biblioplex follows this section.": "Questa avventura inizia quando gli studenti arrivano al campus di Strixhaven e le lezioni stanno per iniziare. Per i personaggi, la prima cosa da fare è completare l'orientamento richiesto agli studenti del primo anno. L'orientamento si svolge nel Biblioplex, la grande biblioteca dell'università. Una descrizione completa del Biblioplex segue questa sezione.",
	"Before you begin play, show the players the Strixhaven poster map that accompanies this book so they have an understanding of how the university is laid out.": "Prima di iniziare a giocare, mostra ai giocatori la mappa poster di Strixhaven che accompagna questo libro in modo che comprendano come è strutturata l'università.",
	"With the characters arrive at the Biblioplex, read or paraphrase the following:": "Con i personaggi arrivati ​​al Biblioplex, leggi o parafrasa quanto segue:",
	"Majestic marble archways, tomes seemingly stacked for miles, and the infectious energy of hundreds of young adults fill the Biblioplex, the grand library at the heart of Strixhaven University. The sights, sounds, and sparks of magic in the air are wondrous.": "Maestosi archi di marmo, tomi apparentemente impilati per chilometri e l'energia contagiosa di centinaia di giovani adulti riempiono il Biblioplex, la grande biblioteca nel cuore dell'Università di Strixhaven. Le immagini, i suoni e le scintille di magia nell'aria sono meravigliosi.",
	"Your acceptance letter stated that you must report to the Biblioplex's Hall of Oracles to receive instructions on new-student orientation. The hall sits at the center of the Biblioplex's first floor, and you can already see students gathering there.": "Nella tua lettera di accettazione si afferma che devi presentarti alla Sala degli Oracoli del Biblioplex per ricevere istruzioni sull'orientamento dei nuovi studenti. La sala si trova al centro del primo piano del Biblioplex e puoi già vedere gli studenti riunirsi lì.",
	"Orientation instructions are given in the Hall of Oracles every few minutes, so let the players know that their characters can explore the Biblioplex further before heading over. If the characters choose to explore before orientation, make sure they see other new students engaging in their own versions of the scavenger hunt, each unique to that set of students (see \"{@adventure Orientation Challenge|SCC-CK|0|Orientation Challenge}\" later in this chapter).": "Le istruzioni di orientamento vengono fornite nella Sala degli Oracoli ogni pochi minuti, quindi fai sapere ai giocatori che i loro personaggi possono esplorare ulteriormente il Biblioplex prima di andarci. Se i personaggi scelgono di esplorare prima dell'orientamento, assicurati che vedano altri nuovi studenti impegnati nella propria versione della caccia al tesoro, ciascuna unica per quel gruppo di studenti (vedi \"{@adventure Orientation Challenge|SCC-CK|0|Orientation Challenge}\" più avanti in questo capitolo).",
	"The characters know the basics about the Strixhaven campus, as well as the following information:": "I personaggi conoscono le nozioni di base sul campus di Strixhaven, nonché le seguenti informazioni:",
	"The Biblioplex isn't the only building on the central campus, where students spend a lot of time. Two other popular locations are {@adventure Firejolt Café|SCC-CK|0|Firejolt Café} and {@adventure Bow's End Tavern|SCC-CK|0|Bow's End Tavern}, whose maps are found later in this chapter.": "Il Biblioplex non è l'unico edificio del campus centrale dove gli studenti trascorrono molto tempo. Altre due località popolari sono {@adventure Firejolt Café|SCC-CK|0|Firejolt Café} e {@adventure Bow's End Tavern|SCC-CK|0|Bow's End Tavern}, le cui mappe si trovano più avanti in questo capitolo.",
	"Characters know the overall details presented in {@book chapter 1|SCC|1} about the five colleges that make up Strixhaven. They also know that each Strixhaven student chooses membership in a specific college at the start of their second year.": "I personaggi conoscono i dettagli generali presentati in {@book chapter 1|SCC|1} sui cinque college che compongono Strixhaven. Sanno anche che ogni studente di Strixhaven sceglie l'iscrizione a un college specifico all'inizio del secondo anno.",
	"The Biblioplex library acts as a hub for learning and gathering for students across Strixhaven. Before the characters begin the \"{@adventure Orientation Challenge|SCC-CK|0|Orientation Challenge}\" event described later, they might wish to explore the library, shown on map 3.1.": "La biblioteca Biblioplex funge da centro di apprendimento e incontro per gli studenti di Strixhaven. Prima che i personaggi inizino l'evento \"{@adventure Orientation Challenge|SCC-CK|0|Orientation Challenge}\" descritto più avanti, potrebbero voler esplorare la biblioteca, mostrata sulla mappa 3.1.",
	"The Biblioplex has the following features:": "Il Biblioplex ha le seguenti caratteristiche:",
	"The ceilings throughout the first floor of the Biblioplex are 50 feet high. The second- and third-floor ceilings are 30 feet high.": "I soffitti del primo piano del Biblioplex sono alti 50 piedi. I soffitti del secondo e del terzo piano sono alti 30 piedi.",
	"As in all Strixhaven buildings, the stairs and steps leading into and within the Biblioplex are enchanted to move and reshape for full accessibility. See the \"Strixhaven Accessibility\" sidebar.": "Come in tutti gli edifici Strixhaven, le scale e i gradini che conducono all'interno e all'interno del Biblioplex sono incantati per muoversi e rimodellarsi per la piena accessibilità. Consulta la barra laterale \"Accessibilità a Strixhaven\".",
	"A runic circle is painted on the floor near each staircase in the Biblioplex, as well as at the top and bottom of the steps leading to the main entrance in {@adventure area B1|SCC-CK|0|B1. Main Entrance}. These circles are permanent, customized teleportation circles. When a user moves onto a circle and mentally focuses on the floor to which they wish to travel, they are transported to the destination floor, arriving at that floor's runic circle for that staircase. (Students are all aware that entering the second floor is forbidden without permission from a faculty member.) The circle at the bottom of the front steps transports users to the circle at the top of the steps and vice versa.": "Un cerchio runico è dipinto sul pavimento vicino a ciascuna scala del Biblioplex, così come in cima e in fondo ai gradini che conducono all'ingresso principale in {@adventure area B1|SCC-CK|0|B1. Main Entrance}. Questi cerchi sono cerchi di teletrasporto permanenti e personalizzati. Quando un utente si sposta su un cerchio e si concentra mentalmente sul piano verso il quale desidera viaggiare, viene trasportato al piano di destinazione, arrivando al cerchio runico di quel piano per quella scala. (Gli studenti sono tutti consapevoli che è vietato entrare al secondo piano senza il permesso di un membro della facoltà.) Il cerchio in fondo ai gradini anteriori trasporta gli utenti al cerchio in cima ai gradini e viceversa.",
	"Students of all years and colleges can be found in the Biblioplex, as can professors from all the colleges. See {@book chapter 7|SCC|8} for stat blocks for {@creature First-Year Student|SCC|first-year students}, and for apprentices, pledgemages, and professors from the different colleges.": "Nel Biblioplex si trovano studenti di ogni anno e scuola, così come i professori di tutte le scuole. Vedi {@book chapter 7|SCC|8} per i blocchi statistici per {@creature First-Year Student|SCC|first-year students} e per apprendisti, maghi e professori dei diversi college.",
	"The buildings on campus feature magic steps and staircases that respond to the needs of those who use them. The steps might shift up or down like escalators, or they might flatten out completely before raising or lowering like lifts to accommodate larger creatures and mobility devices, depending on users' needs.": "Gli edifici del campus sono dotati di gradini e scale magiche che rispondono alle esigenze di chi li utilizza. I gradini potrebbero spostarsi verso l'alto o verso il basso come scale mobili, oppure potrebbero appiattirsi completamente prima di alzarsi o abbassarsi come ascensori per accogliere creature più grandi e dispositivi di mobilità, a seconda delle esigenze degli utenti.",
	"In certain multistory buildings (including the Biblioplex and Captain Dapplewing's Manor), magic transport circles also allow characters quick access between different levels.": "In alcuni edifici multipiano (inclusi il Biblioplex e il Captain Dapplewing's Manor), i cerchi di trasporto magico consentono anche ai personaggi un rapido accesso tra i diversi livelli.",
	"The following locations are keyed to map 3.1. All descriptions assume the characters are wandering the Biblioplex during the day. At night, the library is locked and devoid of other students or staff.": "Le seguenti posizioni sono collegate alla mappa 3.1. Tutte le descrizioni presuppongono che i personaggi vaghino per il Biblioplex durante il giorno. Di notte la biblioteca è chiusa a chiave e priva di altri studenti o personale.",
	"Enchanted marble steps lead up 5 feet to a small plaza at the Biblioplex's entrance. The double door's vertical handles are each carved in the likeness of a robed scholar. During the day, the doors stand open. At night, the doors are closed, locked, and sealed with an {@spell arcane lock} spell. A successful {@dc 25} Dexterity check using thieves' tools opens the lock ({@dc 35} while the {@spell arcane lock} is in effect). Only the Biblioplex's reference librarians and certain faculty members know the {@spell arcane lock}'s password.": "Gradini di marmo incantati conducono per 5 piedi fino a una piccola piazza all'ingresso del Biblioplex. Ciascuna maniglia verticale della doppia porta è scolpita a somiglianza di uno studioso in tunica. Durante il giorno le porte sono aperte. Di notte, le porte vengono chiuse, bloccate e sigillate con un incantesimo {@spell arcane lock}. Una prova di Destrezza riuscita {@dc 25} utilizzando gli strumenti da ladro apre la serratura ({@dc 35} mentre il {@spell arcane lock} è attivo). Solo i bibliotecari di riferimento del Biblioplex e alcuni membri della facoltà conoscono la password di {@spell arcane lock}.",
	"Luxurious couches and sturdy tables furnish this spacious area. Students, employees, and staff members often use this lounge to relax between shifts in the student store ({@adventure area B5|SCC-CK|0|B5. Student Store}), the Biblioplex café ({@adventure area B6|SCC-CK|0|B6. Biblioplex Café}), or elsewhere in the library. Each table holds piles of magazines, newsletters, flyers, and nonmagical scrolls from around campus. A character who examines these materials finds recruitment flyers from {@dice 1d3} Extracurriculars. They also find \"Help Wanted\" ads for the Jobs at the Biblioplex. {@book Extracurriculars|SCC|3|Extracurriculars} and {@book Jobs|SCC|3|Jobs} are detailed earlier in the chapter.": "Divani lussuosi e tavoli robusti arredano questa spaziosa area. Studenti, dipendenti e membri del personale spesso utilizzano questa sala per rilassarsi tra un turno e l'altro nel negozio degli studenti ({@adventure area B5|SCC-CK|0|B5. Student Store}), nel Biblioplex café ({@adventure area B6|SCC-CK|0|B6. Biblioplex Café}) o altrove nella biblioteca. Ogni tavolo contiene pile di riviste, newsletter, volantini e pergamene non magiche provenienti da tutto il campus. Un personaggio che esamina questi materiali trova volantini di reclutamento da {@dice 1d3} Extracurriculars. Trovano anche annunci di \"Cercasi aiuto\" per i lavori al Biblioplex. {@book Extracurriculars|SCC|3|Extracurriculars} e {@book Jobs|SCC|3|Jobs} sono descritti in dettaglio in precedenza nel capitolo.",
	"This area typically holds 21 ({@dice 6d6}) students, all of them studying, eating, chatting, or even sleeping. Many enjoy food and drinks from the café ({@adventure area B6|SCC-CK|0|B6. Biblioplex Café}).": "Quest'area solitamente ospita 21 ({@dice 6d6}) studenti, tutti studiano, mangiano, chiacchierano o addirittura dormono. Molti apprezzano il cibo e le bevande del bar ({@adventure area B6|SCC-CK|0|B6. Biblioplex Café}).",
	"Three faculty-appointed reference librarians work at each of these circular desks (use any of the professor stat blocks found in {@book chapter 7|SCC|8} if needed). All are expert scholars and powerful mages. They can provide helpful instructions for where to find any public location or collection in the Biblioplex.": "Tre bibliotecari di riferimento nominati dalla facoltà lavorano su ciascuno di questi banchi circolari (usa uno qualsiasi dei blocchi delle statistiche dei professori trovati in {@book chapter 7|SCC|8} se necessario). Sono tutti studiosi esperti e potenti maghi. Possono fornire istruzioni utili su dove trovare qualsiasi luogo o collezione pubblica nel Biblioplex.",
	"This small shop is stocked with books, equipment, and gear useful as academic supplies. The store's manager is Groff Lundquist (neutral good human {@creature commoner}), a friendly Strixhaven staff member known for his ability to fashionably mix and match items of university apparel. Students can buy hats, scarves, tunics, robes, gloves, and other apparel embroidered with the Strixhaven star or with the sigil of any of Strixhaven's colleges. Costs range from 5 cp to 5 gp or more, at your discretion.": "Questo piccolo negozio è fornito di libri, attrezzature e attrezzature utili come materiale accademico. Il direttore del negozio è Groff Lundquist (umano neutrale, buono {@creature commoner}), un amichevole membro dello staff di Strixhaven noto per la sua capacità di mescolare e abbinare alla moda capi di abbigliamento universitario. Gli studenti possono acquistare cappelli, sciarpe, tuniche, abiti, guanti e altri indumenti ricamati con la stella di Strixhaven o con il sigillo di uno qualsiasi dei college di Strixhaven. I costi vanno da 5 mo a 5 mo o più, a tua discrezione.",
	"Once a character chooses a college at the start of second year, they receive a set of college robes, a knit hat, a scarf, a tunic, and gloves free of charge. (This set normally costs 5 gp.)": "Una volta che un personaggio sceglie un college all'inizio del secondo anno, riceve gratuitamente un set di abiti universitari, un cappello lavorato a maglia, una sciarpa, una tunica e guanti. (Questo set normalmente costa 5 mo.)",
	"In addition to nonmagical gear and clothing, the store also contains the magic items from the \"{@book Magic Items|SCC|2|Magic Items}\" section of {@book chapter 2|SCC|2}.": "Oltre all'equipaggiamento e ai vestiti non magici, il negozio contiene anche gli oggetti magici della sezione \"{@book Magic Items|SCC|2|Magic Items}\" di {@book chapter 2|SCC|2}.",
	"One wall of this area is covered with a mural made from a living tree's roots, which move occasionally and make the entire place feel alive. The ceiling is covered in painted leaves, which change colors depending on the season thanks to a permanent illusion effect. The magic also prompts painted squirrels to run up and down the mural's roots, and painted birds to chirp among the leaves.": "Una parete di quest'area è ricoperta da un murale realizzato con le radici di un albero vivo, che si muovono occasionalmente e fanno sembrare vivo l'intero luogo. Il soffitto è ricoperto di foglie dipinte, che cambiano colore a seconda della stagione grazie ad un effetto di illusione permanente. La magia spinge anche gli scoiattoli dipinti a correre su e giù per le radici del murale e gli uccelli dipinti a cinguettare tra le foglie.",
	"Up to ten students are typically present here during the day. Ordinarily, three more students work here, but during orientation, the café's manager, Aisla Fitzbottom (chaotic good gnome {@creature commoner}), is working alone. She is charmingly perky and has a mind like a steel trap when it comes to recognizing students. However, her organizational skills are somewhat lackadaisical.": "Di solito qui sono presenti fino a dieci studenti durante il giorno. Di solito lavorano qui altri tre studenti, ma durante l'orientamento la direttrice del bar, Aisla Fitzbottom (gnomo caotico buono {@creature commoner}), lavora da sola. È deliziosamente vivace e ha una mente come una trappola d'acciaio quando si tratta di riconoscere gli studenti. Tuttavia, le sue capacità organizzative sono alquanto apatiche.",
	"The café always serves coffee and tea, which costs 1 cp per cup. The sandwich of the day varies. Roll below to determine which sandwich is available on any given day in the café.": "Il bar serve sempre caffè e tè, che costa 1 centesimo a tazza. Il panino del giorno varia. Scorri sotto per determinare quale panino è disponibile in un dato giorno nel bar.",
	"Grilled halloumi with morels on wheat": "Halloumi alla griglia con spugnole su grano",
	"Toasted cockatrice gizzards on rye": "Ventriglio di cockatrice tostato su segale",
	"Open-faced radish chips, deep-fried with dijon": "Chips di ravanello a faccia aperta, fritti con Digione",
	"Crunchy frog legs on toast": "Cosce di rana croccanti su pane tostato",
	"Rainbow carrots and watercress chestnuts on white": "Carote arcobaleno e castagne di crescione su bianco",
	"Dragonbreath peppers and salami on a bagel": "Peperoni e salame Dragonbreath su un bagel",
	"Each of these halls hosts interdisciplinary lectures for Strixhaven students. The seats magically grow or shrink to comfortably accommodate students of any size or body type. The halls' acoustics are magically enhanced to amplify the professor's lecture and minimize the disruption of side conversations. While a class is in session, each hall holds a professor and up to thirty students.": "Ognuna di queste sale ospita lezioni interdisciplinari per gli studenti di Strixhaven. I sedili crescono o si restringono magicamente per accogliere comodamente studenti di qualsiasi corporatura o corporatura. L'acustica delle sale viene magicamente migliorata per amplificare la lezione del professore e ridurre al minimo l'interruzione delle conversazioni collaterali. Durante la sessione di lezione, ogni sala ospita un professore e fino a trenta studenti.",
	"These open study areas feature simple wooden tables and chairs. During the day, up to thirty students can typically be found here.": "Queste aree studio aperte sono dotate di semplici tavoli e sedie in legno. Durante il giorno si possono trovare normalmente fino a trenta studenti.",
	"If the characters pass by the western study area before orientation, members of the Live-Action Roleplaying Guild are pulling costumes and props from a half dozen old trunks. The guild is preparing for an event later on the Biblioplex's lawn: a game they call Beholders versus Behirs. Rosie Wuzfeddlims (chaotic good gnome {@creature first-year student|SCC}; see the \"{@adventure Fellow Students|SCC-CK|0|Rosimyffenbip \"Rosie\" Wuzfeddlims}\" section) is directing students as they cobble together beholder and behir costumes, as well as visual effects made from sheets, blankets, wooden frames, tin plates, and illusion magic. (This preparation erupts into chaos during \"{@adventure That Trunk Has Teeth!|SCC-CK|0|That Trunk Has Teeth!}\" later in this chapter.)": "Se i personaggi passano accanto all'area di studio occidentale prima dell'orientamento, i membri della Gilda dei giochi di ruolo dal vivo estraggono costumi e oggetti di scena da una mezza dozzina di vecchi bauli. La gilda si sta preparando per un evento più tardi sul prato del Biblioplex: un gioco che chiamano Beholders contro Behirs. Rosie Wuzfeddlims (gnomo caotico buono {@creature first-year student|SCC}; vedere la sezione \"{@adventure Fellow Students|SCC-CK|0|Rosimyffenbip \"Rosie\" Wuzfeddlims}\") dirige gli studenti mentre mettono insieme i costumi dell'osservatore e del behir, nonché gli effetti visivi realizzati con lenzuola, coperte, cornici di legno, piatti di stagno e magia dell'illusione. (Questa preparazione sfocia nel caos durante \"{@adventure That Trunk Has Teeth!|SCC-CK|0|That Trunk Has Teeth!}\" più avanti in questo capitolo.)",
	"In these quiet areas, students sit on the grass and study among lush foliage. Sometime last year, three {@creature Awakened Shrub||awakened shrubs} wandered in here and settled in each garden, and the university has welcomed them to stay. Members of Witherbloom College typically tend this space, and three {@creature Witherbloom Pledgemage|SCC|Witherbloom pledgemages} (see {@book chapter 7|SCC|8|Witherbloom Pledgemage}) can be found here most days.": "In queste zone tranquille, gli studenti si siedono sull’erba e studiano tra il fogliame rigoglioso. L'anno scorso, tre {@creature Awakened Shrub||awakened shrubs} sono entrati qui e si sono stabiliti in ogni giardino, e l'università li ha accolti per restare. I membri del Witherbloom College in genere si occupano di questo spazio e tre {@creature Witherbloom Pledgemage|SCC|Witherbloom pledgemages} (vedi {@book chapter 7|SCC|8|Witherbloom Pledgemage}) possono essere trovati qui quasi tutti i giorni.",
	"Members of the Fantastical Horticulture Club often relax in this area and hold meetings here from time to time. If the characters explore this area before or after orientation, Urzmaktok Grojsh (neutral orc {@creature Witherbloom apprentice|SCC}; see the \"{@adventure Fellow Students|SCC-CK|0|Urzmaktok Grojsh}\" section) is here, recruiting first-year students to the club.": "I membri del Fantastical Horticulture Club spesso si rilassano in questa zona e di tanto in tanto tengono qui delle riunioni. Se i personaggi esplorano quest'area prima o dopo l'orientamento, Urzmaktok Grojsh (orco neutrale {@creature Witherbloom apprentice|SCC}; vedi la sezione \"{@adventure Fellow Students|SCC-CK|0|Urzmaktok Grojsh}\") è qui e recluta studenti del primo anno nel club.",
	"Floor-to-ceiling bookshelves fill the center and the east end of the library's first floor, with the denser east stacks under a magic effect that shifts them when students approach, creating space to stand single-file between them. These books are mostly introductory texts, and first-year students are often directed here by their instructors. In each of these areas, two {@creature Cogwork Archivist|SCC|cogwork archivists} (see {@book chapter 7|SCC|8|Cogwork Archivist}) busily shelve returned or misfiled books.": "Gli scaffali dal pavimento al soffitto riempiono il centro e l'estremità est del primo piano della biblioteca, con le pile più dense a est sotto un effetto magico che le sposta quando gli studenti si avvicinano, creando spazio per stare in fila indiana tra di loro. Questi libri sono per lo più testi introduttivi e gli studenti del primo anno vengono spesso indirizzati qui dai loro istruttori. In ciascuna di queste aree, due {@creature Cogwork Archivist|SCC|cogwork archivists} (vedi {@book chapter 7|SCC|8|Cogwork Archivist}) accantonano alacremente i libri restituiti o archiviati in modo errato.",
	"Characters who browse these shelves unaided stumble on what they need with a successful {@dc 15} Wisdom ({@skill Perception}) check. However, it's always easier to ask a reference librarian ({@adventure area B4|SCC-CK|0|B4. Information Desk}).": "I personaggi che esplorano questi scaffali da soli si imbattono in ciò di cui hanno bisogno con una prova di Saggezza ({@skill Perception} riuscita {@dc 15}. Tuttavia, è sempre più facile chiedere a un bibliotecario di riferimento ({@adventure area B4|SCC-CK|0|B4. Information Desk}).",
	"This hallowed hall is filled with statues of the university's past Oracles. At the center of the hall, a pulsing ball of magical energy—the Strixhaven Snarl—fills the area with bright light. See the book's {@book introduction|SCC|0|Strixhaven's World} for information about snarls and the Oracle.": "Questa sala sacra è piena di statue degli Oracoli del passato dell'università. Al centro della sala, una sfera pulsante di energia magica, lo Strixhaven Snarl, riempie l'area di luce brillante. Consulta il libro {@book introduction|SCC|0|Strixhaven's World} per informazioni sui ringhi e sull'Oracolo.",
	"The \"{@adventure Orientation Challenge|SCC-CK|0|Orientation Challenge}\" event later in this chapter starts here.": "L'evento \"{@adventure Orientation Challenge|SCC-CK|0|Orientation Challenge}\" più avanti in questo capitolo inizia qui.",
	"This crisp-looking room features white walls and columns that stretch from floor to ceiling. Displayed on or within these are art pieces representative of various media. Students from Prismari College typically tend this space, and three {@creature Prismari Pledgemage|SCC|Prismari pledgemages} (see {@book chapter 7|SCC|8|Prismari Pledgemage}) can be found here most days, either cleaning the gallery or studying the techniques used in the displayed pieces. A storage area at the back holds supplies and artwork waiting to go on display.": "Questa camera dall'aspetto frizzante presenta pareti bianche e colonne che si estendono dal pavimento al soffitto. Su o all'interno di questi sono esposte opere d'arte rappresentative di vari media. Gli studenti del Prismari College in genere si occupano di questo spazio e tre {@creature Prismari Pledgemage|SCC|Prismari pledgemages} (vedi {@book chapter 7|SCC|8|Prismari Pledgemage}) possono essere trovati qui quasi tutti i giorni, intenti a pulire la galleria o a studiare le tecniche utilizzate nei pezzi esposti. Un'area di stoccaggio sul retro contiene forniture e opere d'arte in attesa di essere esposte.",
	"The Distinguished Society of Fine Artists often meets and holds discussions here. If the characters explore this area before or after orientation, Cadoras Damellawar (chaotic good elf {@creature first-year student|SCC}; see the \"{@adventure Fellow Students|SCC-CK|0|Cadoras Damellawar}\" section) is here recruiting first-year students to the society.": "La Distinguished Society of Fine Artists si incontra spesso e tiene discussioni qui. Se i personaggi esplorano quest'area prima o dopo l'orientamento, Cadoras Damellawar (elfo caotico buono {@creature first-year student|SCC}; vedi la sezione \"{@adventure Fellow Students|SCC-CK|0|Cadoras Damellawar}\") sta reclutando studenti del primo anno nella società.",
	"This impressive stage is used for lectures, for assemblies, and as a gathering place in case of emergencies. Magic steps lead up to the stage from the floor of the library. Members of the Playactors Drama Guild often use this stage to meet and rehearse when the Rose Stage on Silverquill's campus is unavailable. If the characters pass by this area before or after orientation, Quentillius Antiphiun Melentor III (neutral human {@creature first-year student|SCC}; see the \"{@adventure Fellow Students|SCC-CK|0|Quentillius Antiphiun Melentor III}\" section) is here recruiting new students to the Playactors Drama Guild.": "Questo imponente palco viene utilizzato per conferenze, assemblee e come luogo di ritrovo in caso di emergenza. Gradini magici conducono al palco dal pavimento della biblioteca. I membri della Playactors Drama Guild usano spesso questo palco per incontrarsi e provare quando il Rose Stage nel campus di Silverquill non è disponibile. Se i personaggi passano da quest'area prima o dopo l'orientamento, Quentillius Antiphiun Melentor III (umano neutrale {@creature first-year student|SCC}; vedi la sezione \"{@adventure Fellow Students|SCC-CK|0|Quentillius Antiphiun Melentor III}\") sta reclutando nuovi studenti per la Gilda Drammatica dei Giocatori.",
	"This room is filled with tables and chairs and is available to any student organization registered with Strixhaven for use as a meeting place, rehearsal facility, or crafting site, or for other approved purposes.": "Questa stanza è piena di tavoli e sedie ed è a disposizione di qualsiasi organizzazione studentesca registrata a Strixhaven per essere utilizzata come luogo di incontro, struttura per le prove, luogo di creazione o per altri scopi approvati.",
	"If the characters explore this area before or after orientation, it is set up to promote Extracurriculars, the rules of which appear earlier in the chapter. The tables are covered with flyers from the Dead Languages Society, the Dragonchess Club, the Dragonsguard Historical Society, Future Entrepreneurs of Strixhaven, the Intramural Gymnastics Club, the Intramural Silkball Club, the Intramural Water-Dancing Club, the Mage Tower Cheer Squad, the Strixhaven Iron-Lifters Society, the Strixhaven Show Band Association, the {@i Strixhaven Star}, and Student-Mages of Faith, and are staffed by the students listed in \"{@book Extracurriculars|SCC|3|Extracurriculars}\" as being associated with them.": "Se i personaggi esplorano quest'area prima o dopo l'orientamento, è predisposta per promuovere attività extracurriculari, le cui regole appaiono in precedenza nel capitolo. I tavoli sono ricoperti di volantini della Dead Languages Society, del Dragonchess Club, della Dragonsguard Historical Society, dei Future Entrepreneurs of Strixhaven, dell'Intramural Gymnastics Club, dell'Intramural Silkball Club, dell'Intramural Water-Dancing Club, della Mage Tower Cheer Squad, della Strixhaven Iron-Lifters Society, della Strixhaven Show Band Association, del {@i Strixhaven Star} e degli Student-Mages of Faith, e sono gestiti da gli studenti elencati in \"{@book Extracurriculars|SCC|3|Extracurriculars}\" come associati a loro.",
	"Extracurricular groups not here can be found elsewhere in the Biblioplex, along with their student NPCs—the Live-Action Roleplaying Guild ({@adventure area B8|SCC-CK|0|B8. Study Area}), the Fantastical Horticulture Club ({@adventure area B9|SCC-CK|0|B9. Book Garden}), the Distinguished Society of Fine Artists (area B12), and the Playactors Drama Guild (area B13).": "I gruppi extracurriculari non presenti qui possono essere trovati altrove nel Biblioplex, insieme ai loro NPC studenteschi: la Live-Action Roleplaying Guild ({@adventure area B8|SCC-CK|0|B8. Study Area}), il Fantastical Horticulture Club ({@adventure area B9|SCC-CK|0|B9. Book Garden}), la Distinguished Society of Fine Artists (area B12) e la Players Drama Guild (area B13).",
	"Filled with wooden tables and benches, this room has a flag displaying the Strixhaven star symbol hanging on its back wall. Here, a student council publicly debates Strixhaven policies that most affect the student body. The leaders of the school's Extracurriculars come to the council to conduct matters of business, and the council usually meets on the first day of every month. Outside those meeting days, the room is used for other official university business or stands empty.": "Piena di tavoli e panche di legno, questa stanza ha una bandiera che mostra il simbolo della stella Strixhaven appesa sulla parete di fondo. Qui, un consiglio studentesco discute pubblicamente le politiche di Strixhaven che maggiormente influenzano il corpo studentesco. I dirigenti delle attività extracurriculari della scuola si recano al consiglio per condurre questioni d'affari e il consiglio di solito si riunisce il primo giorno di ogni mese. Al di fuori dei giorni di riunione, la sala viene utilizzata per altre attività ufficiali dell'Università o rimane vuota.",
	"Rooms on the Biblioplex's second floor can be accessed only with keys held by faculty members, or that the reference librarians in {@adventure area B4|SCC-CK|0|B4. Information Desk} grant students on a case-by-case basis. Typically, students don't receive keys to these stacks until they're studying for their final thesis during their fourth year at Strixhaven. The arcane knowledge in the books here is not public—and is sometimes dangerous.": "L'accesso alle sale del secondo piano del Biblioplex è consentito solo con chiavi in ​​possesso dei docenti o che i bibliotecari di riferimento in {@adventure area B4|SCC-CK|0|B4. Information Desk} concedono agli studenti caso per caso. In genere, gli studenti non ricevono le chiavi di questi stack finché non stanno studiando per la loro tesi finale durante il quarto anno a Strixhaven. La conoscenza arcana contenuta nei libri qui non è pubblica e talvolta è pericolosa.",
	"To prevent overly ambitious mages and Strixhaven's enemies from teleporting into and accessing this area, two {@creature Shield Guardian||shield guardians} patrol at all times. Both the guardians have {@spell sleep} as their stored spell, and their control amulets are in the possession of two of the librarians on duty in the Biblioplex. Students with permission to work here are given passwords by which the Constructs recognize them as friends.": "Per impedire ai maghi eccessivamente ambiziosi e ai nemici di Strixhaven di teletrasportarsi e accedere a quest'area, due {@creature Shield Guardian||shield guardians} pattugliano costantemente. Entrambi i guardiani hanno {@spell sleep} come incantesimo immagazzinato, e i loro amuleti di controllo sono in possesso di due dei bibliotecari in servizio nel Biblioplex. Agli studenti con il permesso di lavorare qui vengono fornite password con le quali i Costrutti li riconoscono come amici.",
	"These private offices are for students working on their theses, accessed using the same keys that allow access to area B16.": "Questi uffici privati ​​sono riservati agli studenti che lavorano alla tesi, a cui si accede utilizzando le stesse chiavi che permettono l'accesso all'area B16.",
	"This rest area is designed to help stressed-out senior students unwind. Large tables are set up for gaming and shelves are filled with recreational reading material. The area can be accessed only through the advanced student stacks (area B17).": "Questa area di sosta è progettata per aiutare gli studenti senior stressati a rilassarsi. Grandi tavoli sono allestiti per i giochi e gli scaffali sono pieni di materiale di lettura ricreativo. All'area si accede solo attraverso le pile studenti avanzati (area B17).",
	"This area on the library's third floor holds copies of most of the mundane, widely available written works in the multiverse. The books are inscrutably cataloged, so it's almost impossible to find anything without requesting information from a reference librarian ({@adventure area B4|SCC-CK|0|B4. Information Desk}). Characters who look for information without obtaining help discover what they're looking for only with a successful {@dc 20} Wisdom ({@skill Perception}) check.": "Quest'area al terzo piano della biblioteca contiene copie della maggior parte delle opere scritte banali e ampiamente disponibili nel multiverso. I libri sono catalogati in modo imperscrutabile, quindi è quasi impossibile trovare qualcosa senza chiedere informazioni a un bibliotecario di riferimento ({@adventure area B4|SCC-CK|0|B4. Information Desk}). I personaggi che cercano informazioni senza ottenere aiuto scoprono ciò che stanno cercando solo con una prova riuscita di {@dc 20} Saggezza ({@skill Perception}).",
	"At the center of this area stands a statue depicting a mighty, benevolent dragon. The magical statue reads aloud the contents of most books placed in front of it if a character makes that request verbally or mentally. (The magic of the statue can assess text such as verbal curses that present a danger if read aloud, and the statue ignores requests to read such text.)": "Al centro di quest'area si trova una statua raffigurante un drago potente e benevolo. La statua magica legge ad alta voce il contenuto della maggior parte dei libri posti di fronte ad essa se un personaggio fa tale richiesta verbalmente o mentalmente. (La magia della statua può valutare testi come maledizioni verbali che rappresentano un pericolo se letti ad alta voce, e la statua ignora le richieste di leggere tale testo.)",
	"When the characters enter the Hall of Oracles to begin orientation, read or paraphrase the following:": "Quando i personaggi entrano nella Sala degli Oracoli per iniziare l'orientamento, leggi o parafrasa quanto segue:",
	"An almost sacrosanct sense of calm descends as you step into the Hall of Oracles. \"Brilliant scholars,\" says a rich, soothing voice radiating from the hall's central snarl of glowing energy. \"Your attention, please.": "Un senso di calma quasi sacrosanto scende quando entri nella Sala degli Oracoli. \"Studenti brillanti\", dice una voce ricca e rassicurante che si irradia dal ringhio centrale di energia luminosa della sala. \"La vostra attenzione, per favore.",
	"\"As you are now Strixhaven University students, this storied Biblioplex will be your second home for research, studies, and even leisure. There is just one task to accomplish before you officially embark on your academic journey—a scavenger hunt!\"": "\"Dato che ora siete studenti della Strixhaven University, questo storico Biblioplex sarà la vostra seconda casa per la ricerca, gli studi e persino il tempo libero. C'è solo un compito da svolgere prima di intraprendere ufficialmente il vostro viaggio accademico: una caccia al tesoro!\"",
	"A small parchment materializes in front of the characters. It presents a list of clues.": "Una piccola pergamena si materializza davanti ai personaggi. Presenta un elenco di indizi.",
	"\"The rules are simple,\" the voice says. \"Each clue on this list will lead you to a different location in the Biblioplex. Simply travel to the area each clue references and perform the action the clue suggests. Time is of the essence. You have only until the end of the day to finish your hunt.": "\"Le regole sono semplici\", dice la voce. \"Ogni indizio in questa lista ti condurrà in una posizione diversa nel Biblioplex. Viaggia semplicemente nell'area a cui fa riferimento ogni indizio ed esegui l'azione suggerita dall'indizio. Il tempo è essenziale. Hai solo fino alla fine della giornata per finire la tua caccia.",
	"\"Solve as many clues as you can, because at each location, you may win a prize! Now then, off you go!\"": "\"Risolvi quanti più indizi puoi, perché in ogni luogo potresti vincere un premio! Allora vai!\"",
	"A character can win a prize for each clue they solve but can receive only one item in each place. If a character tries to redo a clue to receive a second item, the magic that reveals the item doesn't work again. Here are the clues:": "Un personaggio può vincere un premio per ogni indizio che risolve, ma può ricevere solo un oggetto in ogni luogo. Se un personaggio tenta di rifare un indizio per ricevere un secondo oggetto, la magia che rivela l'oggetto non funziona più. Ecco gli indizi:",
	"You'll forget all about any trouble or plight when you step forward and are ensnarled in light.": "Dimenticherai ogni problema o situazione difficile quando farai un passo avanti e sarai intrappolato nella luce.",
	"Alumni commission works when they retire, seeking promising mages to inspire.": "La commissione degli ex-alunni lavora quando vanno in pensione, alla ricerca di maghi promettenti a cui ispirarsi.",
	"Each group deserves a free treat for their investment. Serve up this list and enjoy your refreshment.": "Ogni gruppo merita un premio gratuito per il proprio investimento. Servi questa lista e goditi il ​​tuo rinfresco.",
	"These leafy beds aren't always what they seem. Give them a pat and see what you glean.": "Questi letti frondosi non sono sempre quello che sembrano. Date loro una pacca e vedete cosa riuscite a raccogliere.",
	"Some stars are ancient, enduring, and bright. But others—maybe you!—are born on opening night.": "Alcune stelle sono antiche, durature e luminose. Ma altri, forse tu!, nascono la sera dell'inaugurazione.",
	"Each clue can be unraveled either by deduction, or with a successful {@dc 10} Intelligence ({@skill Investigation}) check. A decoded clue points the characters toward one of the areas of the Biblioplex as well as the action they must take to receive a prize in that area.": "Ogni indizio può essere svelato tramite detrazione o con una prova riuscita di {@dc 10} Intelligenza ({@skill Investigation}). Un indizio decodificato indirizza i personaggi verso una delle aree del Biblioplex e l'azione che devono compiere per ricevere un premio in quell'area.",
	"Explain the Biblioplex's areas in detail before the characters begin this scavenger hunt, so they have an idea of which areas the clues point to. Have the characters begin the scavenger hunt with the first clue, since it points to the room they're already standing in. The players can then complete the other clues in any order they wish.": "Spiega le aree del Biblioplex in dettaglio prima che i personaggi inizino questa caccia al tesoro, in modo che abbiano un'idea delle aree a cui puntano gli indizi. Chiedi ai personaggi di iniziare la caccia al tesoro con il primo indizio, poiché punta alla stanza in cui si trovano già. I giocatori possono quindi completare gli altri indizi nell'ordine che desiderano.",
	"This clue refers the characters to the room they start the orientation in ({@adventure area B11|SCC-CK|0|B11. Hall of Oracles}).": "Questo indizio indirizza i personaggi alla stanza in cui iniziano l'orientamento ({@adventure area B11|SCC-CK|0|B11. Hall of Oracles}).",
	"If a character touches the pooled energy below the snarl, they momentarily lose track of their body, overwhelmed by the snarl's magical power. The character automatically disengages from the snarl and discovers that they are holding a {@item potion of healing}.": "Se un personaggio tocca l'energia raccolta sotto il ringhio, perde momentaneamente le tracce del proprio corpo, sopraffatto dal potere magico del ringhio. Il personaggio si libera automaticamente dal ringhio e scopre di avere in mano un {@item potion of healing}.",
	"This clue refers to the Student and Alumni Art Gallery in {@adventure area B12|SCC-CK|0|B12. Student and Alumni Art Gallery}.": "Questo indizio si riferisce alla Galleria d'arte degli studenti e degli ex studenti di {@adventure area B12|SCC-CK|0|B12. Student and Alumni Art Gallery}.",
	"When the characters wander through the gallery, they see a portrait of several older alumni wearing Prismari College robes. If a character examines the portrait, they find a plaque that reads: \"At Strixhaven we were all inspired.\" Below the plaque is a small lever. If a character uses an action to pull the lever, a box pops out of the wall containing a {@item Strixhaven pennant|SCC} for each character in the party. Once it dispenses the pennants, the box disappears back into the wall and doesn't work for the characters again.": "Quando i personaggi vagano per la galleria, vedono un ritratto di diversi ex alunni più anziani che indossano le vesti del Prismari College. Se un personaggio esamina il ritratto, trova una targa che dice: \"A Strixhaven eravamo tutti ispirati\". Sotto la placca c'è una piccola leva. Se un personaggio usa un'azione per tirare la leva, dal muro spunta fuori una scatola contenente un {@item Strixhaven pennant|SCC} per ogni personaggio del gruppo. Una volta distribuiti i gagliardetti, la scatola scompare di nuovo nel muro e non funziona più per i personaggi.",
	"This clue refers to the Biblioplex Café in {@adventure area B6|SCC-CK|0|B6. Biblioplex Café}.": "Questo indizio si riferisce al Biblioplex Café di {@adventure area B6|SCC-CK|0|B6. Biblioplex Café}.",
	"When the characters enter the café, they see several students enjoying drinks and snacks. Aisla Fitzbottom (chaotic good gnome {@creature commoner}), the café manager, is a Strixhaven staff member and the only worker behind the counter at present. The characters must present their scavenger hunt list to Aisla. When they do, she tells them to come behind the counter and help her quickly restock the café's sandwiches and baked goods from several modified {@item Heward's Handy Haversack||Heward's handy haversacks}.": "Quando i personaggi entrano nel bar, vedono diversi studenti che si godono drink e snack. Aisla Fitzbottom (gnomo caotico buono {@creature commoner}), la direttrice del bar, è un membro dello staff di Strixhaven e l'unica lavoratrice al momento dietro il bancone. I personaggi devono presentare la loro lista di caccia al tesoro ad Aisla. Quando lo fanno, dice loro di venire dietro il bancone e aiutarla a rifornire rapidamente i panini e i prodotti da forno del bar scegliendo tra diversi prodotti modificati {@item Heward's Handy Haversack||Heward's handy haversacks}.",
	"If a character goes above and beyond in their assistance with a successful {@dc 15} Dexterity check, Aisla gives that character a random trinket from {@book chapter 2|SCC|2}. Many students have ignored her requests for help during the orientation, she says, so she decides to make an exception with a gift from her own pockets. Plus, she likes the new students' ambition.": "Se un personaggio va oltre nel suo aiuto con una prova di Destrezza riuscita {@dc 15}, Aisla gli dà un ninnolo casuale da {@book chapter 2|SCC|2}. Molti studenti hanno ignorato le sue richieste di aiuto durante l'orientamento, dice, quindi decide di fare un'eccezione con un regalo di tasca propria. Inoltre, le piace l'ambizione dei nuovi studenti.",
	"This clue refers to the book gardens of {@adventure area B9|SCC-CK|0|B9. Book Garden}.": "Questo indizio si riferisce ai giardini dei libri di {@adventure area B9|SCC-CK|0|B9. Book Garden}.",
	"When the characters enter a book garden, they see a lush arboretum. A successful {@dc 10} Intelligence ({@skill Investigation}) check reveals that three of the shrubs are not ordinary greenery, but are instead {@creature Awakened Shrub||awakened shrubs}, each with a glistening crown of leaves. If a character uses an action to pat the shrubs on these leaves, the branches part to reveal a {@item cuddly Strixhaven mascot|SCC}, representing a random mascot. This magic works only once per character.": "Quando i personaggi entrano in un giardino di libri, vedono un rigoglioso arboreto. Una prova riuscita di {@dc 10} Intelligenza ({@skill Investigation}) rivela che tre degli arbusti non sono piante ordinarie, ma sono invece {@creature Awakened Shrub||awakened shrubs}, ciascuno con una scintillante corona di foglie. Se un personaggio usa un'azione per accarezzare gli arbusti su queste foglie, i rami si aprono per rivelare un {@item cuddly Strixhaven mascot|SCC}, che rappresenta una mascotte casuale. Questa magia funziona solo una volta per personaggio.",
	"This clue refers to the amphitheater in {@adventure area B13|SCC-CK|0|B13. Amphitheater}.": "Questo indizio si riferisce all'anfiteatro di {@adventure area B13|SCC-CK|0|B13. Amphitheater}.",
	"When the characters reach the amphitheater, they see an impressively lavish stage, with the curtains drawn back as if to reveal performers on the opening night of a major production. If a character recites, sings, hums, belches, or otherwise emits any line or tune while standing on the stage, bright floodlights snap on around the stage's perimeter—a number of lights equal to the number of characters in the group. Approaching any of the lights reveals a recess in which lies a {@item hooded lantern|PHB} filled with oil.": "Quando i personaggi raggiungono l'anfiteatro, vedono un palcoscenico straordinariamente sontuoso, con le tende tirate indietro come per rivelare gli artisti nella serata di apertura di una produzione importante. Se un personaggio recita, canta, canticchia, rutta o emette in altro modo una battuta o una melodia mentre si trova sul palco, dei riflettori luminosi si accendono attorno al perimetro del palco: un numero di luci pari al numero di personaggi nel gruppo. Avvicinandosi a una qualsiasi delle luci si rivela una rientranza in cui si trova un {@item hooded lantern|PHB} pieno d'olio.",
	"Once the characters have completed as much of the scavenger hunt as they wish, they hear a commotion coming from the west shelves of the main stacks in {@adventure area B10|SCC-CK|0|B10. Main Stacks}. Read or paraphrase the following:": "Una volta che i personaggi hanno completato tutta la caccia al tesoro che desiderano, sentono un trambusto provenire dagli scaffali ovest delle cataste principali di {@adventure area B10|SCC-CK|0|B10. Main Stacks}. Leggi o parafrasa quanto segue:",
	"The joyous and energetic atmosphere of the first floor is shattered by panicked shouting.": "L'atmosfera gioiosa ed energica del primo piano è rotta dalle urla di panico.",
	"\"That trunk!\" a young elf screams, pointing toward the stacks as she runs by. \"That trunk has teeth! Please, anyone, stop it!\"": "\"Quel baule!\" urla una giovane elfa, indicando i faraglioni mentre corre via. \"Quel tronco ha i denti! Per favore, chiunque lo fermi!\"",
	"Chaos erupts in the library as students stream in all directions, their books and papers flying as they shout in fear. The only faculty mages in sight are trying to deal with panicked students. You can't just let some monster ruin the first day of classes. Time to step up!": "Nella biblioteca scoppia il caos mentre gli studenti si riversano in tutte le direzioni, i loro libri e i loro documenti volano mentre gridano di paura. Gli unici maghi della facoltà in vista stanno cercando di occuparsi degli studenti in preda al panico. Non puoi lasciare che qualche mostro rovini il primo giorno di lezione. È ora di fare un passo avanti!",
	"In the western part of {@adventure area B8|SCC-CK|0|B8. Study Area}, the characters see a half dozen old trunks strewn about. Sheets, blankets, large wooden frames, and half-painted wooden props are scattered haphazardly around the tables where members of the Live-Action Roleplaying Guild were setting up for a show. Rampaging throughout the mess is a trunk that has been transformed into a {@creature mimic}, which attacks the characters as soon as they enter the area. Because the mimic is only temporarily animated, it has the following changes to its stat block:": "Nella parte occidentale di {@adventure area B8|SCC-CK|0|B8. Study Area}, i personaggi vedono una mezza dozzina di vecchi bauli sparsi qua e là. Lenzuola, coperte, grandi cornici di legno e oggetti di scena in legno semidipinti sono sparsi a casaccio attorno ai tavoli dove i membri della Gilda dei giochi di ruolo dal vivo stavano preparando uno spettacolo. In tutto il caos imperversa un baule che è stato trasformato in un {@creature mimic}, che attacca i personaggi non appena entrano nell'area. Poiché il mimic è animato solo temporaneamente, presenta le seguenti modifiche al blocco delle statistiche:",
	"It has 30 hit points.": "Ha 30 punti ferita.",
	"It has disadvantage on attack rolls.": "Ha svantaggio ai tiri per colpire.",
	"Once it's defeated, the mimic turns back into an ordinary trunk.": "Una volta sconfitto, il mimic ritorna ad essere un normale baule.",
	"If all the characters fall {@condition unconscious} during the fight, Professor Mavinda Sharpbeak (neutral good owlin {@creature Silverquill professor of radiance|SCC}; see {@book chapter 7|SCC|8|Silverquill Professor of Radiance}) arrives on the scene at the start of the next round and finishes off the mimic. If the characters defeat the mimic, Professor Sharpbeak arrives on the scene shortly after the group dispatches it. She carries a bag of {@item Potion of Healing||potions of healing}, which she administers to any injured or {@condition unconscious} characters.": "Se tutti i personaggi cadono {@condition unconscious} durante il combattimento, la Professoressa Mavinda Beccoforte (gufo buono neutrale {@creature Silverquill professor of radiance|SCC}; vedi {@book chapter 7|SCC|8|Silverquill Professor of Radiance}) arriva sulla scena all'inizio del round successivo e termina la mimica. Se i personaggi sconfiggono il mimic, il Professor Beccoforte arriva sulla scena poco dopo che il gruppo lo ha eliminato. Porta con sé una borsa di {@item Potion of Healing||potions of healing}, che somministra a tutti i personaggi feriti o {@condition unconscious}.",
	"A guidance counselor at Strixhaven, Professor Sharpbeak was overseeing the orientation activities, but the mass of fleeing students prevented her from responding to the incident immediately. When she has assisted any wounded characters, she introduces herself.": "La professoressa Beccoforte, consulente scolastica a Strixhaven, stava supervisionando le attività di orientamento, ma la massa di studenti in fuga le ha impedito di rispondere immediatamente all'incidente. Dopo aver assistito qualche personaggio ferito, si presenta.",
	"\"Students, well done!\" Professor Sharpbeak exclaims, ruffling her feathers with pride. \"Such bravery in this incoming class! And what a bizarre occurrence. I can't remember any of those old costume trunks ever bearing a hint of magic—let alone that manner of transmutation. I will be having a word with the equipment managers over at the Rose Stage. They're supposed to keep this sort of thing from happening!\"": "\"Studenti, ben fatto!\" esclama la professoressa Beccoaffilato, arruffando le piume con orgoglio. \"Quanto coraggio in questa nuova classe! E che evento bizzarro. Non riesco a ricordare nessuno di quei vecchi bauli con un accenno di magia, per non parlare di quel tipo di trasmutazione. Parlerò con i responsabili dell'attrezzatura al Rose Stage. Dovrebbero impedire che succedano cose del genere!\"",
	"If the characters chat with the professor, she reassures them that this was an unfortunate incident—but sadly, not an unheard-of one, since strange monsters often find their way onto campus. Still, it's nothing to worry about. Before she goes, she reaches into her bag and gives each character 1 platinum piece, thanking them again for their help and welcoming them to campus.": "Se i personaggi chiacchierano con il professore, lei li rassicura dicendo che si è trattato di un incidente sfortunato, ma purtroppo non inaudito, dal momento che strani mostri spesso si insinuano nel campus. Comunque non c'è niente di cui preoccuparsi. Prima di andare, fruga nella borsa e dà a ogni personaggio 1 pezzo di platino, ringraziandolo nuovamente per il suo aiuto e dandogli il benvenuto al campus.",
	"Characters who examine the mimic and succeed on a {@dc 12} Wisdom ({@skill Perception}) check notice that the defeated trunk's wood and leather has been rubbed with a black, oily substance. If asked about this, Professor Sharpbeak says it's likely just a leather conditioner. With no magic remaining in the eldritch balm to reveal the contamination, she has no explanation for why the trunk temporarily turned into a mimic and attacked.": "I personaggi che esaminano il mimic e superano una prova di Saggezza ({@skill Perception} {@dc 12} notano che il legno e il cuoio del tronco sconfitto sono stati strofinati con una sostanza nera e oleosa. Se gli viene chiesto di questo, il professor Sharpbeak dice che probabilmente è solo un balsamo per la pelle. Senza alcuna magia rimasta nel balsamo mistico per rivelare la contaminazione, non ha alcuna spiegazione del motivo per cui il tronco si è temporaneamente trasformato in un mimic e ha attaccato.",
	"At some point during the weeks that follow their orientation day and the start of classes, the characters are hanging out together on the central campus. Another student is part of this scene—ideally a student the characters have interacted with, or you may choose another student from the \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" section.": "Ad un certo punto, durante le settimane che seguono la giornata di orientamento e l'inizio delle lezioni, i personaggi si ritrovano insieme nel campus centrale. Un altro studente fa parte di questa scena, idealmente uno studente con cui i personaggi hanno interagito, oppure puoi scegliere un altro studente dalla sezione \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\".",
	"When you're ready to begin this event, read or paraphrase the following, altering the text to incorporate the student's name or other details:": "Quando sei pronto per iniziare questo evento, leggi o parafrasa quanto segue, alterando il testo per incorporare il nome dello studente o altri dettagli:",
	"Murmurs of excited curiosity ripple through the clusters of students around you, and another student suddenly barrels toward you, laughing uproariously.": "Mormorii di eccitata curiosità si diffondono tra i gruppi di studenti intorno a te, e un altro studente si precipita improvvisamente verso di te, ridendo fragorosamente.",
	"Seeing no faculty nearby, the student beckons to the characters.": "Non vedendo alcuna facoltà nelle vicinanze, lo studente fa cenno ai personaggi.",
	"\"You've all got to see this!\" the student chortles. \"We found these weird frogs and snuck them into the Fireside Lounge at Firejolt Café, and now we're going to race the little hoppers! Quick! Come see before the professors find out!\"": "\"Dovete vederlo tutti!\" lo studente ridacchia. \"Abbiamo trovato queste strane rane e le abbiamo introdotte nella Fireside Lounge del Firejolt Café, e ora gareggeremo con le piccole tramogge! Presto! Vieni a vedere prima che i professori lo scoprano!\"",
	"The characters are meant to join the festivities in the nearby Firejolt Café. If a player or character expresses reluctance, mention as motivation that other students the characters have interacted with during this adventure are already there.": "I personaggi dovrebbero unirsi ai festeggiamenti nel vicino Firejolt Café. Se un giocatore o un personaggio esprime riluttanza, menziona come motivazione che gli altri studenti con cui i personaggi hanno interagito durante questa avventura sono già lì.",
	"Firejolt Café is the most popular place at Strixhaven to grab tea or coffee, chat with friends, or study among the hustle and bustle of a typical day on campus. The café's interior is clean and well lit, and its walls are decorated with fun, cartoonish scenes animated by permanent illusion magic. Well-known scenes include a jovial frog in a wizard's hat stirring a cauldron, a dancing trio of lightning bolts with grinning faces, and a raven wearing a cravat and sipping daintily from a cup of coffee held in one wing.": "Il Firejolt Café è il posto più popolare a Strixhaven per prendere un tè o un caffè, chiacchierare con gli amici o studiare nel trambusto di una tipica giornata al campus. L'interno del bar è pulito e ben illuminato, e le sue pareti sono decorate con divertenti scene da cartone animato animate da una magia illusoria permanente. Scene famose includono una rana gioviale con un cappello da mago che mescola un calderone, un trio danzante di fulmini con facce sorridenti e un corvo che indossa una cravatta e sorseggia delicatamente una tazza di caffè tenuta in un'ala.",
	"The café has the following features:": "La caffetteria ha le seguenti caratteristiche:",
	"The café's ceilings are 20 feet high.": "I soffitti del caffè sono alti 20 piedi.",
	"At night, the exterior doors to the café are closed, locked, and sealed with an {@spell arcane lock} spell. A successful {@dc 25} Dexterity check using thieves' tools opens the lock ({@dc 35} while the {@spell arcane lock} is in effect). Only certain faculty members and Ellina Tanglewood, the café's manager (see {@adventure area F3|SCC-CK|0|F3. Barista Station}), know the {@spell arcane lock}'s password.": "Di notte, le porte esterne del bar vengono chiuse, bloccate e sigillate con un incantesimo {@spell arcane lock}. Una prova di Destrezza riuscita {@dc 25} utilizzando gli strumenti da ladro apre la serratura ({@dc 35} mentre il {@spell arcane lock} è attivo). Solo alcuni membri della facoltà e Ellina Tanglewood, la direttrice del bar (vedi {@adventure area F3|SCC-CK|0|F3. Barista Station}), conoscono la password di {@spell arcane lock}.",
	"The steps marking the edge of each tier of the study area are enchanted to move and reshape themselves for full accessibility. See the \"{@adventure Strixhaven Accessibility|SCC-CK|0|Strixhaven Accessibility}\" sidebar.": "I gradini che segnano il bordo di ogni livello dell'area studio sono incantati per muoversi e rimodellarsi per la piena accessibilità. Consulta la barra laterale \"{@adventure Strixhaven Accessibility|SCC-CK|0|Strixhaven Accessibility}\".",
	"Students of all years and colleges can be found in Firejolt Café. See {@book chapter 7|SCC|8} for stat blocks for {@creature First-Year Student|SCC|first-year students}, and for apprentices and pledgemages from the different colleges.": "Studenti di tutti gli anni e università possono essere trovati al Firejolt Café. Vedi {@book chapter 7|SCC|8} per i blocchi delle statistiche per {@creature First-Year Student|SCC|first-year students} e per apprendisti e matricole dei diversi college.",
	"The following locations are keyed to map 3.2. All descriptions assume the characters are in the café during the day. At night, the café is locked and devoid of students and staff.": "Le seguenti posizioni sono collegate alla mappa 3.2. Tutte le descrizioni presuppongono che i personaggi siano al bar durante il giorno. Di notte il bar è chiuso e privo di studenti e personale.",
	"These long benches sit atop two raised tiers with magic steps between them, affording easy access to the seating area below. Some thirty students are typically here during the day, studying quietly.": "Queste lunghe panche si trovano su due livelli rialzati con gradini magici tra di loro, offrendo un facile accesso all'area salotto sottostante. Di solito sono qui durante il giorno una trentina di studenti, che studiano in silenzio.",
	"This area is usually more crowded than the café's study tables. At least fifty students sit sociably in groups, chatting and having tea and coffee. The open spaces in the north part of this area are typically filled with students waiting to join the queue at the barista station or scouting for a good place to sit.": "Questa zona è solitamente più affollata dei tavoli studio del bar. Almeno cinquanta studenti si siedono socievole in gruppi, chiacchierando e prendendo tè e caffè. Gli spazi aperti nella parte nord di quest'area sono generalmente pieni di studenti in attesa di mettersi in fila alla postazione dei baristi o in cerca di un buon posto dove sedersi.",
	"This bustling service counter is the demesne of Ellina Tanglewood (chaotic good elf {@creature mage}), the Strixhaven employee who manages the café and serves as its chief barista. Ellina typically works alongside five older student employees, one from each college, though she sometimes hires younger students who express interest in working for her (see the \"{@book Jobs|SCC|3|Jobs}\" section earlier in the chapter).": "Questo vivace bancone di servizio è il dominio di Ellina Tanglewood (caotica elfa buona {@creature mage}), la dipendente di Strixhaven che gestisce il bar e funge da capo barista. Ellina di solito lavora insieme a cinque studenti dipendenti più anziani, uno per ogni college, anche se a volte assume studenti più giovani che esprimono interesse a lavorare per lei (vedere la sezione \"{@book Jobs|SCC|3|Jobs}\" all'inizio del capitolo).",
	"The front counter of the barista station is a whirl of chaos while Ellina and the other employees deal with the orders of dozens of students and faculty members. The back of the station is calmer, and includes a small break area for employees as well as shelves for personal belongings and café supplies.": "Il bancone della postazione barista è un vortice di caos mentre Ellina e gli altri impiegati si occupano degli ordini di decine di studenti e docenti. Il retro della stazione è più tranquillo e comprende una piccola area relax per i dipendenti, nonché scaffali per oggetti personali e forniture per la caffetteria.",
	"The café strictly sells coffee and tea, but Ellina and the other talented baristas can make nearly any form of those drinks on request. A relatively common coffee or tea costs 1 cp, while a more complicated order might cost 2 cp. The café's signature Firejolt latte costs 10 gp; it confers resistance to fire for 1 minute after drinking it, and it can be brewed only by Ellina using her fire magic.": "La caffetteria vende esclusivamente caffè e tè, ma Ellina e gli altri talentuosi baristi possono preparare quasi ogni tipo di bevanda su richiesta. Un caffè o un tè relativamente comuni costano 1 moneta, mentre un ordine più complicato potrebbe costare 2 moneta. Il tipico latte Firejolt del bar costa 10 mo; conferisce resistenza al fuoco per 1 minuto dopo averlo bevuto e può essere preparato solo da Ellina usando la sua magia del fuoco.",
	"This small store inside Firejolt Café sells magazines, knickknacks, posters, stickers, and other decorative and leisure items. The subjects of the magazines are all magic themed, with titles ranging from {@i Mages Monthly} to {@i Potions! Potions! Potions}! to {@i Spells and Caster}. Staff members at the barista station take turns working the newsstand, which sometimes closes when the café is particularly busy. Most items here cost 1 cp, though higher-end items might be available at your discretion.": "Questo piccolo negozio all'interno del Firejolt Café vende riviste, soprammobili, poster, adesivi e altri articoli decorativi e per il tempo libero. Gli argomenti delle riviste sono tutti a tema magico, con titoli che vanno da {@i Mages Monthly} a {@i Potions! Potions! Potions}! a {@i Spells and Caster}. I membri del personale della postazione barista lavorano a turno nell'edicola, che a volte chiude quando il bar è particolarmente affollato. La maggior parte degli oggetti qui costano 1 PC, anche se gli oggetti di fascia alta potrebbero essere disponibili a tua discrezione.",
	"Much more comfortable than the café's other seating areas, this lounge is filled with sofas and armchairs where students can relax away from the hubbub. Fireplaces in the northern corners are lit by {@spell continual flame} spells. Some twenty students are typically found here, using the tables to study quietly.": "Molto più confortevole delle altre aree salotto del bar, questa sala è piena di divani e poltrone dove gli studenti possono rilassarsi lontano dal caos. I caminetti negli angoli settentrionali sono accesi da incantesimi {@spell continual flame}. Di solito qui si trovano una ventina di studenti, che usano i tavoli per studiare in silenzio.",
	"As with the fireside lounge, these rooms are quieter than the café's main seating areas. However, with large tables and more functional chairs, they're more oriented toward studying and completing classwork. Up to ten students are typically found in each of these rooms, engaged in quiet study.": "Come la sala con caminetto, queste camere sono più silenziose rispetto alle principali aree salotto del bar. Tuttavia, con tavoli grandi e sedie più funzionali, sono più orientati allo studio e al completamento dei compiti in classe. In ciascuna di queste stanze si trovano solitamente fino a dieci studenti, impegnati in uno studio tranquillo.",
	"Characters following the student who invited them to the frog race are led to the fireside lounge (area F5) of Firejolt Café. As in the scene above, the student speaking in this scene should be a student the characters have interacted with. Read or paraphrase the following, altering the text to incorporate the student's name or other details:": "I personaggi che seguono lo studente che li ha invitati alla corsa delle rane vengono condotti nella sala accanto al caminetto (area F5) del Firejolt Café. Come nella scena sopra, lo studente che parla in questa scena dovrebbe essere uno studente con cui i personaggi hanno interagito. Leggi o parafrasa quanto segue, alterando il testo per incorporare il nome dello studente o altri dettagli:",
	"The air buzzes with excitement—and the smell of coffee—as you make your way toward the back of Firejolt Café and duck into the lounge to witness the scene.": "L'aria vibra di eccitazione e dell'odore del caffè mentre ti dirigi verso il retro del Firejolt Café e ti infili nella lounge per assistere alla scena.",
	"Hidden from the view of the barista station, the lounge's central table has been pushed toward the wall and its chairs haphazardly tossed out of the way. In the middle of the room hop four unusual frogs. Each is glowing in vibrant colors—red, blue, violet, and orange—and has been outfitted with a tiny costume. One wears a makeshift cape, another has suspenders, a third wears a stylish bow tie, and the fourth has a top hat perched jauntily on its head.": "Nascosto alla vista della postazione barista, il tavolo centrale della lounge è stato spinto verso il muro e le sue sedie gettate via a casaccio. Nel mezzo della stanza saltano quattro insolite rane. Ognuno risplende di colori vivaci - rosso, blu, viola e arancione - ed è dotato di un minuscolo costume. Uno indossa un mantello improvvisato, un altro ha le bretelle, un terzo indossa un elegante papillon e il quarto ha un cappello a cilindro appollaiato allegramente sulla testa.",
	"Someone has used chalk to mark lanes on the floor, and multiple students are trying to corral the frogs into a starting position.": "Qualcuno ha usato il gesso per segnare le corsie sul pavimento e diversi studenti stanno cercando di raggruppare le rane nella posizione di partenza.",
	"A student notices the characters and shouts, \"You're just in time! Want to race these frogs with us?\"": "Uno studente nota i personaggi e grida: \"Sei appena in tempo! Vuoi gareggiare con queste rane con noi?\"",
	"The amphibians in the lounge are four {@creature Frog||frogs} that students found outside the café and smuggled inside. The frogs' glowing colors appear to be the result of some magic the students haven't been able to source. The costumes—and the frog race that is afoot!—were the students' ideas. For the race, a single student will \"coach\" each frog toward the finish. The winning coach will receive bragging rights—as well as a purse of donations from the crowd that totals 30 gp.": "Gli anfibi nel salone sono quattro {@creature Frog||frogs} che gli studenti hanno trovato fuori dal bar e vi hanno fatto entrare di nascosto. I colori luminosi delle rane sembrano essere il risultato di una magia che gli studenti non sono riusciti a trovare. I costumi e la corsa delle rane che è in corso! sono state idee degli studenti. Per la gara, un singolo studente \"allenerà\" ciascuna rana verso il traguardo. L'allenatore vincitore riceverà il diritto di vantarsi, oltre a una borsa di donazioni da parte del pubblico per un totale di 30 mo.",
	"A character can participate in the fun in one of the following ways:": "Un personaggio può partecipare al divertimento in uno dei seguenti modi:",
	"A character might coach one of the frogs, encouraging it toward the finish line with words, gestures, and other antics. The character can urge their frog to victory with a successful {@dc 12} Wisdom ({@skill Animal Handling}) check. Encourage a player to really sell this scene by naming their frog and coming up with ways to inspire it. If one of the characters succeeds on this Wisdom check, that character's frog wins the race. (If more than one character succeeds, it's a tie, and those characters split the 30 gp prize.) If no characters win the race, roll a {@dice d4} to randomly determine which frog wins.": "Un personaggio potrebbe istruire una delle rane, incoraggiandola verso il traguardo con parole, gesti e altre buffonate. Il personaggio può spingere la sua rana alla vittoria con una prova riuscita di {@dc 12} Saggezza ({@skill Animal Handling}). Incoraggia un giocatore a vendere davvero questa scena dando un nome alla sua rana e trovando modi per ispirarla. Se uno dei personaggi riesce nella prova di Saggezza, la rana di quel personaggio vince la gara. (Se più di un personaggio riesce nell'impresa, è un pareggio e quei personaggi si dividono il premio di 30 mo.) Se nessun personaggio vince la gara, tira un {@dice d4} per determinare casualmente quale rana vince.",
	"A character might shout encouragement to one of the coaches. If the encouraged coach is another player character, that character gains advantage on their Wisdom ({@skill Animal Handling}) check to coach the frog. If the coach is an NPC, any characters racing a frog receive disadvantage on their check.": "Un personaggio potrebbe gridare incoraggiamento a uno degli allenatori. Se l'allenatore incoraggiato è un altro personaggio giocante, quel personaggio ottiene vantaggio nella prova di Saggezza ({@skill Animal Handling}) per allenare la rana. Se l'allenatore è un PNG, tutti i personaggi che gareggiano con una rana ricevono uno svantaggio alla prova.",
	"A character might taunt one of the coaches. If the heckled coach is another player character, that character has disadvantage on their Wisdom ({@skill Animal Handling}) check to coach the frog. If the coach is an NPC, that student's frog automatically loses the race.": "Un personaggio potrebbe schernire uno degli allenatori. Se l'allenatore disturbato è un altro personaggio giocante, quel personaggio ha uno svantaggio nella prova di Saggezza ({@skill Animal Handling}) per allenare la rana. Se l'allenatore è un NPC, la rana di quello studente perde automaticamente la gara.",
	"At the race, characters might mingle with other students. If there are students the characters wish to earn Relationship Points with, treat this as a {@adventure Relationship encounter|SCC-CK|0|Using These Rules}. Have players note the results of this encounter on their copies of the tracking sheet.": "Durante la gara, i personaggi potrebbero mescolarsi con altri studenti. Se ci sono studenti con cui i personaggi desiderano guadagnare punti relazione, trattalo come un {@adventure Relationship encounter|SCC-CK|0|Using These Rules}. Chiedi ai giocatori di annotare i risultati di questo incontro sulle loro copie del foglio di monitoraggio.",
	"After the race ends, the four frogs start belching strangely, and their eyes turn red. As the characters and the other students look on, the frogs suddenly grow into four {@creature Giant Frog||giant frogs}, shredding their makeshift costumes and furiously lashing out at the crowd!": "Al termine della corsa, le quattro rane iniziano a ruttare in modo strano e i loro occhi diventano rossi. Mentre i personaggi e gli altri studenti guardano, le rane diventano improvvisamente quattro {@creature Giant Frog||giant frogs}, facendo a pezzi i loro costumi improvvisati e scagliandosi furiosamente contro la folla!",
	"The other students scatter, and it's up to the characters to subdue the giant frogs. Luckily for any character who has grown attached to a frog, any frog reduced to 0 hit points becomes docile, and its eyes return to normal. Alternatively, a character can use an action to coax a frog into shaking off the malady affecting it with a {@dc 15} Wisdom ({@skill Animal Handling}) check. On a success, a frog becomes docile again and stops attacking. After 1 minute, each docile frog reverts back to normal size and appearance.": "Gli altri studenti si disperdono e tocca ai personaggi sottomettere le rane giganti. Fortunatamente per qualsiasi personaggio che si sia affezionato a una rana, qualsiasi rana ridotta a 0 punti ferita diventa docile e i suoi occhi ritornano normali. In alternativa, un personaggio può usare un'azione per convincere una rana a scrollarsi di dosso la malattia che la colpisce con una prova di Saggezza ({@skill Animal Handling} ({@dc 15}). In caso di successo, la rana diventa di nuovo docile e smette di attaccare. Dopo 1 minuto, ogni docile rana ritorna alle dimensioni e all'aspetto normali.",
	"If all the characters fall {@condition unconscious}, café manager Ellina Tanglewood (chaotic good elf {@creature mage}) rushes onto the scene and subdues the frogs. She has two {@item Potion of Healing||potions of healing} behind the barista station and can administer them as needed if anyone gets hurt.": "Se tutti i personaggi cadono {@condition unconscious}, la direttrice del bar Ellina Tanglewood (elfa caotica e buona {@creature mage}) si precipita sulla scena e sottomette le rane. Ne ha due {@item Potion of Healing||potions of healing} dietro la postazione del barista e può somministrarli secondo necessità se qualcuno si fa male.",
	"Once the frogs are no longer threats, a successful {@dc 12} Wisdom ({@skill Perception}) check reveals that the frogs belched out a strange, black oily substance just before they grew in size and attacked. It appears to be the same substance found on the trunk during orientation; indeed, {@creature Murgaxor|SCC} coaxed the frogs to ingest some of the corrupted eldritch balm to cause their transformation. Any character who notices the oily substance also can tell that it smells slightly sweet, which likely encouraged the frogs to ingest it.": "Una volta che le rane non rappresentano più una minaccia, una prova riuscita di Saggezza ({@skill Perception}) rivela che le rane hanno eruttato una strana sostanza oleosa nera appena prima di crescere di dimensioni e attaccare. Sembra essere la stessa sostanza trovata sul tronco durante l'orientamento; infatti, {@creature Murgaxor|SCC} ha convinto le rane a ingerire parte del balsamo mistico corrotto per provocarne la trasformazione. Qualsiasi personaggio che noti la sostanza oleosa può anche dire che ha un odore leggermente dolce, il che probabilmente ha incoraggiato le rane a ingerirla.",
	"The characters are enrolled together in the course Magical Physiologies, which is held in a lecture hall in the Biblioplex (one of the areas marked {@adventure B7|SCC-CK|0|B7. Lecture Hall} on {@adventure map 3.1|SCC-CK|0|Map 3.1: the biblioplex}). The course covers the anatomy, abilities, and dispositions of monsters commonly encountered while adventuring. Students read popular accounts related to Aberrations, Monstrosities, and Oozes, as well as studying how best to either avoid a fight with such creatures or battle them and emerge triumphant. The class's professor is Verelda Lang (chaotic neutral {@creature dryad} professor from Witherbloom College), a respected arcano-biologist who teaches Quandrix College courses in addition to her Witherbloom College and general education offerings.": "I personaggi vengono iscritti insieme al corso Fisiologie Magiche, che si tiene in un'aula magna del Biblioplex (una delle aree contrassegnate da {@adventure B7|SCC-CK|0|B7. Lecture Hall} su {@adventure map 3.1|SCC-CK|0|Map 3.1: the biblioplex}). Il corso copre l'anatomia, le abilità e le disposizioni dei mostri comunemente incontrati durante le avventure. Gli studenti leggono resoconti popolari relativi ad aberrazioni, mostruosità e melme, oltre a studiare il modo migliore per evitare uno scontro con tali creature o affrontarle e uscirne trionfanti. La professoressa della classe è Verelda Lang (professore caotica e neutrale {@creature dryad} del Witherbloom College), una rispettata arcano-biologa che insegna corsi al Quandrix College in aggiunta al suo Witherbloom College e alle offerte di istruzione generale.",
	"This course's first Exam takes place a short while after the events of the \"A Great Frog Race\" section and sees students tested on their knowledge of the creatures known as slaadi. The rules for {@book Exams|SCC|3|Exams} can be found earlier in this chapter.": "Il primo esame di questo corso si svolge poco dopo gli eventi della sezione \"Una grande corsa di rane\" e vede gli studenti mettere alla prova la loro conoscenza delle creature conosciute come slaadi. Le regole per {@book Exams|SCC|3|Exams} possono essere trovate all'inizio di questo capitolo.",
	"The day before the Exam, the characters can study the course material. A character can use any ability check and skill during the Studying phase.": "Il giorno prima dell'esame, i personaggi possono studiare il materiale del corso. Un personaggio può utilizzare qualsiasi prova di caratteristica e abilità durante la fase di Studio.",
	"Once you've asked each player how their character is approaching the Studying phase, resolve that phase by having each character who studies make a {@dc 12} ability check. Make sure players keep track of their characters' rerolls and apply them during the Testing phase.": "Dopo aver chiesto a ogni giocatore come il suo personaggio si sta avvicinando alla fase di studio, risolvi quella fase facendo effettuare a ogni personaggio che studia una prova di abilità {@dc 12}. Assicurati che i giocatori tengano traccia dei rilanci dei loro personaggi e li applichino durante la fase di test.",
	"On the day of the Exam, each character makes two ability checks related to parts of the test:": "Il giorno dell'Esame, ogni personaggio effettua due prove di abilità relative a parti della prova:",
	"Choosing the correct multiple choice answers to questions about {@creature Red Slaad||red}, {@creature Blue Slaad||blue}, {@creature Green Slaad||green}, {@creature Gray Slaad||gray}, and {@creature Death Slaad||death} slaadi requires a successful {@dc 12} Intelligence ({@skill Arcana}) check.": "Scegliere le risposte a scelta multipla corrette alle domande su {@creature Red Slaad||red}, {@creature Blue Slaad||blue}, {@creature Green Slaad||green}, {@creature Gray Slaad||gray} e {@creature Death Slaad||death} slaadi richiede una prova riuscita di {@dc 12} Intelligenza ({@skill Arcana}).",
	"Writing short essays about commonly accepted ways to keep slaadi calm during unexpected encounters requires a successful {@dc 12} Wisdom ({@skill Insight}) check.": "Scrivere brevi saggi sui modi comunemente accettati per mantenere la calma slaadi durante incontri inaspettati richiede una prova riuscita di Saggezza ({@skill Insight} {@dc 12}.",
	"Have each player note their character's Exam results—how many Student Dice they gained and what skills they used during the test—on their copies of the tracking sheet.": "Chiedi a ogni giocatore di annotare i risultati dell'esame del proprio personaggio (quanti dadi studente hanno guadagnato e quali abilità ha usato durante il test) sulle proprie copie del foglio di monitoraggio.",
	"To give this Exam more flavor, describe some of the facts the characters are trying to memorize, such as the following:": "Per dare più sapore a questo esame, descrivi alcuni dei fatti che i personaggi stanno cercando di memorizzare, come i seguenti:",
	"Slaadi are Aberrations known for their regenerative abilities and magic resistance.": "Gli Slaadi sono aberrazioni note per le loro capacità rigenerative e resistenza magica.",
	"All slaadi are dangerous and unpredictable, but {@creature Red Slaad||red slaadi} and {@creature Blue Slaad||blue slaadi} are the least powerful and don't cast spells.": "Tutti gli slaadi sono pericolosi e imprevedibili, ma {@creature Red Slaad||red slaadi} e {@creature Blue Slaad||blue slaadi} sono i meno potenti e non lanciano incantesimi.",
	"{@creature Red Slaad||Red slaadi} can use a gland under one of their claws to implant an egg into a Humanoid. The egg eventually becomes a tadpole that bursts from the host's body and transforms into a full-grown {@creature blue slaad}, or a {@creature green slaad} if the host could cast spells of 3rd level or higher.": "{@creature Red Slaad||Red slaadi} possono usare una ghiandola sotto uno dei loro artigli per impiantare un uovo in un umanoide. L'uovo alla fine diventa un girino che fuoriesce dal corpo dell'ospite e si trasforma in un adulto {@creature blue slaad} o in un {@creature green slaad} se l'ospite può lanciare incantesimi di 3° livello o superiore.",
	"{@creature Green Slaad||Green}, {@creature Gray Slaad||gray}, and {@creature Death Slaad||death} slaadi can shape-shift into Small or Medium Humanoids.": "{@creature Green Slaad||Green}, {@creature Gray Slaad||gray} e {@creature Death Slaad||death} gli slaadi possono trasformarsi in umanoidi piccoli o medi.",
	"A {@creature green slaad} usually wields a staff and can hurl both {@spell Fireball||fireballs} and magical flames at its foes.": "A {@creature green slaad} solitamente brandisce un bastone e può scagliare sia {@spell Fireball||fireballs} che fiamme magiche contro i suoi nemici.",
	"{@creature Death Slaad||Death slaadi} are rumored to have a stench so bad it can be deadly. In reality, they can cast the {@spell cloudkill} spell.": "{@creature Death Slaad||Death slaadi} si dice che abbia un fetore così forte da essere mortale. In realtà, possono lanciare l'incantesimo {@spell cloudkill}.",
	"Inexperienced scholars and adventurers sometimes assume that \"slaad\" is a misspelling or mispronunciation. Calling these creatures \"salads\" is frowned upon.": "Studiosi e avventurieri inesperti a volte presumono che \"slaad\" sia un errore di ortografia o di pronuncia. Chiamare queste creature \"insalate\" è disapprovato.",
	"Each character advances to 2nd level at the end of the first Exams encounter.": "Ogni personaggio avanza al 2° livello alla fine del primo incontro degli Esami.",
	"A short while after their first Magical Physiologies Exam, the characters are milling about the central campus when they see some fellow students heading for Bow's End Tavern, which has just opened for the evening. Another student is part of this scene—ideally a student the characters have interacted with, or you may choose another student from the \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" section.": "Poco dopo il loro primo esame di Fisiologia Magica, i personaggi stanno gironzolando per il campus centrale quando vedono alcuni compagni studenti dirigersi verso la Taverna Bow's End, che ha appena aperto per la sera. Un altro studente fa parte di questa scena, idealmente uno studente con cui i personaggi hanno interagito, oppure puoi scegliere un altro studente dalla sezione \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\".",
	"As students mill around the central campus, whoops of excitement fill the air. It's 6:00 p.m., and Bow's End Tavern is open! On the tavern's patio, three student mages with brightly colored hair begin to sing a jaunty tune and pluck at dulcimers as a crowd heads in that direction.": "Mentre gli studenti si aggirano per il campus centrale, urla di eccitazione riempiono l'aria. Sono le 18:00 e la Bow's End Tavern è aperta! Nel patio della taverna, tre studenti maghi dai capelli dai colori vivaci iniziano a cantare una melodia allegra e pizzicare i dulcimer mentre una folla si dirige in quella direzione.",
	"A student next to the characters shouts to them excitedly.": "Uno studente accanto ai personaggi grida loro eccitato.",
	"\"I heard they've finally got some wizard gizzard machines in there!\" the student says. \"You have to come play with us!\"": "\"Ho sentito che finalmente hanno messo delle macchine per il ventriglio magico lì dentro!\" dice lo studente. \"Devi venire a giocare con noi!\"",
	"If a player or character expresses reluctance, have the student talk up the game of Wizard Gizzard and the people already at the tavern to persuade the characters to join them for the game.": "Se un giocatore o un personaggio esprime riluttanza, chiedi allo studente di parlare del gioco del Mago Gizzard e delle persone già presenti alla taverna per convincere i personaggi a unirsi a loro per il gioco.",
	"Bow's End Tavern is Strixhaven's most popular late-night hangout. It opens at 6:00 p.m. and closes at 11:00 p.m. on class nights and 2:00 a.m. on weekends.": "Bow's End Tavern è il ritrovo notturno più popolare di Strixhaven. Si apre alle 18:00. e chiude alle 23:00 nelle sere di lezione e alle 2:00 del mattino nei fine settimana.",
	"The tavern is a squat but comfortable-looking building, its gleaming wooden exterior carved in overlapping Strixhaven star motifs. The interior is dim and cozy (if loud), featuring rich mahogany floors and well-worn furniture of oak and black leather. Live musical acts often set up on the tavern's patio, including performing groups made up of students, faculty, and staff alike.": "La taverna è un edificio tozzo ma dall'aspetto confortevole, con il suo scintillante esterno in legno scolpito con motivi a stella Strixhaven sovrapposti. L'interno è buio e accogliente (anche se rumoroso), caratterizzato da ricchi pavimenti in mogano e mobili ben indossati in quercia e pelle nera. Spettacoli musicali dal vivo spesso vengono allestiti nel patio della taverna, inclusi spettacoli di gruppi composti da studenti, docenti e personale.",
	"The tavern has the following features:": "La taverna ha le seguenti caratteristiche:",
	"The magical lights inside the tavern are muted, but creatures can still see normally in all areas.": "Le luci magiche all'interno della taverna sono disattivate, ma le creature possono comunque vedere normalmente in tutte le aree.",
	"The tavern's ceilings are 20 feet high.": "I soffitti della taverna sono alti 20 piedi.",
	"After closing, all exterior doors to the patio and tavern are closed, locked, and sealed with an {@spell arcane lock} spell. A successful {@dc 25} Dexterity check using thieves' tools opens the lock ({@dc 35} while the {@spell arcane lock} is in effect). Only certain student employees and Tulk \"The Bulk\" Tusktooth, the tavern's manager (see {@adventure area E3|SCC-CK|0|E3. Servers' Station and Bar}), know the {@spell arcane lock}'s password.": "Dopo la chiusura, tutte le porte esterne del patio e della taverna verranno chiuse, bloccate e sigillate con un incantesimo {@spell arcane lock}. Una prova di Destrezza riuscita {@dc 25} utilizzando gli strumenti da ladro apre la serratura ({@dc 35} mentre il {@spell arcane lock} è attivo). Solo alcuni studenti dipendenti e Tulk \"The Bulk\" Tusktooth, il direttore della taverna (vedi {@adventure area E3|SCC-CK|0|E3. Servers' Station and Bar}), conoscono la password di {@spell arcane lock}.",
	"The steps marking the boundary between the overflow seating area ({@adventure area E4|SCC-CK|0|E4. Overflow Seating}) and the main dining room ({@adventure area E2|SCC-CK|0|E2. Main Dining Room}) are enchanted to move and reshape themselves for full accessibility. See the \"{@adventure Strixhaven Accessibility|SCC-CK|0|Strixhaven Accessibility}\" sidebar.": "I gradini che segnano il confine tra l'area salotto a sfioro ({@adventure area E4|SCC-CK|0|E4. Overflow Seating}) e la sala da pranzo principale ({@adventure area E2|SCC-CK|0|E2. Main Dining Room}) sono incantati per muoversi e rimodellarsi per la piena accessibilità. Consulta la barra laterale \"{@adventure Strixhaven Accessibility|SCC-CK|0|Strixhaven Accessibility}\".",
	"The following locations are keyed to map 3.3. All descriptions assume the characters are in the tavern during its hours of operation. Outside of those hours, the tavern is locked and devoid of other students or staff, except for Tulk Tusktooth and a few staff members who perform cleaning duties during the day.": "Le seguenti posizioni sono collegate alla mappa 3.3. Tutte le descrizioni presuppongono che i personaggi si trovino nella taverna durante l'orario di apertura. Al di fuori di questi orari, la taverna è chiusa a chiave e priva di altri studenti o personale, ad eccezione di Tulk Tusktooth e di alcuni membri dello staff che svolgono compiti di pulizia durante il giorno.",
	"This outdoor seating area is fenced off and is open to tavern customers and non-customers alike. The patio doors and the front doors leading into the building are closed except when the tavern is open.": "Questo spazio esterno è recintato ed è aperto ai clienti della taverna e ai non clienti. Le porte finestre e le porte d'ingresso all'edificio sono chiuse tranne quando è aperta la taverna.",
	"Up to thirty-five students can typically be found here during opening hours, eating and chatting. Additionally, at least two older student employees work in this area as servers.": "Di solito qui durante l'orario di apertura si possono trovare fino a trentacinque studenti, che mangiano e chiacchierano. Inoltre, almeno due studenti più anziani lavorano in quest'area come server.",
	"The most crowded area of the tavern is filled with students. At opening hour, the tavern's seating is arranged neatly, as shown on the map. In short order, though, student patrons shift the tables and chairs to accommodate the hangouts, tavern games, and other shenanigans happening in this area.": "La zona più affollata della taverna è piena di studenti. All'orario di apertura i posti a sedere della taverna sono disposti in modo ordinato, come mostrato sulla mappa. In breve tempo, però, gli avventori studenteschi spostano i tavoli e le sedie per accogliere i ritrovi, i giochi delle taverne e altri imbrogli che accadono in questa zona.",
	"Anywhere from fifty to seventy students are typically found here, eating, drinking, and socializing. Additionally, at least four older student employees work in this area as servers.": "Ovunque si trovano generalmente dai cinquanta ai settanta studenti, che mangiano, bevono e socializzano. Inoltre, almeno quattro studenti più anziani lavorano in quest'area come server.",
	"The server's station stands at the center of Bow's End Tavern, where up to four older student employees make drinks for the tavern's patrons and pass orders for food to the kitchen.": "La postazione del server si trova al centro della Bow's End Tavern, dove fino a quattro dipendenti studenti più anziani preparano da bere per gli avventori della taverna e passano gli ordini di cibo alla cucina.",
	"The food on offer at the tavern includes caster's stew—a hearty bowl of venison, gravy, and root vegetables, served with mashed potatoes and thick-cut toast. Curtie's Special is named for Chef Curtie Axechucker (see {@adventure area E6|SCC-CK|0|E6. Kitchen}) and rotates between dishes she calls \"garden surprise,\" \"magister's delight,\" \"macaroni and sausages,\" and \"rat ratatouille.\" No one knows the ingredients used in these dishes, though servers always ask patrons about possible allergies. The table below lists the tavern's menu and prices.": "Il cibo offerto alla taverna include lo stufato di caster, una ricca ciotola di carne di cervo, sugo e ortaggi a radice, servita con purè di patate e toast spessi. Curtie's Special prende il nome dallo chef Curtie Axechucker (vedi {@adventure area E6|SCC-CK|0|E6. Kitchen}) e ruota tra i piatti che lei chiama \"sorpresa del giardino\", \"delizia del magister\", \"maccheroni e salsicce\" e \"ratatouille di ratto\". Nessuno conosce gli ingredienti utilizzati in questi piatti, anche se i camerieri chiedono sempre ai clienti possibili allergie. La tabella seguente elenca il menu e i prezzi della taverna.",
	"The bar surrounding the servers' station serves a variety of drinks. This area is often rowdy, so student employee Javenesh Stoutclaw (neutral good owlin {@creature Lorehold apprentice|SCC}; see the \"{@adventure Fellow Students|SCC-CK|0|Javenesh Stoutclaw}\" section) remains watchful. From thirty-five to forty-five students are typically found at the bar.": "Il bar che circonda la postazione dei server serve una varietà di bevande. Questa zona è spesso turbolenta, quindi il dipendente studentesco Javenesh Stoutclaw (gufo neutrale buono {@creature Lorehold apprentice|SCC}; vedi la sezione \"{@adventure Fellow Students|SCC-CK|0|Javenesh Stoutclaw}\") rimane vigile. Al bar si trovano solitamente dai trentacinque ai quarantacinque studenti.",
	"The tavern's manager also keeps an eye on this area. Tulk \"The Bulk\" Tusktooth (lawful good orc {@creature gladiator}) is a Strixhaven employee with a kind demeanor but no tolerance for misbehavior. Tulk's nickname comes from his imposing physical presence at a burly, muscle-bound height of nearly seven feet—though his warm smile gleams as brightly as his signature golden earring. He is a good friend to Javenesh Stoutclaw, and anyone who puts the owlin in danger must answer to Tulk.": "Anche il gestore della taverna tiene d'occhio questa zona. Tulk \"The Bulk\" Tusktooth (orco legale buono {@creature gladiator}) è un impiegato di Strixhaven con un comportamento gentile ma nessuna tolleranza per i comportamenti scorretti. Il soprannome di Tulk deriva dalla sua imponente presenza fisica a un'altezza corpulenta e muscolosa di quasi due metri, anche se il suo sorriso caldo brilla tanto quanto il suo caratteristico orecchino d'oro. È un buon amico di Javenesh Stoutclaw e chiunque metta in pericolo il gufo deve risponderne a Tulk.",
	"Water": "Acqua",
	"Coffee, cola, or tea": "Caffè, cola o tè",
	"Premium fare": "Tariffa premium",
	"Caster's stew": "Lo stufato di Caster",
	"Curtie's special": "La specialità di Curtie",
	"The quietest part of the tavern, this seating area is the place students go to escape the noise of the main dining room. From ten to twenty students are usually found in this area, relaxing or engaged in conversation. Additionally, at least one older student employee can be found working here as a server.": "La parte più tranquilla della taverna, questa zona salotto è il luogo in cui gli studenti vanno per sfuggire al rumore della sala da pranzo principale. Di solito in quest'area si trovano dai dieci ai venti studenti, rilassati o impegnati in una conversazione. Inoltre, è possibile trovare almeno uno studente impiegato più anziano che lavora qui come server.",
	"These areas afford access to the small stalls that serve as privies for the tavern and each feature a door that leads to the tavern's back lot. These exits are marked \"Staff Only\" but aren't locked during operating hours, acting as loading areas for receiving supplies throughout the night.": "Queste aree consentono l'accesso alle piccole bancarelle che fungono da latrine per la taverna e ciascuna presenta una porta che conduce al retro della taverna. Queste uscite sono contrassegnate come \"Solo personale\" ma non sono chiuse a chiave durante l'orario di lavoro e fungono da aree di carico per ricevere rifornimenti durante la notte.",
	"The tavern's food orders are prepared in this large kitchen, overseen by Curtie Axechucker (chaotic neutral dwarf {@creature commoner}), a Strixhaven employee and beloved personality on campus. Chef Curtie views cooking as an art, and she teaches the four students who work for her to cook using hunches and passion instead of precision or science.": "Gli ordini di cibo della taverna vengono preparati in questa grande cucina, supervisionata da Curtie Axechucker (nano caotico neutrale {@creature commoner}), una dipendente di Strixhaven e una personalità amata nel campus. La chef Curtie vede la cucina come un'arte e insegna ai quattro studenti che lavorano per lei a cucinare usando intuizioni e passione invece che precisione o scienza.",
	"Curtie lives by her teachings (and is said to augment her culinary creations with a little bit of magic), so that no two dishes she or her apprentices cook are ever the same. The chef's signature cries of \"Make it spicy!\" and \"It needs more love!\" frequently echo from the kitchen into the overflow seating area. The chef hires all student cooks, so characters who wish to work in the kitchen must approach her directly.": "Curtie vive secondo i suoi insegnamenti (e si dice che aumenti le sue creazioni culinarie con un po' di magia), in modo che non ci siano due piatti che lei o i suoi apprendisti cucinano mai uguali. La firma dello chef grida \"Rendilo piccante!\" e \"Ha bisogno di più amore!\" spesso echeggiano dalla cucina nell'area salotto a sfioro. Lo chef assume tutti gli studenti cuochi, quindi i personaggi che desiderano lavorare in cucina devono rivolgersi direttamente a lei.",
	"The most prominent features in the kitchen are the cooking cauldrons along the north wall, which are always bubbling with strange and wonderful concoctions. A small break room is set in the northwest corner of the kitchen, while a pantry takes up much of the east wall.": "Gli elementi più importanti della cucina sono i calderoni lungo la parete nord, che sono sempre pieni di intrugli strani e meravigliosi. Una piccola sala relax è situata nell'angolo nord-ovest della cucina, mentre una dispensa occupa gran parte della parete est.",
	"Characters following the student who invited them to play Wizard Gizzard are led to the main dining room ({@adventure area E2|SCC-CK|0|E2. Main Dining Room}) of Bow's End Tavern. Read or paraphrase the following:": "I personaggi che seguono lo studente che li ha invitati a giocare a Wizard Gizzard vengono condotti nella sala da pranzo principale ({@adventure area E2|SCC-CK|0|E2. Main Dining Room}) della Taverna di Bow's End. Leggi o parafrasa quanto segue:",
	"Along one side of the tavern's main dining room, the tables and chairs have been shifted to create a large, rectangular open space. On the south side of this space, a single table stands flush against the wall. On it are a few strange-looking boxes with funnels protruding from them at an angle. Twenty feet opposite the table, a small bucket rests on the floor.": "Lungo un lato della sala da pranzo principale della taverna, i tavoli e le sedie sono stati spostati per creare un ampio spazio aperto rettangolare. Sul lato sud di questo spazio, un unico tavolo è a filo con il muro. Su di esso ci sono alcune scatole dall'aspetto strano con imbuti che sporgono da esse ad angolo. A sei metri di fronte al tavolo, sul pavimento, c'è un piccolo secchio.",
	"The devices on the table are called wizard gizzards. Instructors use them to help student-mages practice their aim with magical rays. When a character strikes the top of a wizard gizzard, it shoots a sphere made of magic out of its attached funnel. The sphere dissipates whenever it touches anything—a ray, a creature, or a hard surface, for example.": "I dispositivi sul tavolo sono chiamati ventriglio magico. Gli istruttori li usano per aiutare gli studenti-maghi a praticare la mira con i raggi magici. Quando un personaggio colpisce la parte superiore del ventriglio di un mago, spara una sfera fatta di magia fuori dall'imbuto attaccato. La sfera si dissipa ogni volta che tocca qualcosa: un raggio, una creatura o una superficie dura, per esempio.",
	"These minor magic items have a short life span, and as they age, they begin to emit loud clucking noises when they shoot their spheres. Students joke that the spheres begin to look like gizzards, hence their name. Every term, students collect cast-off wizard gizzards that have grown too unpredictable for classroom use and then use the wizard gizzards in the game of the same name. This night at Bow's End Tavern is the first such event of the term, and enthusiasm is running high.": "Questi oggetti magici minori hanno una vita breve e, man mano che invecchiano, iniziano a emettere forti schiocchi quando sparano con le loro sfere. Gli studenti scherzano dicendo che le sfere iniziano a sembrare ventrigli, da qui il loro nome. Ogni trimestre, gli studenti raccolgono ventrigli magici abbandonati che sono diventati troppo imprevedibili per l'uso in classe e quindi li utilizzano nel gioco con lo stesso nome. Questa sera alla Bow's End Tavern si terrà il primo evento del genere e l'entusiasmo è alle stelle.",
	"In this scene, the characters have the opportunity to play a game of Wizard Gizzard for a prize. A character can participate in the fun in one of the following ways:": "In questa scena, i personaggi hanno l'opportunità di giocare a Wizard Gizzard per un premio. Un personaggio può partecipare al divertimento in uno dei seguenti modi:",
	"The rules are simple: lob a sphere from the wizard gizzard and have the sphere land inside the bucket on the floor. The game takes 1 minute to play, and the character who lands the most spheres in the bucket during that minute wins the game. To determine how many spheres a character lands in the bucket, have the character make a Dexterity ({@skill Arcana}) check and divide the total by 3 (round down). If two or more characters land the same number of spheres in the bucket, have those characters repeat the check during a tiebreaker round. Continue to run tiebreaker rounds until one character wins.": "Le regole sono semplici: lancia una sfera dal ventriglio del mago e fai atterrare la sfera all'interno del secchio sul pavimento. Il gioco dura 1 minuto e il personaggio che fa atterrare il maggior numero di sfere nel secchio durante quel minuto vince la partita. Per determinare quante sfere un personaggio finisce nel secchio, chiedi al personaggio di effettuare una prova di Destrezza ({@skill Arcana}) e dividi il totale per 3 (arrotondato per difetto). Se due o più personaggi fanno cadere lo stesso numero di sfere nel secchio, chiedi a quei personaggi di ripetere il controllo durante un round di spareggio. Continua a eseguire i round di spareggio finché un personaggio non vince.",
	"If a character shouts encouragement to a participant, that participant has advantage on their Dexterity ({@skill Arcana}) check.": "Se un personaggio grida incoraggiamento a un partecipante, quel partecipante ha vantaggio sulla prova di Destrezza ({@skill Arcana}).",
	"If a character jeers at a participant, that participant has disadvantage on their Dexterity ({@skill Arcana}) check.": "Se un personaggio si fa beffe di un partecipante, quel partecipante ha uno svantaggio nella prova di Destrezza ({@skill Arcana}).",
	"After setting the scene and explaining the rules, reveal that a {@item Bag of Tricks, Gray||bag of tricks (gray)} will be awarded to the winner of the next game. The bag belongs to Javenesh Stoutclaw (see the \"{@adventure Fellow Students|SCC-CK|0|Javenesh Stoutclaw}\" section), a second-year Lorehold College student and the tavern's assistant manager. Javenesh doesn't need the bag and is entertained by watching first-year students compete to win. He also secretly hopes that sponsoring the game might win him more friends on campus.": "Dopo aver ambientato la scena e spiegato le regole, rivela che un {@item Bag of Tricks, Gray||bag of tricks (gray)} verrà assegnato al vincitore della partita successiva. La borsa appartiene a Javenesh Stoutclaw (vedi la sezione \"{@adventure Fellow Students|SCC-CK|0|Javenesh Stoutclaw}\", uno studente del secondo anno del Lorehold College e vicedirettore della taverna. Javenesh non ha bisogno della borsa e si diverte guardando gli studenti del primo anno competere per vincere. Spera anche segretamente che la sponsorizzazione del gioco possa fargli guadagnare più amici nel campus.",
	"Before and after the game, characters might mingle with other students. If there are students the characters wish to earn Relationship Points with, treat this as a {@adventure Relationship encounter|SCC-CK|0|Using These Rules}, as described in those rules. For example, a character who loses the game but is gracious toward the winner might earn the winner's respect and seed a friendship.": "Prima e dopo il gioco, i personaggi potrebbero socializzare con altri studenti. Se ci sono studenti con cui i personaggi desiderano guadagnare punti relazione, trattali come un {@adventure Relationship encounter|SCC-CK|0|Using These Rules}, come descritto in quelle regole. Ad esempio, un personaggio che perde la partita ma è gentile con il vincitore potrebbe guadagnarsi il rispetto del vincitore e far nascere un'amicizia.",
	"Don't forget to have players note the results of this encounter on the tracking sheet.": "Non dimenticare di chiedere ai giocatori di annotare i risultati di questo incontro sul foglio di monitoraggio.",
	"Even as the game of Wizard Gizzard ends and a winner is declared, Bow's End Tavern erupts into pandemonium. Read or paraphrase the following:": "Proprio mentre il gioco di Wizard Gizzard finisce e viene dichiarato un vincitore, Bow's End Tavern esplode in un pandemonio. Leggi o parafrasa quanto segue:",
	"Panicked shouting erupts from the tavern's kitchen. Chef Curtie, her braided hair flapping wildly, emerges at a run, shouting and waving her arms.": "Dalla cucina della taverna esplodono grida di panico. La chef Curtie, con i suoi capelli intrecciati che sventolano selvaggiamente, emerge di corsa, gridando e agitando le braccia.",
	"\"The steam! It's too spicy!\" she cries. \"It's trying to kill us! Someone, please help!\"": "\"Il vapore! È troppo piccante!\" lei piange. \"Sta cercando di ucciderci! Qualcuno ci aiuti, per favore!\"",
	"The tavern is so busy that most of its patrons don't immediately notice Curtie's panic. Tulk Tusktooth does, but he's momentarily overwhelmed by those students in the overflow seating who have noticed—and who are trying to get away from the kitchen as fast as they can. You have a clear path to the kitchen door—and Curtie needs help!": "La taverna è così affollata che la maggior parte dei suoi avventori non nota immediatamente il panico di Curtie. Tulk Tusktooth lo fa, ma è momentaneamente sopraffatto da quegli studenti seduti nelle sedie stracolme che se ne sono accorti e che stanno cercando di allontanarsi dalla cucina il più velocemente possibile. Hai la strada libera verso la porta della cucina e Curtie ha bisogno di aiuto!",
	"When the characters enter {@adventure area E6|SCC-CK|0|E6. Kitchen}, they find the kitchen's student cooks {@condition unconscious} on the floor, while four {@creature Steam Mephit||steam mephits} fly around the cauldrons. As in the previous scenes, one of the cooks can be another student the characters have interacted with, filling in for an absent cook for the evening.": "Quando i personaggi entrano {@adventure area E6|SCC-CK|0|E6. Kitchen}, trovano gli studenti della cucina che cucinano {@condition unconscious} sul pavimento, mentre quattro {@creature Steam Mephit||steam mephits} volano intorno ai calderoni. Come nelle scene precedenti, uno dei cuochi può essere un altro studente con cui i personaggi hanno interagito, sostituendo un cuoco assente per la serata.",
	"The hostile mephits attack as soon as the characters appear, but they aren't the only threat in the kitchen. Horrid masses of summoned skittering bugs suddenly pour out of bags and boxes of ingredients in the food prep areas, just as other students storm into the kitchen behind the characters. While the characters take on the more dangerous mephits, describe their friends and fellow students working in the background alongside them to help clear the bugs out of the kitchen. As soon as the mephits are dispatched, the magic flaring up in the kitchen fades.": "I mephit ostili attaccano non appena compaiono i personaggi, ma non sono l'unica minaccia in cucina. Orribili masse di insetti sfreccianti evocati si riversano all'improvviso da sacchetti e scatole di ingredienti nelle aree di preparazione del cibo, proprio mentre altri studenti irrompono nella cucina dietro i personaggi. Mentre i personaggi affrontano i mephit più pericolosi, descrivi i loro amici e compagni di studio che lavorano in sottofondo al loro fianco per aiutare a eliminare gli insetti dalla cucina. Non appena i mephit vengono eliminati, la magia divampata in cucina svanisce.",
	"If all the characters fall {@condition unconscious} during the fight, Tulk shows up at the start of the next round and dispatches the mephits. Tulk has two {@item Potion of Healing||potions of healing} stored behind the servers' station, and he offers them to any injured characters. If the discussion turns to what happened, Tulk explains that sometimes Curtie's culinary experiments go awry, so such chaos in the kitchen isn't unheard of. For her part, Curtie insists that the mephits were not part of any new recipe test, and that they came out of nowhere.": "Se tutti i personaggi cadono {@condition unconscious} durante il combattimento, Tulk apparirà all'inizio del round successivo e ucciderà i mephit. Tulk ne ha due {@item Potion of Healing||potions of healing} depositati dietro la stazione dei server e li offre a tutti i personaggi feriti. Se la discussione si sposta su quello che è successo, Tulk spiega che a volte gli esperimenti culinari di Curtie vanno male, quindi un tale caos in cucina non è inaudito. Da parte sua, Curtie insiste sul fatto che i mephit non facevano parte di nessun nuovo test di ricetta e che sono venuti fuori dal nulla.",
	"Once the mephits are dispatched, a successful {@dc 12} Wisdom ({@skill Perception}) check reveals the same oily black substance on the cauldrons that the characters might have seen belched out by the frogs before the Firejolt Café race and found on the trunk during orientation. If the characters ask either Tulk Tusktooth or Curtie Axechucker about the substance, both suspect that one of the many magic unguents used on campus might have gotten corrupted. They have no way of knowing that {@creature Murgaxor|SCC}'s corrupted eldritch balm is the unguent in question and no idea what else might be affected.": "Una volta che i mephit sono stati eliminati, una prova riuscita di {@dc 12} Saggezza ({@skill Perception}) rivela la stessa sostanza nera e oleosa sui calderoni che i personaggi potrebbero aver visto eruttare dalle rane prima della corsa al Firejolt Café e trovata sul baule durante l'orientamento. Se i personaggi chiedono informazioni sulla sostanza a Tulk Tusktooth o Curtie Axechucker, entrambi sospettano che uno dei tanti unguenti magici usati nel campus potrebbe essere stato corrotto. Non hanno modo di sapere che il balsamo mistico corrotto di {@creature Murgaxor|SCC} è l'unguento in questione e non hanno idea di cos'altro potrebbe essere influenzato.",
	"The characters' second Exam in Magical Physiologies takes place a short while after the Wizard Gizzard game and sees students tested on their knowledge of {@creature Owlbear||owlbears}.": "Il secondo esame di Fisiologie Magiche dei personaggi si svolge poco dopo il gioco Wizard Gizzard e vede gli studenti testati sulla loro conoscenza di {@creature Owlbear||owlbears}.",
	"The day before the Exam, a character can study the course material. A character can use any ability check and skill during this Studying phase.": "Il giorno prima dell'esame, un personaggio può studiare il materiale del corso. Un personaggio può utilizzare qualsiasi prova di caratteristica e abilità durante questa fase di Studio.",
	"Once you've asked each player how their character is approaching the Studying phase, resolve that phase by having each character who studies make a {@dc 12} ability check. Make sure players keep track of their characters' rerolls from this phase and apply them during the Testing phase.": "Dopo aver chiesto a ogni giocatore come il suo personaggio si sta avvicinando alla fase di studio, risolvi quella fase facendo effettuare a ogni personaggio che studia una prova di abilità {@dc 12}. Assicurati che i giocatori tengano traccia dei rilanci dei loro personaggi da questa fase e li applichino durante la fase di Test.",
	"Choosing the correct multiple choice answers regarding owlbears' hunting, eating, mating, fighting, and living habits requires a successful {@dc 12} Intelligence ({@skill Nature}) check.": "Scegliere le risposte a scelta multipla corrette riguardanti le abitudini di caccia, alimentazione, accoppiamento, combattimento e vita degli orsigufi richiede una prova riuscita di {@dc 12} Intelligenza ({@skill Nature}).",
	"Writing short essays on common methods for taming, training, and handling owlbears and on keeping owlbears as companions requires a successful {@dc 12} Wisdom ({@skill Animal Handling}) check.": "Scrivere brevi saggi sui metodi comuni per addomesticare, addestrare e gestire gli orsigufo e su come mantenerli come compagni richiede una prova riuscita di {@dc 12} Saggezza ({@skill Animal Handling}).",
	"{@creature Owlbear||Owlbears} are aggressive and often ill-tempered carnivores. They are known to attack without provocation.": "{@creature Owlbear||Owlbears} sono carnivori aggressivi e spesso irascibili. Sono noti per attaccare senza provocazione.",
	"Owlbears most often live in caves or ruins. The bones of their prey serve as their beds and playgrounds.": "Gli orsigufi vivono molto spesso in caverne o rovine. Le ossa delle loro prede fungono da letti e da parco giochi.",
	"Owlbears attack with their razor-sharp beaks and claws.": "Gli orsigufo attaccano con i loro becchi e artigli affilati come rasoi.",
	"Many scholars believe a kooky wizard created the first owlbear in a breeding experiment gone awry. However, some elves claim owlbears have always existed in the Feywild.": "Molti studiosi ritengono che un mago stravagante abbia creato il primo orsogufo in un esperimento di riproduzione andato storto. Tuttavia, alcuni elfi sostengono che gli orsigufo siano sempre esistiti nella Selva dei Folletti.",
	"Although they aren't naturally drawn to cupcakes and muffins, these foods are known to quell an owlbear's foul temper. Arcano-biologists believe they quell the creatures' rumbling acid reflux.": "Anche se non sono attratti naturalmente da cupcakes e muffin, questi cibi sono noti per calmare il cattivo umore di un orsogufo. Gli arcanobiologi credono che possano calmare il rimbombante reflusso acido delle creature.",
	"Owlbears respond best to training that mimics exactly what their trainer wishes them to do. Crawling on one's hands and knees is often the best way to teach an owlbear to be a mount, for example.": "Gli Owlbears rispondono meglio all'addestramento che imita esattamente ciò che il loro allenatore desidera che facciano. Ad esempio, strisciare sulle mani e sulle ginocchia è spesso il modo migliore per insegnare a un orsogufo a essere una cavalcatura.",
	"An owlbear's screech sounds vaguely similar to the cry of an enormous owl with terrible indigestion. Owls don't suffer from indigestion, though, making this a sure sign that an owlbear is nearby.": "Lo stridio di un orsogufo somiglia vagamente al grido di un enorme gufo affetto da una terribile indigestione. I gufi, però, non soffrono di indigestione, il che rende questo un segno sicuro della presenza di un orsogufo nelle vicinanze.",
	"After the exam, the characters overhear their peers talking excitedly about certain magical and monstrous creatures' likenesses being used in the upcoming Rose Stage Festival, an improvisational outdoor play (see \"{@adventure All the World's a Stage|SCC-CK|0}\" later in this chapter).": "Dopo l'esame, i personaggi sentono i loro coetanei parlare con entusiasmo delle sembianze di alcune creature magiche e mostruose che verranno utilizzate nell'imminente Rose Stage Festival, uno spettacolo improvvisato all'aperto (vedi \"{@adventure All the World's a Stage|SCC-CK|0}\" più avanti in questo capitolo).",
	"The characters might hear any of the following remarks. The first two rumors are more or less true, while the second two aren't:": "I personaggi potrebbero sentire una qualsiasi delle seguenti osservazioni. Le prime due indiscrezioni sono più o meno vere, mentre le seconde no:",
	"\"The Playactors Drama Guild has combined the hide of a bear and an owl head taxidermy to create a weird owlbear prop.\"": "\"La Players Drama Guild ha combinato la pelle di un orso e la tassidermia di una testa di gufo per creare uno strano oggetto di scena di un orsogufo.\"",
	"\"A prop at this year's festival uses flashes of light to simulate a gaze attack, just like a basilisk.\"": "\"Un oggetto di scena al festival di quest'anno utilizza lampi di luce per simulare un attacco con lo sguardo, proprio come un basilisco.\"",
	"\"The drama guild plans to use dragon, goat, and lion puppets to simulate a chimera. Someone has figured out how to magically replicate those creatures' sounds.": "\"La gilda teatrale prevede di utilizzare pupazzi di draghi, capre e leoni per simulare una chimera. Qualcuno ha scoperto come replicare magicamente i suoni di quelle creature.",
	"\"Someone wants to summon and control a real young black dragon on stage. No way will that work!\"": "\"Qualcuno vuole evocare e controllare un vero giovane drago nero sul palco. Non funzionerà assolutamente!\"",
	"A short while after their second Magical Physiologies Exam, a student the characters have interacted with before (or a random student from the \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" section earlier in the chapter) rushes up to one of the characters, stuffs a handwritten note into their grasp, winks, and dashes away. The note is crumpled and slightly damp. It reads:": "Poco dopo il loro secondo esame di Fisiologia Magica, uno studente con cui i personaggi hanno interagito in precedenza (o uno studente a caso dalla sezione \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" all'inizio del capitolo) si precipita verso uno dei personaggi, gli mette in mano un biglietto scritto a mano, fa l'occhiolino e scappa via. La banconota è spiegazzata e leggermente umida. Si legge:",
	"\"Big heroes on campus! You're the talk of the school, what with your monster-dispatching ways. But can you recover the legendary Sassy Sally Jane? Many have tried. All have failed. Meet us outside Captain Dapplewing's Manor at midnight tonight and see if you've got what it takes!\"": "\"Grandi eroi nel campus! Sei sulla bocca di tutti a scuola, con i tuoi modi di eliminare i mostri. Ma riuscirai a recuperare la leggendaria Sassy Sally Jane? Molti ci hanno provato. Tutti hanno fallito. Incontriamoci fuori dalla residenza del Capitano Dapplewing stasera a mezzanotte e vedi se hai quello che serve!\"",
	"The note isn't signed, but will be later revealed as coming from a student the characters know.": "La nota non è firmata, ma in seguito si rivelerà che proviene da uno studente che i personaggi conoscono.",
	"The characters have several hours before their peers are expecting them at midnight, so allow them to prepare for this outing any way they wish. Provide them with the following information, and then when they're ready, go to the \"Recover Sassy Sally Jane\" section below.": "I personaggi hanno diverse ore prima che i loro coetanei li aspettino a mezzanotte, quindi permetti loro di prepararsi per questa uscita come desiderano. Fornisci loro le seguenti informazioni e, quando sono pronti, vai alla sezione \"Recuperare Sassy Sally Jane\" di seguito.",
	"The talk of the campus for decades, Sassy Sally Jane is a pink-haired doll in a patchwork tartan dress. Inside the doll is a voice box that some clever students rigged to repeat rude phrases whenever the doll's hand is squeezed. Jokesters used it to irritate faculty and staff members extensively before it was confiscated. The doll has sat in the attic of Captain Dapplewing's Manor ever since, alongside other broken, malfunctioning, or forbidden items.": "Oggetto di conversazione nel campus da decenni, Sassy Sally Jane è una bambola dai capelli rosa con un abito scozzese patchwork. All'interno della bambola c'è una scatola vocale che alcuni studenti intelligenti hanno attrezzato per ripetere frasi volgari ogni volta che viene stretta la mano della bambola. I burloni lo usavano per irritare ampiamente i docenti e i membri del personale prima che fosse confiscato. Da allora la bambola è rimasta nell'attico del maniero del Capitano Dapplewing, insieme ad altri oggetti rotti, malfunzionanti o proibiti.",
	"Captain Dapplewing's manor house is used as a learning annex by esteemed dual-college faculty members and their favored students.": "La casa padronale del Capitano Dapplewing viene utilizzata come edificio annesso per l'apprendimento da stimati membri della facoltà del doppio college e dai loro studenti preferiti.",
	"A two-story home, the house is located on the central campus and serves as both faculty offices and the setting for lavish dinner parties and intellectual gatherings. A character knows all the information in the \"{@adventure Captain Dapplewing's Manor|SCC-CK|0|Captain Dapplewing's Manor}\" section later in this chapter with a successful {@dc 12} Intelligence ({@skill History}) check.": "Una casa a due piani, la casa si trova nel campus centrale e funge sia da uffici della facoltà che da cornice per sontuose cene e incontri intellettuali. Un personaggio conosce tutte le informazioni nella sezione \"{@adventure Captain Dapplewing's Manor|SCC-CK|0|Captain Dapplewing's Manor}\" più avanti in questo capitolo con una prova riuscita di {@dc 12} Intelligenza ({@skill History}).",
	"Once the characters are prepared, they can make their way to Captain Dapplewing's Manor. It's easy to find on the central campus, since a well-lit path leads right up to the house, and a few students are milling around outside. Once they notice the characters heading their way, these students get visibly excited.": "Una volta che i personaggi sono preparati, possono dirigersi verso il maniero del Capitano Dapplewing. È facile da trovare nel campus centrale, poiché un sentiero ben illuminato conduce direttamente alla casa e alcuni studenti gironzolano fuori. Quando notano i personaggi che si dirigono verso di loro, questi studenti si emozionano visibilmente.",
	"Another student is part of this scene—ideally a student the characters have interacted with, or you may choose another student from the \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\" section.": "Un altro studente fa parte di questa scena, idealmente uno studente con cui i personaggi hanno interagito, oppure puoi scegliere un altro studente dalla sezione \"{@adventure Fellow Students|SCC-CK|0|Fellow Students}\".",
	"When you're ready to begin this event, read or paraphrase the following:": "Quando sei pronto per iniziare questo evento, leggi o parafrasa quanto segue:",
	"As the bright light of the central campus fades into the verdant grounds of Captain Dapplewing's Manor, you see a small group of your peers congregated underneath a massive oak tree in the manor's front yard.": "Mentre la luce brillante del campus centrale sfuma nei verdeggianti giardini del maniero del Capitano Dapplewing, vedi un piccolo gruppo di tuoi coetanei riuniti sotto un'enorme quercia nel cortile del maniero.",
	"One student turns to another and says in a stage whisper, \"I told you they'd arrive! Now pay up, you goof!\" Turning to the characters, the student points to the manor house and says:": "Uno studente si gira verso un altro e dice in un sussurro da palcoscenico: \"Te l'avevo detto che sarebbero arrivati! Ora paga, idiota!\" Rivolgendosi ai personaggi, lo studente indica il maniero e dice:",
	"\"This is it. Sassy Sally Jane is up there in the attic. For years, people have tried to liberate her. For years, they've failed. But we think this year is different. This year, you're on campus.\"": "\"Ecco fatto. Sassy Sally Jane è lassù in soffitta. Per anni, le persone hanno cercato di liberarla. Per anni hanno fallito. Ma pensiamo che quest'anno sia diverso. Quest'anno sei nel campus.\"",
	"\"You're looking for a pink-haired doll wearing a patchwork tartan dress. Now, go in there and become campus legends. If you can bring her back, we'll all pay for your lunches for a week. No, for a month!\"": "\"Stai cercando una bambola dai capelli rosa che indossa un vestito scozzese patchwork. Ora, vai lì e diventa una leggenda del campus. Se riesci a riportarla indietro, pagheremo tutti i tuoi pranzi per una settimana. No, per un mese!\"",
	"If the characters are hesitant to take this dare, a student with whom a character has at least 1 Relationship Point approaches them. The student misses their younger brother terribly and has decided that Sassy Sally Jane would make an excellent gift. The student offers the characters a {@item driftglobe} in exchange for retrieving Sassy Sally Jane and giving them the doll.": "Se i personaggi sono riluttanti ad accettare questa sfida, uno studente con cui un personaggio ha almeno 1 Punto Relazione si avvicina a loro. Allo studente manca terribilmente il fratello minore e ha deciso che Sassy Sally Jane sarebbe stato un regalo eccellente. Lo studente offre ai personaggi un {@item driftglobe} in cambio del recupero di Sassy Jane e della consegna della bambola.",
	"Tucked at the end of a leafy path on the central campus, Captain Dapplewing's Manor is a quiet relaxation spot for elite faculty as well as a place of academic meditation and counseling for their students. The manor dates to the earliest days of Strixhaven, when the owlin mage and military veteran Captain Raymous Dapplewing held faculty appointments in both Lorehold and Silverquill Colleges. Wanting a quiet place to retire in the evenings—and to host lavish dinner-parties-turned-colloquiums—the professor used his significant military pension to build this manor house on campus.": "Nascosto alla fine di un viale alberato nel campus centrale, il Captain Dapplewing's Manor è un luogo tranquillo e rilassante per docenti d'élite, nonché un luogo di meditazione accademica e consulenza per i loro studenti. Il maniero risale ai primi giorni di Strixhaven, quando il mago gufo e veterano militare, il capitano Raymous Dapplewing, ricopriva incarichi di facoltà sia nei college di Lorehold che in quelli di Silverquill. Volendo un posto tranquillo in cui ritirarsi la sera e per ospitare sontuose cene trasformate in colloqui, il professore ha utilizzato la sua significativa pensione militare per costruire questa casa padronale nel campus.",
	"Upon his death, Captain Dapplewing bequeathed the manor to the university, which honored his legacy by giving the house his name and keeping most of its original furnishings in pristine condition. The house's upper-floor libraries were converted into offices for esteemed dual-college faculty members, and those faculty members meet here with students on academic matters during the day. In the evenings, the manor is the site of dinner parties and elegant cocktail hours for those faculty members, their most promising students, and visiting alumni.": "Alla sua morte, il Capitano Dapplewing lasciò in eredità il maniero all'università, che onorò la sua eredità dando alla casa il suo nome e mantenendo la maggior parte dei suoi arredi originali in condizioni immacolate. Le biblioteche del piano superiore della casa sono state trasformate in uffici per stimati docenti del doppio college, e questi docenti si incontrano qui con gli studenti su questioni accademiche durante il giorno. Di sera, il maniero è il luogo di cene ed eleganti cocktail per i membri della facoltà, i loro studenti più promettenti e gli ex studenti in visita.",
	"Since no one permanently lives in Captain Dapplewing's Manor, the building is closed and locked from 10:00 p.m. until 6:00 a.m. Because it holds many valuable antiques and volumes of sensitive research, security measures are in place in the manor, as described below.": "Poiché nessuno vive permanentemente nella residenza del Capitano Dapplewing, l'edificio è chiuso a chiave dalle 22:00 alle 24:00. fino alle 6:00. Poiché contiene molti oggetti d'antiquariato di valore e volumi di ricerche sensibili, nel maniero sono in atto misure di sicurezza, come descritto di seguito.",
	"If the characters alert security to their unauthorized presence at the manor, they are caught when the professors arrive. The professors force the characters to return to their dormitories, but the characters are free to undertake this mission another night. If they're caught more than once, the characters must attend special behavioral classes that prevent them from participating in any Extracurriculars or Jobs for the rest of the academic year. The characters immediately lose any benefits from these activities.": "Se i personaggi allertano la sicurezza della loro presenza non autorizzata al maniero, verranno catturati all'arrivo dei professori. I professori costringono i personaggi a tornare nei loro dormitori, ma i personaggi sono liberi di intraprendere questa missione un'altra notte. Se vengono catturati più di una volta, i personaggi devono frequentare speciali classi comportamentali che impediscono loro di partecipare a qualsiasi attività extracurriculare o lavoro per il resto dell'anno accademico. I personaggi perdono immediatamente qualsiasi beneficio derivante da queste attività.",
	"Once the characters are ready to go, allow them to approach the house in any way they see fit. The easiest way to access the manor is through its locked front doors (area C1), although characters could easily try to access the manor via one of the decks at the back (areas C10 and C11).": "Una volta che i personaggi sono pronti, permetti loro di avvicinarsi alla casa nel modo che ritengono opportuno. Il modo più semplice per accedere al maniero è attraverso le porte anteriori chiuse (area C1), anche se i personaggi potrebbero facilmente tentare di accedere al maniero tramite uno dei ponti sul retro (aree C10 e C11).",
	"The manor has the following features:": "Il maniero ha le seguenti caratteristiche:",
	"The ceilings throughout the manor are 20 feet high.": "I soffitti in tutto il maniero sono alti 20 piedi.",
	"The manor's outside doors (in {@adventure areas C1|SCC-CK|0|C1. Veranda}, {@adventure C10|SCC-CK|0|C10. Grand Deck}, and {@adventure C11|SCC-CK|0|C11. Side Deck}) are locked. A character can pick a lock with a successful {@dc 15} Dexterity check using thieves' tools. Anyone can easily break the glass doors, but doing so summons security (see below). The inside doors are unlocked unless otherwise noted.": "Le porte esterne del maniero (in {@adventure areas C1|SCC-CK|0|C1. Veranda}, {@adventure C10|SCC-CK|0|C10. Grand Deck} e {@adventure C11|SCC-CK|0|C11. Side Deck}) sono chiuse. Un personaggio può scassinare una serratura con una prova di Destrezza riuscita {@dc 15} usando gli strumenti da ladro. Chiunque può facilmente rompere le porte di vetro, ma ciò richiede l'intervento della sicurezza (vedi sotto). Le porte interne sono sbloccate se non diversamente specificato.",
	"By night, the interior of the manor is in darkness.": "Di notte, l'interno del maniero è nell'oscurità.",
	"Stairs and steps in the manor are enchanted to move and reshape themselves for full accessibility.": "Scale e gradini del maniero sono incantati per muoversi e rimodellarsi per la piena accessibilità.",
	"A runic circle is painted on the floor near each staircase in the manor, as well as at the top and bottom of the steps leading inside the building in area C1. These circles are permanent, customized teleportation circles. Anyone can move onto a circle and mentally focus on the floor to which they wish to travel. (The circle leading to the attic is in the manor's hidden staircase, which must be found first.) When a character is teleported from a circle near a staircase, they arrive on the destination floor on the runic circle nearest the corresponding staircase. The circle outside the main entrance automatically transports characters directly in front of the manor's front doors.": "Un cerchio runico è dipinto sul pavimento vicino a ciascuna scala del maniero, così come in cima e in fondo ai gradini che conducono all'interno dell'edificio nell'area C1. Questi cerchi sono cerchi di teletrasporto permanenti e personalizzati. Chiunque può spostarsi su un cerchio e concentrarsi mentalmente sul pavimento verso il quale desidera viaggiare. (Il cerchio che conduce alla soffitta si trova nella scala nascosta del maniero, che deve essere trovata per prima.) Quando un personaggio viene teletrasportato da un cerchio vicino a una scala, arriva al piano di destinazione sul cerchio runico più vicino alla scala corrispondente. Il cerchio fuori dall'ingresso principale trasporta automaticamente i personaggi direttamente davanti alle porte d'ingresso del maniero.",
	"If an outside door is smashed or the characters engage in noticeable vandalism, a {@creature Silverquill professor of radiance|SCC} and a {@creature Quandrix professor of substance|SCC} (see {@book chapter 7|SCC|8} for both) arrive at the manor in {@dice 1d4} rounds. Both are serving as campus security for the night and deal with the characters as noted in the sidebar \"{@adventure The Jig Is Up!|SCC-CK|0|The Jig Is Up!}\"": "Se una porta esterna viene sfondata o i personaggi commettono evidenti atti di vandalismo, un {@creature Silverquill professor of radiance|SCC} e un {@creature Quandrix professor of substance|SCC} (vedi {@book chapter 7|SCC|8} per entrambi) arrivano al maniero in {@dice 1d4} turni. Entrambi fungono da sicurezza notturna del campus e si occupano dei personaggi come indicato nella barra laterale \"{@adventure The Jig Is Up!|SCC-CK|0|The Jig Is Up!}\"",
	"If the characters are on their best behavior, avoiding combat and trying not to break anything, they should be able to have fun in this event without worrying about lasting damage to the manor. All the Constructs here (including the Earl and the dragon heads plaque) have a self-restoring quality that allows them to repair damage taken during a skirmish. But if characters egregiously smash open doors or engage in property damage, impose repercussions even if their mission to retrieve Sassy Sally Jane is successful.": "Se i personaggi si comportano al meglio, evitando il combattimento e cercando di non rompere nulla, dovrebbero essere in grado di divertirsi in questo evento senza preoccuparsi di danni permanenti al maniero. Tutti i Costrutti qui (inclusa la placca del Conte e quella delle teste di drago) hanno una qualità autoripristinante che consente loro di riparare i danni subiti durante una scaramuccia. Ma se i personaggi spalancano in modo eclatante le porte o causano danni alla proprietà, impongono ripercussioni anche se la loro missione per recuperare Sassy Sally Jane ha successo.",
	"The following locations are keyed to map 3.4. The descriptions assume the characters explore the manor after class hours. During the day, the manor is open, with students and faculty throughout.": "Le seguenti posizioni sono collegate alla mappa 3.4. Le descrizioni presuppongono che i personaggi esplorino il maniero dopo l'orario di lezione. Durante il giorno, il maniero è aperto, con studenti e docenti ovunque.",
	"A mahogany roof covers this porch, which is bounded by a low rail and outfitted with fine wicker furniture. Above the double door hangs a sign done in fine calligraphy: \"Captain Dapplewing's Manor.\"": "Un tetto in mogano copre questo portico, delimitato da una ringhiera bassa e arredato con pregiati mobili in vimini. Sopra la doppia porta è appesa un'insegna scritta in raffinata calligrafia: \"Captain Dapplewing's Manor\".",
	"A search of the veranda and a successful {@dc 15} Wisdom ({@skill Perception}) check turns up a key to the front door stashed inside the potted plant. A faculty member who often loses their keys placed this spare here.": "Una perquisizione della veranda e una prova di Saggezza ({@skill Perception} riuscita con successo {@dc 15} rivelano una chiave della porta d'ingresso nascosta all'interno della pianta in vaso. Un membro della facoltà che perde spesso le chiavi ha messo questa di riserva qui.",
	"Coat racks carved to resemble statues of individuals line the entryway into the manor beyond. The coat racks flanking the doors depict two dwarves wearing high-collared jackets. The other coat racks on the left depict a one-tusked loxodon, a monocle-wearing orc, and a gnome with a skunk for a hairpiece. The statues on the right depict a drow wearing a scarf, a burly human in a tuxedo, and a high elf in a cowl.": "Appendiabiti scolpiti per assomigliare a statue di individui fiancheggiano l'ingresso del maniero oltre. Gli appendiabiti ai lati delle porte raffigurano due nani che indossano giacche dal colletto alto. Gli altri attaccapanni a sinistra raffigurano un lossodonte con una zanna, un orco che indossa un monocolo e uno gnomo con una puzzola come parrucchino. Le statue sulla destra raffigurano un drow che indossa una sciarpa, un corpulento umano in smoking e un elfo alto con un cappuccio.",
	"With successful {@dc 15} Intelligence ({@skill History}) check, a character recalls that the individuals depicted were Captain Dapplewing's favorite military compatriots, all great friends of Strixhaven.": "Con una prova riuscita di {@dc 15} Intelligenza ({@skill History}), un personaggio ricorda che gli individui raffigurati erano i compatrioti militari preferiti del Capitano Dapplewing, tutti grandi amici di Strixhaven.",
	"A character who succeeds on a {@dc 15} Wisdom ({@skill Perception}) check notices that the boxy dwarf \"coat racks\" are moving slightly. Both are designed to serve as attendants and use the {@creature duodrone} stat block. Without professors to control them, the coat racks attack the characters either when they first notice the coat racks moving or as they move into area C3.": "Un personaggio che supera una prova di Saggezza ({@skill Perception} {@dc 15} nota che gli \"attaccapanni\" squadrati dei nani si muovono leggermente. Entrambi sono progettati per fungere da assistenti e utilizzare il blocco delle statistiche {@creature duodrone}. Senza professori a controllarli, gli attaccapanni attaccano i personaggi quando notano per la prima volta che gli attaccapanni si muovono o mentre si spostano nell'area C3.",
	"A set of magically shifting steps connects the foyer to this spacious, open area. Beautiful, thick carpet adorns the floor, topped by a crimson runner that leads into the dining hall beyond. From the corner of your eye, you see a formally attired figure.": "Una serie di gradini magicamente mobili collega l'atrio a questa spaziosa area aperta. Un bellissimo e spesso tappeto adorna il pavimento, sormontato da un corridore cremisi che conduce alla sala da pranzo. Con la coda dell'occhio vedi una figura vestita formalmente.",
	"Normally a place where people socialize while they wait for dinner, this space is occupied at night by a clockwork butler nicknamed the Earl, which paces back and forth. The Earl wears a silver waistcoat, a black jacket with tails, and a cravat, and it uses the {@creature Strixhaven campus guide|SCC} stat block (see {@book chapter 7|SCC|8|Strixhaven Campus Guide}). Without anyone to correct it, the butler believes the characters are burglars. It shouts a warning in Common—\"The Earl commands you to leave!\"—before attacking.": "Normalmente è un luogo in cui le persone socializzano mentre aspettano la cena, questo spazio è occupato di notte da un maggiordomo meccanico soprannominato il Conte, che cammina avanti e indietro. Il conte indossa un gilet argentato, una giacca nera con le code e una cravatta e utilizza il blocco delle statistiche {@creature Strixhaven campus guide|SCC} (vedi {@book chapter 7|SCC|8|Strixhaven Campus Guide}). Senza nessuno che lo corregga, il maggiordomo crede che i personaggi siano dei ladri. Grida un avvertimento in comune: \"Il conte ti ordina di andartene!\", prima di attaccare.",
	"The centerpiece of this hall is a beautifully decorated dining table, its china and silver arranged just so. Along the wall to the west is an upright piano flanked by cushioned benches. To the east stands a fireplace, its embers still glowing.": "Il fulcro di questa sala è un tavolo da pranzo splendidamente decorato, con porcellane e argento disposti proprio così. Lungo la parete a ovest c'è un pianoforte verticale fiancheggiato da panche imbottite. A est c'è un camino, le cui braci sono ancora ardenti.",
	"The Earl in area C3 sets the table every night before the manor is closed and locked. A character who searches under the table and succeeds on a {@dc 15} Wisdom ({@skill Perception}) check finds a small velvet coin purse someone dropped. Inside is 15 gp.": "Il Conte nell'area C3 apparecchia la tavola ogni sera prima che il maniero venga chiuso e bloccato. Un personaggio che cerca sotto il tavolo e riesce in una prova di Saggezza ({@skill Perception}) trova un piccolo portamonete di velluto lasciato cadere da qualcuno. All'interno ci sono 15 mo.",
	"The piano is functional and magical. If a character tries to play it, the piano plays an entire jaunty, military-style march. This alerts the Earl in area C3 to the presence of intruders, if the characters have not already encountered the clockwork butler.": "Il pianoforte è funzionale e magico. Se un personaggio prova a suonarlo, il pianoforte suona un'intera marcia allegra, in stile militare. Questo avvisa il conte nell'area C3 della presenza di intrusi, se i personaggi non hanno già incontrato il maggiordomo meccanico.",
	"The fireplace has a number of implements for tending the fire set to one side of it. A character who examines these implements and succeeds on a {@dc 15} Intelligence ({@skill Investigation}) check discovers a poker with a silvered end that can be easily removed and used as a silvered dagger.": "Il camino ha una serie di strumenti per prendersi cura del fuoco posti su un lato di esso. Un personaggio che esamina questi strumenti e supera una prova di Intelligenza {@dc 15} ({@skill Investigation}) scopre un attizzatoio con un'estremità argentata che può essere facilmente rimossa e utilizzata come un pugnale argentato.",
	"This salon features a comfortable sitting area and rows of portraits hung on the walls.": "Questo salone dispone di una confortevole area salotto e di file di ritratti appesi alle pareti.",
	"A character who examines the paintings recognizes that they feature several historical Strixhaven professors, as well as the friends of the university depicted in the coat racks in {@adventure area C2|SCC-CK|0|C2. Foyer}.": "Un personaggio che esamina i dipinti riconosce che raffigurano diversi professori storici di Strixhaven, così come gli amici dell'università raffigurati negli appendiabiti in {@adventure area C2|SCC-CK|0|C2. Foyer}.",
	"This cozy drawing room holds bookcases as well as a number of easels folded and tucked in beside them. In the northeast corner, an easel holds a watercolor painting of a stylized, chicken-like reptilian creature lounging in a baroque style.": "Questo accogliente salotto contiene librerie e una serie di cavalletti piegati e infilati accanto a loro. Nell'angolo nord-est, un cavalletto regge un dipinto ad acquerello di una creatura rettiliana stilizzata, simile a un pollo, sdraiata in stile barocco.",
	"The painting was created using magic by a talented student as a parlor trick. If a character touches the painting, the creature in the painting disappears and a {@creature cockatrice} appears beside the character. The confused creature attacks, then winks out of existence when defeated.": "Il dipinto è stato creato utilizzando la magia da uno studente di talento come trucco da salotto. Se un personaggio tocca il dipinto, la creatura nel dipinto scompare e accanto al personaggio appare un {@creature cockatrice}. La creatura confusa attacca, poi scompare dall'esistenza quando viene sconfitta.",
	"This hall is lined with four exquisitely carved marble busts set on gilded pedestals. The abstract busts all represent beautiful androgynous figures bedecked with jewelry carved into its stone—and with a single, twelve-foot-long fur stole wrapped around the shoulders of all four statues.": "Questa sala è fiancheggiata da quattro busti di marmo squisitamente scolpiti fissati su piedistalli dorati. I busti astratti rappresentano tutti bellissime figure androgine ornate di gioielli scolpiti nella pietra e con un'unica stola di pelliccia lunga dodici piedi avvolta attorno alle spalle di tutte e quattro le statue.",
	"A student's magic trick, the stoles in both these areas each animate into a {@creature fire snake} if any character moves within 5 feet of the busts. The fire snakes wink out of existence when defeated.": "Il trucco magico di uno studente: le stole in entrambe queste aree si animano ciascuna in un {@creature fire snake} se un personaggio si muove entro 1,5 metri dai busti. I serpenti di fuoco scompaiono quando vengono sconfitti.",
	"Pots, pans, cooking utensils, fire pits, and dry goods are tucked into every visible corner of this small kitchen. A pair of crossed sabers hangs above the shelves to the north.": "Pentole, padelle, utensili da cucina, bracieri e prodotti secchi sono nascosti in ogni angolo visibile di questa piccola cucina. Un paio di sciabole incrociate sono appese sopra gli scaffali a nord.",
	"If anyone tries to steal anything from one of the kitchens, the two sabers in that area animate into two {@creature Flying Sword||flying swords} and attack the thieves. If the characters flee that area, the sabers return to their place on the wall.": "Se qualcuno tenta di rubare qualcosa da una delle cucine, le due sciabole in quella zona si animano in due {@creature Flying Sword||flying swords} e attaccano i ladri. Se i personaggi fuggono da quell'area, le sciabole tornano al loro posto sul muro.",
	"In addition to the visible cooking supplies, the kitchens include cabinets that hold extra silver and china for the dining table in {@adventure area C4|SCC-CK|0|C4. Dining Hall}. Any of the knives found here can serve as daggers, though they are branded on one side with the image of an eye patch-wearing owlin and the words \"Captain Dapplewing's Kitchen.\"": "Oltre alle forniture per cucinare a vista, le cucine includono armadietti che contengono argento e porcellane extra per il tavolo da pranzo {@adventure area C4|SCC-CK|0|C4. Dining Hall}. Tutti i coltelli trovati qui possono fungere da pugnali, anche se sono marchiati su un lato con l'immagine di un gufo con una benda sull'occhio e le parole \"La cucina del Capitano Dapplewing\".",
	"Cabinets full of curiosities line the northern wall of this room. The strange items on display here include a stuffed pheasant, a sextant dressed as a doll, and a plaque with insects mounted on it. The insects are wearing tiny top hats.": "Armadi pieni di curiosità sono allineati lungo la parete nord di questa stanza. Gli strani oggetti qui esposti includono un fagiano impagliato, un sestante vestito da bambola e una targa con insetti montati sopra. Gli insetti indossano piccoli cappelli a cilindro.",
	"Flanking the double door leading to area C4 are two shining sets of antique plate armor. If a character touches either set of armor, a random set comes to life as {@creature animated armor} and attacks. Only one of the suits attacks at a time, and it doesn't leave the area if the characters flee. However, if the characters leave the area and come back, both suits attack upon their return.": "Accanto alla doppia porta che conduce all'area C4 ci sono due scintillanti set di antiche armature a piastre. Se un personaggio tocca uno dei set di armature, un set casuale prende vita come {@creature animated armor} e attacca. Solo uno dei semi attacca alla volta e non lascia l'area se i personaggi fuggono. Tuttavia, se i personaggi lasciano l'area e tornano, entrambi i semi attaccano al loro ritorno.",
	"This spacious deck has a low railing that the characters can easily climb over to access the locked glass door leading into the manor.": "Questo spazioso ponte ha una ringhiera bassa su cui i personaggi possono facilmente scavalcare per accedere alla porta di vetro chiusa a chiave che conduce al maniero.",
	"The pots of greenery on either side of this deck are filled with magic vegetation that was recently transplanted and is only loosely rooted. The round after the characters first enter this area, three of these plants attack—two from the pot on the west side of the deck and one from the pot to the east. Each plant uses the {@creature violet fungus} stat block.": "I vasi di verde su entrambi i lati di questo ponte sono pieni di vegetazione magica che è stata recentemente trapiantata e ha solo radici deboli. Nel round successivo al primo ingresso dei personaggi in quest'area, tre di queste piante attaccano: due dal vaso sul lato ovest del mazzo e una dal vaso a est. Ogni pianta utilizza il blocco statistiche {@creature violet fungus}.",
	"These smaller side decks each have a low railing that the characters can easily climb over to access the locked glass door leading into manor.": "Questi ponti laterali più piccoli hanno ciascuno una ringhiera bassa su cui i personaggi possono facilmente scavalcare per accedere alla porta di vetro chiusa a chiave che conduce al maniero.",
	"Bushy magic cacti grow in pots along the manor walls. The cacti have been overwatered recently, so they're restless and attack anyone who moves into this area. Two cacti on each deck attack, using the {@creature needle blight} stat block.": "I folti cactus magici crescono in vasi lungo le mura del maniero. Recentemente i cactus sono stati inondati d'acqua, quindi sono irrequieti e attaccano chiunque si avvicini a questa zona. Due cactus su ciascun mazzo attaccano utilizzando il blocco delle statistiche {@creature needle blight}.",
	"This office is comfortably furnished with a wide oak desk, a high-backed leather armchair, a towering bookcase, and homey wall hangings.": "Questo ufficio è arredato in modo confortevole con un'ampia scrivania in rovere, una poltrona in pelle con lo schienale alto, un'imponente libreria e accoglienti arazzi.",
	"Characters who search any of these offices find scattered research papers, course notes, and other paperwork and academic bric-a-brac.": "I personaggi che perquisiscono uno di questi uffici trovano documenti di ricerca sparsi, appunti del corso e altri documenti e cianfrusaglie accademiche.",
	"Each office also has a 25 percent chance of having loose change worth 5 gp in a desk drawer.": "Ogni ufficio ha anche una probabilità del 25% di avere spiccioli del valore di 5 mo in un cassetto della scrivania.",
	"This large office serves as both parlor and study. Antique furnishings line the walls, along with the sculpted heads of several magic creatures. A heavy table and a desk are covered in scattered documents.": "Questo grande ufficio funge sia da salotto che da studio. Mobili antichi rivestono le pareti, insieme alle teste scolpite di diverse creature magiche. Un tavolo pesante e una scrivania sono ricoperti di documenti sparsi.",
	"Once Captain Dapplewing's study, this large office is often used for sensitive discussions among faculty members. The decor has stayed the same since Captain Dapplewing's time.": "Questo grande ufficio, un tempo studio del Capitano Dapplewing, viene spesso utilizzato per discussioni delicate tra i membri della facoltà. L'arredamento è rimasto lo stesso dai tempi del Capitano Dapplewing.",
	"On the northern wall, a plaque holds the heads of a black and a red dragon, each clearly constructed from metallic crafting supplies. This device is a strange magic curiosity that was once a favorite of the captain's and that faculty members using the office know to avoid. The plaque animates both heads to attack any character who moves within 5 feet of it.": "Sulla parete nord, una placca contiene le teste di un drago nero e di uno rosso, ciascuna chiaramente costruita con materiali metallici. Questo dispositivo è una strana curiosità magica che un tempo era una delle preferite del capitano e che i docenti che utilizzano l'ufficio sanno evitare. La placca anima entrambe le teste per attaccare qualsiasi personaggio che si muova entro 1,5 metri da essa.",
	"While animated, each dragon head has {@sense blindsight} out to a range of 30 feet and is blind beyond that distance. On initiative count 20, the black dragon head exhales a glob of acid while the red dragon exhales a fiery missile, each targeting one creature the head can see (+6 to hit). A creature hit by either attack takes 6 ({@dice 1d8 + 2}) damage of the appropriate type (acid or fire).": "Mentre è animata, ciascuna testa di drago ha {@sense blindsight} un raggio d'azione di 9 metri ed è cieca oltre tale distanza. Con un conteggio di iniziativa pari a 20, la testa del drago nero esala un globo di acido mentre il drago rosso esala un missile infuocato, ciascuno prendendo di mira una creatura che la testa può vedere (+6 per colpire). Una creatura colpita da uno dei due attacchi subisce 6 ({@dice 1d8 + 2}) danni del tipo appropriato (acido o fuoco).",
	"Each head has a speed of 0, AC 16, 25 hit points, and immunity to poison and psychic damage. Their ability scores are as follows: Strength 6, Dexterity 14, Constitution 10, Intelligence 3, Wisdom 3, and Charisma 1.": "Ogni testa ha velocità 0, CA 16, 25 punti ferita e immunità al veleno e ai danni psichici. I loro punteggi di caratteristica sono i seguenti: Forza 6, Destrezza 14, Costituzione 10, Intelligenza 3, Saggezza 3 e Carisma 1.",
	"This wide hallway offers access to the rooms on the second level of the manor. A large pillar that juts into the passageway appears to be a structural column, but actually hides a staircase leading to {@adventure area C20|SCC-CK|0|C20. Attic}. Because the students and faculty here don't bother to fully close it, the secret door can be found with any search of the area.": "Questo ampio corridoio dà accesso alle stanze del secondo livello del maniero. Un grande pilastro che sporge nel passaggio sembra essere una colonna strutturale, ma in realtà nasconde una scala che porta al {@adventure area C20|SCC-CK|0|C20. Attic}. Poiché gli studenti e i docenti qui non si preoccupano di chiuderla completamente, la porta segreta può essere trovata con qualsiasi ricerca nell'area.",
	"Boxes and filing cabinets have been crammed into this area, filled with old written records and outdated research. If the characters spend a few minutes searching here, they can easily find a box labeled \"Manor Archive.\" This details all the historical information found at the start of the \"{@adventure Captain Dapplewing's Manor|SCC-CK|0|Captain Dapplewing's Manor}\" section.": "Scatole e schedari sono stati stipati in quest'area, pieni di vecchi documenti scritti e ricerche obsolete. Se i personaggi passano qualche minuto a cercare qui, possono facilmente trovare una scatola etichettata \"Archivio del maniero\". Questo riporta in dettaglio tutte le informazioni storiche trovate all'inizio della sezione \"{@adventure Captain Dapplewing's Manor|SCC-CK|0|Captain Dapplewing's Manor}\".",
	"The paneling in the northeast corner conceals a secret door that isn't fully shut, and so it can be found by any character who searches the area. Beyond the door is a secondary storage area holding boxes with personal items that faculty members have stashed away from prying eyes. Any character who searches the secondary storage area spots a {@item ring of mind shielding} seemingly lost by someone while working in the room. The inscription \"V. Lang\" inside the band hints that the ring belongs to Verelda Lang, the characters' Magical Physiologies professor. If they bring the lost ring to her, she is effusive in her thanks—and then offers it to the characters as a gift, trying to conceal her pride at their accomplishments.": "Il pannello nell'angolo nord-est nasconde una porta segreta che non è completamente chiusa, e quindi può essere trovata da qualsiasi personaggio che perquisisca la zona. Oltre la porta c'è un magazzino secondario che contiene scatole con oggetti personali che i membri della facoltà hanno nascosto da occhi indiscreti. Qualsiasi personaggio che cerca nell'area di stoccaggio secondaria individua un {@item ring of mind shielding} apparentemente perso da qualcuno mentre lavorava nella stanza. L'iscrizione \"V. Lang\" all'interno della fascia suggerisce che l'anello appartiene a Verelda Lang, la professoressa di Fisiologie Magiche dei personaggi. Se le portano l'anello perduto, lei ringrazia in modo espansivo e poi lo offre ai personaggi come dono, cercando di nascondere il suo orgoglio per i loro successi.",
	"Daybeds piled high with pillows stand in the corners of this spacious, comfortable-looking room.": "I divani letto pieni di cuscini si trovano negli angoli di questa stanza spaziosa e dall'aspetto confortevole.",
	"This is the manor's quiet room, where faculty go to read or write without being disturbed.": "Questa è la stanza silenziosa del maniero, dove i docenti vanno a leggere o scrivere senza essere disturbati.",
	"If the characters search this area, a successful {@dc 15} Wisdom ({@skill Perception}) check reveals several small hidden drawers in the frame of one of the day beds. Inside one of the drawers is a {@item gem of brightness} with 10 charges remaining.": "Se i personaggi esplorano quest'area, una prova riuscita di {@dc 15} Saggezza ({@skill Perception}) rivela diversi piccoli cassetti nascosti nella cornice di uno dei divani letto. All'interno di uno dei cassetti c'è un {@item gem of brightness} con 10 cariche rimanenti.",
	"This spacious lounge is decorated to an arcano-biologist's tastes. Paintings of strange magic creatures line the walls, as do mounted collections of insects and reptiles. Three pteranodons form the room's centerpiece—all of them magically immobile in midair, positioned as if engaging in a strange dance.": "Questo ampio salone è decorato secondo i gusti di un arcano-biologo. Dipinti di strane creature magiche sono allineati lungo le pareti, così come collezioni di insetti e rettili. Tre pteranodonti formano il fulcro della stanza, tutti magicamente immobili a mezz'aria, posizionati come se fossero impegnati in una strana danza.",
	"Located just in front of the large sofa along the north wall, the three creatures are subjects of study by the manor's faculty. Each uses the {@creature pteranodon} stat block but has the magic ability to freeze in place, even in midair. With no faculty around to control them, the dormant creatures awake and attack the characters as soon as they enter the room.": "Situate proprio di fronte al grande divano lungo la parete nord, le tre creature sono oggetto di studio da parte della facoltà del maniero. Ciascuno utilizza il blocco delle statistiche {@creature pteranodon} ma ha l'abilità magica di congelarsi sul posto, anche a mezz'aria. Senza alcuna facoltà in grado di controllarle, le creature dormienti si svegliano e attaccano i personaggi non appena entrano nella stanza.",
	"Several delicate tea sets are arranged on the floor in this room, alongside beautifully woven kneeling rugs and cabinets against the walls.": "Sul pavimento di questa stanza sono disposti diversi delicati servizi da tè, accanto a tappeti inginocchiati splendidamente intrecciati e armadietti contro le pareti.",
	"One cabinet along the east wall is filled with tea-making supplies, plus a bottle with a sweet-smelling liquid inside. The bottle holds a {@item potion of mind reading}.": "Un armadietto lungo la parete est è pieno di accessori per la preparazione del tè, oltre a una bottiglia con dentro un liquido dall'odore dolce. La bottiglia contiene un {@item potion of mind reading}.",
	"This storeroom is filled with loose parchment, books, and misfiled paperwork. In the center of the room, two crates containing ink jars have been knocked over, a mishap that faculty members intend to program the Earl in {@adventure area C3|SCC-CK|0|C3. Grand Hall} to clean up the next day. The ink has drawn power from a number of old magic-infused writings in the area, and now it's become two hostile creatures. These now behave as two {@creature Gray Ooze||gray oozes}. The magic ink stealthily follows any characters who enter this area, and attacks aggressively at first opportunity.": "Questo magazzino è pieno di pergamene sparse, libri e documenti archiviati erroneamente. Al centro della stanza, due casse contenenti barattoli di inchiostro sono state rovesciate, un incidente che i membri della facoltà intendono programmare che il Conte {@adventure area C3|SCC-CK|0|C3. Grand Hall} ripulisca il giorno successivo. L'inchiostro ha tratto potere da una serie di antichi scritti infusi di magia presenti nella zona, e ora sono diventati due creature ostili. Questi ora si comportano come due {@creature Gray Ooze||gray oozes}. L'inchiostro magico segue furtivamente tutti i personaggi che entrano in quest'area e attacca in modo aggressivo alla prima occasione.",
	"The paneling in the northwest corner conceals a secret door, which can be found with a search of the area and a successful {@dc 12} Wisdom ({@skill Perception}) check. Beyond the door is a secondary storage area that is much better organized, though a thick layer of dust on the boxes and crates here indicates that no one has accessed it in a while. Characters who search this area find two {@item Potion of Mind Reading||potions of mind reading} tucked into a pouch in one of the boxes.": "I pannelli nell'angolo nord-ovest nascondono una porta segreta, che può essere trovata esplorando l'area e superando con successo una prova di Saggezza ({@skill Perception} {@dc 12}. Oltre la porta c'è un'area di stoccaggio secondaria che è molto meglio organizzata, anche se uno spesso strato di polvere sulle scatole e sulle casse indica che nessuno vi accede da un po'. I personaggi che perquisiscono quest'area ne trovano due {@item Potion of Mind Reading||potions of mind reading} nascosti in un sacchetto in una delle scatole.",
	"This cramped attic holds oddities considered too strange to display on the manor's main floor. An adult-sized riding toy resembling a roc on a spring, a fine dress with wings made of bones, and a display shelf holding dozens of dolls are among the curiosities here.": "Questa angusta soffitta nasconde stranezze considerate troppo strane per essere esposte al piano principale del maniero. Tra le curiosità qui ci sono un giocattolo da cavalcare per adulti che ricorda un roc su una molla, un bel vestito con ali fatte di ossa e uno scaffale espositivo con dozzine di bambole.",
	"Dangerous in a way the faculty members don't understand yet, the dress is actually a hostile Construct. It uses the {@creature quadrone} stat block and can shoot the bones from its wings using the quadrone's shortbow attack. When the characters enter this area, it attacks.": "Pericoloso in un modo che i membri della facoltà ancora non capiscono, l'abito è in realtà un Costrutto ostile. Utilizza il blocco statistiche {@creature quadrone} e può sparare alle ossa dalle sue ali utilizzando l'attacco con l'arco corto del quadrone. Quando i personaggi entrano in quest'area, attacca.",
	"Among the dolls on the display shelf is the target of the characters' quest—the pink-haired doll known as Sassy Sally Jane. The doll is programmed with spoken phrases and trigger conditions, which the characters might activate. See the following section for details.": "Tra le bambole sullo scaffale c'è l'obiettivo della ricerca dei personaggi: la bambola dai capelli rosa conosciuta come Sassy Sally Jane. La bambola è programmata con frasi pronunciate e condizioni di attivazione, che i personaggi potrebbero attivare. Per i dettagli vedere la sezione seguente.",
	"Sitting underneath Sassy Sally Jane is a doll wearing a suit and adorned with a large white mustache. A purse held in the doll's hands contains 25 gp.": "Seduta sotto Sassy Sally Jane c'è una bambola che indossa un abito e adornata con grandi baffi bianchi. Una borsa tenuta tra le mani della bambola contiene 25 mo.",
	"The rude phrases that are part of Sassy Sally Jane's reputation are the subject of much speculation on campus, but no current students know what they are. Once the characters recover the doll, they will likely press her hand to trigger these phrases.": "Le frasi volgari che fanno parte della reputazione di Sassy Sally Jane sono oggetto di molte speculazioni nel campus, ma nessuno studente attuale sa cosa siano. Una volta che i personaggi avranno recuperato la bambola, probabilmente le premeranno la mano per attivare queste frasi.",
	"The Phrases table offers some suggestions, but feel free to come up with additional phrases that you and your players will find fun and amusing.": "La tabella Frasi offre alcuni suggerimenti, ma sentiti libero di inventare frasi aggiuntive che tu e i tuoi giocatori troverete divertenti e divertenti.",
	"\"Really? In those robes?\"": "\"Davvero? Con quelle vesti?\"",
	"\"G-R-O-S-S. Gross.\"": "\"G-R-O-S-S. Lordo.\"",
	"\"I heard you snack on owlbear pellets.\"": "\"Ho sentito che fai uno spuntino con pellet di orsogufo.\"",
	"\"If you say so.\"": "\"Se lo dici tu.\"",
	"\"How about 'Hells, no!'\"": "\"Che ne dici di 'Diavolo, no!'\"",
	"\"No one believes that's chocolate.\"": "\"Nessuno crede che sia cioccolato.\"",
	"If the characters retrieve Sassy Sally Jane, the students waiting outside Captain Dapplewing's Manor cheer quietly. All the students can easily steal back to their dormitories without getting caught. The characters' peers are true to their word and pay for the characters' lunches for a month. Further, the characters can keep Sassy Sally Jane. (However, obvious use of the doll around faculty members results in Sassy Sally Jane being confiscated again!)": "Se i personaggi recuperano Sassy Sally Jane, gli studenti in attesa fuori dalla residenza del Capitano Dapplewing esultano tranquillamente. Tutti gli studenti possono facilmente tornare nei loro dormitori senza essere scoperti. I coetanei dei personaggi mantengono la parola data e pagano i pranzi dei personaggi per un mese. Inoltre, i personaggi possono mantenere Sassy Sally Jane. (Tuttavia, l'uso evidente della bambola intorno ai membri della facoltà comporta la confisca di Sassy Sally Jane!)",
	"If all the characters are reduced to 0 hit points inside the manor, they spend the night {@condition unconscious} and are found by members of the faculty in the morning. The characters are taken to the infirmary in their respective dorms, then formally chastised and made to attend special behavioral courses that prevent them from participating in any Extracurriculars or Jobs for the rest of this academic year. All the characters immediately lose any benefits from these activities.": "Se tutti i personaggi vengono ridotti a 0 punti ferita all'interno del maniero, trascorrono la notte {@condition unconscious} e vengono ritrovati dai membri della facoltà al mattino. I personaggi vengono portati in infermeria nei rispettivi dormitori, quindi formalmente castigati e costretti a frequentare speciali corsi comportamentali che impediscono loro di partecipare a qualsiasi attività extracurriculare o lavoro per il resto dell'anno accademico. Tutti i personaggi perdono immediatamente i benefici derivanti da queste attività.",
	"If a student asked the characters for Sassy Sally Jane for their younger brother and the characters give them the doll, the student gives them the promised {@item driftglobe}. If no student approached the characters with this request, a student with whom a character has at least 1 positive Relationship Point asks the characters for the doll to give it as a gift to her younger brother shortly after this quest ends.": "Se uno studente chiede ai personaggi Sassy Sally Jane per il loro fratello minore e i personaggi danno loro la bambola, lo studente dà loro la promessa {@item driftglobe}. Se nessuno studente si è avvicinato ai personaggi con questa richiesta, uno studente con cui un personaggio ha almeno 1 Punto di Relazione positivo chiede ai personaggi la bambola per darla in dono al suo fratello minore subito dopo la fine della missione.",
	"Each character advances to 3rd level once they've finished exploring Captain Dapplewing's Manor and resolved the \"Campus Daredevils\" section.": "Ogni personaggio avanza al 3° livello una volta che ha finito di esplorare il maniero del Capitano Dapplewing e risolto la sezione \"Campus Daredevils\".",
	"The characters' third and final Exam in Magical Physiologies takes place a short while after their foray into Captain Dapplewing's Manor, and tests the characters' knowledge of {@creature Otyugh||otyughs}.": "Il terzo e ultimo esame di Fisiologie Magiche dei personaggi si svolge poco dopo la loro incursione nel maniero del Capitano Dapplewing e mette alla prova la conoscenza dei personaggi di {@creature Otyugh||otyughs}.",
	"Once you've asked each player how their character is approaching the Studying phase, resolve that phase by having each character who studies make a {@dc 13} ability check. Make sure players keep track of their characters' rerolls from this phase and apply them during the Testing phase.": "Dopo aver chiesto a ogni giocatore come il suo personaggio si sta avvicinando alla fase di studio, risolvi quella fase facendo effettuare a ogni personaggio che studia una prova di abilità {@dc 13}. Assicurati che i giocatori tengano traccia dei rilanci dei loro personaggi da questa fase e li applichino durante la fase di Test.",
	"On the day of the Exam, each character makes two ability checks:": "Il giorno dell'Esame, ogni personaggio effettua due prove di abilità:",
	"Choosing the correct multiple choice answers about physical signs pointing to the presence of an otyugh, including large piles of particularly noxious trash, deep vats of liquid dung, chunks of carrion scattered among filth, and incongruous noises coming from the trash, requires a successful {@dc 13} Intelligence ({@skill Investigation}) check.": "Scegliere le risposte a scelta multipla corrette sui segni fisici che indicano la presenza di un otyugh, tra cui grandi mucchi di rifiuti particolarmente nocivi, vasche profonde di sterco liquido, pezzi di carogne sparsi nella sporcizia e rumori incongrui provenienti dalla spazzatura, richiede una prova riuscita di {@dc 13} Intelligenza ({@skill Investigation}).",
	"Writing short essays about the details of which intelligent creatures might use otyughs as guardians requires a successful {@dc 13} Charisma ({@skill Persuasion}) check.": "Scrivere brevi saggi sui dettagli di quali creature intelligenti potrebbero usare gli otyugh come guardiani richiede una prova riuscita di {@dc 13} Carisma ({@skill Persuasion}).",
	"If a place is disgusting, there's a good chance an {@creature otyugh} is nearby.": "Se un posto è disgustoso, c'è una buona probabilità che un {@creature otyugh} si trovi nelle vicinanze.",
	"Bones and carrion mixed with trash are often a strong sign that an otyugh is present, as it waits for carrion to ferment before eating it.": "Ossa e carogne mescolate a spazzatura sono spesso un forte segno della presenza di un otyugh, poiché attende che la carogna fermenti prima di mangiarla.",
	"Shiny treasures glinting from piles of refuse might indicate an otyugh's presence, as these Aberrations hoard treasures from their victims.": "Tesori luccicanti che brillano tra mucchi di rifiuti potrebbero indicare la presenza di un otyugh, poiché queste Aberrazioni accumulano tesori dalle loro vittime.",
	"No matter how disgusting it might be, trash doesn't belch. If you ever hear a pile of trash belch, there's an otyugh in there.": "Non importa quanto possa essere disgustoso, la spazzatura non rutta. Se mai senti un mucchio di spazzatura ruttare, lì dentro c'è un otyugh.",
	"Some spellcasters use otyughs as guardians, both to protect their underground lairs and to dispose of their enemies.": "Alcuni incantatori usano gli otyugh come guardiani, sia per proteggere le loro tane sotterranee che per sbarazzarsi dei loro nemici.",
	"Characters with evil designs who wish to congregate far from prying eyes often operate underground, knowing that the authorities avoid stench- and trash-filled undercrofts and sewers. In such foul locations, otyughs make excellent sidekicks.": "I personaggi con progetti malvagi che desiderano riunirsi lontano da occhi indiscreti spesso operano sottoterra, sapendo che le autorità evitano sotterranei e fogne pieni di puzza e spazzatura. In luoghi così ripugnanti, gli otyugh sono ottimi aiutanti.",
	"A short while after their third Exam, the characters become aware of the buzz on campus regarding the Rose Stage Festival. Held every year, the Rose Stage Festival blends performing arts and improvisation to produce a new play. The entire student body is invited to participate or spectate as they wish. (For more about the festival, see the \"{@adventure Rose Stage Festival|SCC-CK|0|Rose Stage Festival}\" section below.)": "Poco dopo il loro terzo esame, i personaggi vengono a conoscenza del brusio nel campus riguardo al Rose Stage Festival. Il Rose Stage Festival, che si tiene ogni anno, unisce arti dello spettacolo e improvvisazione per produrre una nuova opera teatrale. L'intero corpo studentesco è invitato a partecipare o assistere come desidera. (Per ulteriori informazioni sul festival, vedere la sezione \"{@adventure Rose Stage Festival|SCC-CK|0|Rose Stage Festival}\" di seguito.)",
	"Yodeling, mocking chants, dramatic intonations, baritone singing, and other enthusiastic sounds reach your ears as a rowdy, laughing group of students comes into view.": "Yodel, canti beffardi, intonazioni drammatiche, canti baritonali e altri suoni entusiasti raggiungono le tue orecchie mentre un chiassoso e ridente gruppo di studenti appare alla vista.",
	"A student sees the characters and shouts a greeting. Beckoning the characters closer, the student says:": "Uno studente vede i personaggi e grida un saluto. Facendo cenno ai personaggi di avvicinarsi, lo studente dice:",
	"\"We're on our way to the Rose Stage over on Silverquill's campus. The Rose Stage Festival is finally here! Everyone's already practicing their performances!\"": "\"Stiamo andando al Rose Stage nel campus di Silverquill. Il Rose Stage Festival è finalmente arrivato! Tutti stanno già provando le loro esibizioni!\"",
	"\"The festival is all about improv. The drama guild gives out prompts, and anyone who wants can take the stage and deliver their lines however they please. It's hilarious—you've got to come check it out!\"": "\"Il festival è incentrato sull'improvvisazione. La corporazione teatrale dà suggerimenti e chiunque voglia può salire sul palco e recitare le proprie battute come preferisce. È divertente, devi venire a dare un'occhiata!\"",
	"A popular outdoor performing space, the Rose Stage holds benches for spectators, an orchestra pit, and a large main stage decorated with a huge rose. An enclosed annex building behind the main stage serves as a preparation area for performers, as well as a storage area for stage equipment and props.": "Uno spazio popolare per spettacoli all'aperto, il Rose Stage contiene panchine per gli spettatori, una buca per l'orchestra e un grande palco principale decorato con un'enorme rosa. Una dependance chiusa dietro il palco principale funge da area di preparazione per gli artisti, nonché da area di deposito per attrezzature di scena e oggetti di scena.",
	"The Rose Stage is available to any group or course on campus. The Playactors Drama Guild often uses the stage to rehearse and perform, and other amateur groups and courses with a performance component regularly do so as well. The Playactors Drama Guild is organizing the festival.": "Il Rose Stage è disponibile per qualsiasi gruppo o corso nel campus. La Playactors Drama Guild utilizza spesso il palco per provare ed esibirsi, e anche altri gruppi e corsi amatoriali con una componente di performance lo fanno regolarmente. La Playactors Drama Guild sta organizzando il festival.",
	"Students of all years and colleges can be found in and around the Rose Stage, as can professors from all parts of Strixhaven. See {@book chapter 7|SCC|8} for stat blocks for {@creature First-Year Student|SCC|first-year students}, and for apprentices, pledgemages, and professors from the different colleges.": "Studenti di tutti gli anni e università si possono trovare dentro e intorno al Rose Stage, così come professori provenienti da tutte le parti di Strixhaven. Vedi {@book chapter 7|SCC|8} per i blocchi statistici per {@creature First-Year Student|SCC|first-year students} e per apprendisti, maghi e professori dei diversi college.",
	"The characters will have heard about Sedgemoor during their first year at Strixhaven, but they have likely had no reason to explore the bayou surrounding the Witherbloom College campus. That changes when Verelda Lang (the characters' Magical Physiologies professor) assigns them to collect material components in Sedgemoor for her spells. Set up this assignment in the course of preparing for this event, so that the characters have the task already in mind when they learn of the connections between Sedgemoor and the strange magic plaguing the campus.": "I personaggi avranno sentito parlare di Sedgemoor durante il loro primo anno a Strixhaven, ma probabilmente non hanno avuto motivo di esplorare il bayou che circonda il campus del Witherbloom College. Ciò cambia quando Verelda Lang (la professoressa di Fisiologie Magiche dei personaggi) incarica loro di raccogliere componenti materiali a Sedgemoor per i suoi incantesimi. Imposta questo incarico nel corso della preparazione per questo evento, in modo che i personaggi abbiano già in mente il compito quando verranno a conoscenza delle connessioni tra Sedgemoor e la strana magia che affligge il campus.",
	"The following locations are keyed to map 3.5. All descriptions assume the characters are present in daylight hours during the Rose Stage Festival. At night, the area is devoid of students and the doors to the annex building are locked.": "Le seguenti posizioni sono collegate alla mappa 3.5. Tutte le descrizioni presuppongono che i personaggi siano presenti nelle ore diurne durante il Rose Stage Festival. Di notte la zona è deserta e le porte della dependance sono chiuse.",
	"This area contains rows of benches, magically treated to resist the elements, and with low-sloping ramps set between them. During the festival, some fifty students can be found in this area, sitting, chatting, and watching the performances.": "Quest'area contiene file di panchine, trattate magicamente per resistere agli elementi, e con rampe a bassa pendenza incastonate tra di loro. Durante il festival, in quest'area si possono trovare una cinquantina di studenti, seduti, chiacchierando e guardando gli spettacoli.",
	"This sunken area is reserved for the student or professional musicians who accompany musical productions or provide ambient music for other stage shows. During the festival, members of the Strixhaven Show Band Association hand out kazoos from this spot to any spectators who wish to accompany the improvised performances.": "Questa zona sommersa è riservata agli studenti o ai musicisti professionisti che accompagnano produzioni musicali o forniscono musica ambientale per altri spettacoli teatrali. Durante il festival, i membri della Strixhaven Show Band Association distribuiscono kazoo da questo punto a tutti gli spettatori che desiderano accompagnare le esibizioni improvvisate.",
	"This impressively large oval stage has ample room for performers, props, and other set pieces. A wide set of magic steps rises 5 feet to the stage; sections of it are enchanted to move and reshape themselves for full accessibility. Pillars to the east and west of the stage are used by production groups to rig backdrops and other set pieces.": "Questo palco ovale straordinariamente grande offre ampio spazio per artisti, oggetti di scena e altre scenografie. Un'ampia serie di gradini magici sale per 5 piedi sul palco; le sue sezioni sono incantate per muoversi e rimodellarsi per la piena accessibilità. I pilastri a est e a ovest del palco vengono utilizzati dai gruppi di produzione per allestire fondali e altre scenografie.",
	"All improvisational acting during the festival must take place on the stage. Members of the Playactors Drama Guild are set up to the south of the stage, handing out random character prompts. (See the \"{@adventure Rose Stage Festival|SCC-CK|0|Rose Stage Festival}\" section for more information.)": "Tutta la recitazione improvvisata durante il festival deve svolgersi sul palco. I membri della Players Drama Guild sono posizionati a sud del palco e distribuiscono suggerimenti casuali sui personaggi. (Vedi la sezione \"{@adventure Rose Stage Festival|SCC-CK|0|Rose Stage Festival}\" per ulteriori informazioni.)",
	"When regular plays are being performed at the Rose Stage, these doors open up to an area where student performers wait for their cues before discreetly ascending to the main stage. During the festival, this area is empty.": "Quando vengono rappresentati spettacoli regolari al Rose Stage, queste porte si aprono su un'area dove gli artisti studenti aspettano i loro segnali prima di salire discretamente sul palco principale. Durante il festival, quest'area è vuota.",
	"Although the doors are locked at night, any character who is a member of the Playactors Drama Guild has a key that opens the doors, or a character can pick the lock with a successful {@dc 25} Dexterity check using thieves' tools.": "Sebbene le porte siano chiuse di notte, qualsiasi personaggio che sia membro della Players Drama Guild ha una chiave che apre le porte, oppure un personaggio può scassinare la serratura con una prova di Destrezza riuscita {@dc 25} usando gli strumenti da ladro.",
	"Normally used for performers to dress, apply makeup, and make other preparations before a show, this area is empty during the festival.": "Normalmente utilizzata dagli artisti per vestirsi, truccarsi e fare altri preparativi prima di uno spettacolo, quest'area è vuota durante il festival.",
	"These short hallways connect the main areas of the annex building to its two storage rooms.": "Questi brevi corridoi collegano le aree principali della dependance ai suoi due magazzini.",
	"These areas hold props, equipment, and supplies used for the Rose Stage's productions. Most of what's here is marked \"Property of the Playactors Drama Guild,\" though a few items and boxes are unmarked.": "Queste aree contengono oggetti di scena, attrezzature e forniture utilizzate per le produzioni del Rose Stage. La maggior parte di ciò che c'è qui è contrassegnato come \"Proprietà della Players Drama Guild\", anche se alcuni oggetti e scatole non sono contrassegnati.",
	"A thorough search and a successful {@dc 15} Wisdom ({@skill Perception}) check reveals several valuable items in each storage area. An unmarked box in the west storage area holds three {@item Potion of Healing||potions of healing}, held in reserve in case performers are accidentally injured while on stage. In the east storage area, lying forgotten under an unmarked crate, is a {@item bag of holding} and a {@item Silverquill primer|SCC}.": "Una ricerca approfondita e un controllo riuscito di Saggezza {@dc 15} ({@skill Perception}) rivelano diversi oggetti di valore in ogni area di deposito. Una scatola non contrassegnata nell'area di stoccaggio ovest ne contiene tre {@item Potion of Healing||potions of healing}, tenuti di riserva nel caso in cui gli artisti vengano feriti accidentalmente mentre sono sul palco. Nell'area di stoccaggio est, dimenticati sotto una cassa senza contrassegno, ci sono un {@item bag of holding} e un {@item Silverquill primer|SCC}.",
	"Characters following the student who got their attention can make their way to the Rose Stage for the festival, where another student catches their attention. This person should also be a student the characters have interacted with previously. Read or paraphrase the following, altering the text to incorporate the student's name or other details:": "I personaggi che seguono lo studente che ha attirato la loro attenzione possono dirigersi verso il Rose Stage per il festival, dove un altro studente attira la loro attenzione. Questa persona dovrebbe essere anche uno studente con cui i personaggi hanno interagito in precedenza. Leggi o parafrasa quanto segue, alterando il testo per incorporare il nome dello studente o altri dettagli:",
	"Cheers, jeers, and the buzzing of kazoos ring out as you draw near the Rose Stage on Silverquill College's campus. On the main stage, several students playact histrionically. One wears a flamboyant noble's costume, another wears a felt dragon's head, and a third wears a court jester's pantaloons. The audience roars with laughter as the scene plays out.": "Applausi, fischi e il ronzio dei kazoo risuonano mentre ti avvicini al Rose Stage nel campus del Silverquill College. Sul palco principale, diversi studenti recitano in modo istrionico. Uno indossa uno sgargiante costume da nobile, un altro indossa una testa di drago in feltro e un terzo indossa pantaloni da giullare di corte. Il pubblico scoppia a ridere mentre la scena si svolge.",
	"A familiar smiling figure approaches the characters. Brandishing a kazoo and laughing, the student says:": "Una figura familiare e sorridente si avvicina ai personaggi. Brandendo un kazoo e ridendo, lo studente dice:",
	"\"You here to act? Or maybe just to watch? Or maybe you're the musical talent? Either way, this is going to be great! I can't wait to see what you try!\"": "\"Sei qui per recitare? O forse solo per guardare? O forse sei un talento musicale? In ogni caso, sarà grandioso! Non vedo l'ora di vedere cosa proverai!\"",
	"The Rose Stage Festival is an improvisational performance that the Playactors Drama Guild puts together every year, and everyone on campus is invited to participate. The goal is to create as much hilarity and fun as possible, and the antics of some festivals are talked about on campus for years.": "Il Rose Stage Festival è uno spettacolo di improvvisazione che la Playactors Drama Guild mette insieme ogni anno e tutti nel campus sono invitati a partecipare. L'obiettivo è creare quanta più ilarità e divertimento possibile, e delle buffonate di alcuni festival si parla nel campus da anni.",
	"Members of the Playactors Drama Guild hand out lists of random character prompts to anyone who wants to try acting. Anyone who wishes to play a character on stage chooses a prompt, dons a few costume elements from the trunks of costumes provided by the Playactors Drama Guild, and lines up on the east end of the main stage (area R3). There, Quentillius Antiphiun Melentor III (neutral human {@creature first-year student|SCC}; see the \"{@adventure Fellow Students|SCC-CK|0|Quentillius Antiphiun Melentor III}\" section) instructs a waiting participant to \"tag in\" to the ongoing performance and \"tag out\" someone currently on stage. Quentillius keeps the transitions narratively clean, while members of the crowd cheer, jeer, and shout ideas to the improvising actors. Other participants work the random props, set pieces, and sound effects the Playactors Drama Guild has strewn about the stage area to augment the improvised events.": "I membri della Players Drama Guild distribuiscono elenchi di personaggi casuali a chiunque voglia provare a recitare. Chiunque desideri interpretare un personaggio sul palco sceglie un suggerimento, indossa alcuni elementi di costume dai bauli forniti dalla Playactors Drama Guild e si mette in fila all'estremità est del palco principale (area R3). Lì, Quentillius Antiphiun Melentor III (umano neutrale {@creature first-year student|SCC}; vedere la sezione \"{@adventure Fellow Students|SCC-CK|0|Quentillius Antiphiun Melentor III}\") ordina a un partecipante in attesa di \"entrare\" nella performance in corso e di \"etichettare\" qualcuno attualmente sul palco. Quentillius mantiene le transizioni narrativamente pulite, mentre i membri del pubblico esultano, deridono e gridano idee agli attori improvvisatori. Altri partecipanti lavorano con oggetti di scena casuali, scenografie ed effetti sonori che la Playactors Drama Guild ha sparso nell'area del palco per aumentare gli eventi improvvisati.",
	"Members of the crowd might play kazoos to musically accompany the drama on stage. A number of members of the Strixhaven Show Band Association are handing out kazoos from the orchestra pit ({@adventure area R2|SCC-CK|0|R2. Orchestra Pit}), including student conductor Rubina Larkingdale (lawful neutral human {@creature first-year student|SCC}; see the \"{@adventure Fellow Students|SCC-CK|0|Rubina Larkingdale}\" section).": "I membri del pubblico potrebbero suonare i kazoo per accompagnare musicalmente il dramma sul palco. Alcuni membri della Strixhaven Show Band Association stanno distribuendo kazoo dalla buca dell'orchestra ({@adventure area R2|SCC-CK|0|R2. Orchestra Pit}), inclusa la studentessa direttrice Rubina Larkingdale (umano legale neutrale {@creature first-year student|SCC}; vedere la sezione \"{@adventure Fellow Students|SCC-CK|0|Rubina Larkingdale}\").",
	"The festival's improvised play continues until all volunteer performers have exhausted their prompts. More frequently, however, a faculty member needs to shut down the festival, which becomes increasingly rowdy later into the night.": "Lo spettacolo improvvisato del festival continua finché tutti gli artisti volontari non hanno esaurito i loro suggerimenti. Più spesso, però, è un membro della facoltà a dover chiudere il festival, che diventa sempre più chiassoso fino a tarda notte.",
	"The following subsections detail the ways in which the characters can join the fun.": "Le seguenti sottosezioni descrivono in dettaglio i modi in cui i personaggi possono unirsi al divertimento.",
	"A character who wants to perform chooses a character prompt and whatever costume pieces catch their eye and then heads to the east side of the stage ({@adventure area R3|SCC-CK|0|R3. Main Stage}). After waiting a short while, Quentillius signals a break in the action so that the new performer can take the stage. The player character can act out their improv character in the performance any way they like. Raising the creativity beyond just acting to incorporate singing, rapping, or dancing is encouraged! No matter what approach the player takes to their character's performance, impressing the crowd also requires a successful {@dc 13} Charisma ({@skill Performance}) check. (If another ability check or skill feels applicable to an unconventional performance, feel free to let the character make that check instead.) A successful ability check results in the crowd's cheering and whistling, while a failed check results in boos and jeers. Further, the character whose Charisma ({@skill Performance}) check is highest earns a valuable reward from an appreciative professor after this event ends; see \"{@adventure A Professor's Appreciation|SCC-CK|0|A Professor's Appreciation}.\"": "Un personaggio che vuole esibirsi sceglie un suggerimento del personaggio e qualunque pezzo di costume attiri la sua attenzione, quindi si dirige verso il lato est del palco ({@adventure area R3|SCC-CK|0|R3. Main Stage}). Dopo aver atteso un po', Quentillio segnala una pausa nell'azione affinché il nuovo interprete possa salire sul palco. Il personaggio del giocatore può recitare il proprio personaggio improvvisato nella performance come preferisce. È incoraggiato aumentare la creatività oltre la semplice recitazione per incorporare il canto, il rap o la danza! Indipendentemente dall'approccio che il giocatore adotta nei confronti della performance del proprio personaggio, impressionare la folla richiede anche una prova di Carisma ({@skill Performance} riuscita {@dc 13}. (Se un'altra prova di caratteristica o abilità sembra applicabile a un'esibizione non convenzionale, sentiti libero di lasciare che il personaggio effettui invece quella prova.) Una prova di caratteristica riuscita si traduce in applausi e fischi della folla, mentre una prova fallita si traduce in fischi e fischi. Inoltre, il personaggio la cui prova di Carisma ({@skill Performance}) è più alta guadagna una preziosa ricompensa da un professore riconoscente al termine di questo evento; vedere \"{@adventure A Professor's Appreciation|SCC-CK|0|A Professor's Appreciation}.\"",
	"To increase the level of the challenge—and the fun—you might have interested players roll their characters' prompts randomly on the Festival Character Prompts table.": "Per aumentare il livello della sfida e il divertimento, potresti chiedere ai giocatori interessati di lanciare i suggerimenti dei loro personaggi in modo casuale sulla tabella Suggerimenti dei personaggi del Festival.",
	"Cowardly monarch": "Monarca codardo",
	"Brilliant but exasperated knight": "Cavaliere brillante ma esasperato",
	"Rampaging but erudite sea serpent": "Serpente marino furioso ma erudito",
	"Furious ship's captain": "Capitano della nave furioso",
	"Paranoid wizard": "Mago paranoico",
	"Businessperson transformed into a cat": "Imprenditore trasformato in gatto",
	"Swashbuckling servant": "Servo spavaldo",
	"Bawdy noble": "Nobile osceno",
	"Mage who can't control their magic": "Mago che non può controllare la propria magia",
	"Toddler in an adult's body": "Bambino nel corpo di un adulto",
	"Adult in a toddler's body": "L'adulto nel corpo di un bambino",
	"Very hungry monster": "Mostro molto affamato",
	"A character who doesn't want to perform can handle props from the ends of the stage. When Quentillius cues them, the character can bring one of the many prepared stage props to the performers, move a set piece around the stage, or improvise sound effects to augment the improvised play. This might include carrying wooden cutouts of painted waves during a nautical scene, rolling fake monsters near the actors when danger threatens and impersonating the monsters' snarls, handing dueling actors improbable \"weapons,\" or the like. Responding to the cues in a way that complements the action on stage requires a successful {@dc 13} Wisdom ({@skill Insight}) check.": "Un personaggio che non vuole esibirsi può maneggiare gli oggetti di scena dalle estremità del palco. Quando Quentillius li suggerisce, il personaggio può portare agli artisti uno dei tanti oggetti di scena preparati, spostare una scena sul palco o improvvisare effetti sonori per aumentare lo spettacolo improvvisato. Ciò potrebbe includere trasportare ritagli di legno di onde dipinte durante una scena nautica, far rotolare finti mostri vicino agli attori quando il pericolo minaccia e impersonare i ringhi dei mostri, consegnare agli attori duellanti improbabili \"armi\" o simili. Rispondere ai segnali in modo da integrare l'azione sul palco richiede una prova riuscita di {@dc 13} Saggezza ({@skill Insight}).",
	"When a character handles props, allow them to choose the props they like most from the Festival Props table or have them roll on that table. These props are scattered around the outer stage.": "Quando un personaggio maneggia gli oggetti di scena, consentigli di scegliere gli oggetti di scena che gli piacciono di più dalla tabella Oggetti di scena del Festival o falli rotolare su quella tabella. Questi oggetti di scena sono sparsi sul palco esterno.",
	"Though prop-handling characters have no way to know it, one of the wooden cutout monsters turns into a real owlbear in the next section!": "Anche se i personaggi che maneggiano oggetti di scena non hanno modo di saperlo, uno dei mostri ritagliati in legno si trasforma in un vero orsogufo nella sezione successiva!",
	"Wooden cutouts on wheels of an owlbear, a basilisk, and a chimera": "Ritagli di legno su ruote di un orsogufo, un basilisco e una chimera",
	"Wooden cutouts of painted waves": "Ritagli di legno di onde dipinte",
	"A large wooden cutout of a ship": "Un grande ritaglio di legno di una nave",
	"Rainclouds with glittery raindrops": "Nuvole di pioggia con gocce di pioggia scintillanti",
	"Wooden cutouts of random elemental spells": "Ritagli di legno di incantesimi elementali casuali",
	"Three enormous, baggy bodysuits made out of felt with hoods that look like teeth": "Tre enormi e larghi body di feltro con cappucci che sembrano denti",
	"Several out-of-tune instruments, including a hurdy-gurdy, a zither, and a mandolin": "Diversi strumenti stonati, tra cui una ghironda, una cetra e un mandolino",
	"Six four-foot-tall scepters made of aluminum inlaid with \"gems\" made of shiny glass": "Sei scettri alti quattro piedi realizzati in alluminio intarsiato con \"gemme\" di vetro lucido",
	"A character might highlight a performance by their friends—or razz an adversary—using one of the kazoos that Rubina and other members of the Strixhaven Show Band Association are handing out at {@adventure area R2|SCC-CK|0|R2. Orchestra Pit}. Highlighting the antics on stage effectively requires a successful {@dc 13} Charisma ({@skill Performance}) check (though another skill might be more applicable, depending on the character's goal). A successful check grants one character performing on stage advantage or disadvantage on their Charisma ({@skill Performance}) check to perform.": "Un personaggio potrebbe evidenziare un'esibizione dei suoi amici, o prendere in giro un avversario, usando uno dei kazoo che Rubina e altri membri della Strixhaven Show Band Association stanno distribuendo {@adventure area R2|SCC-CK|0|R2. Orchestra Pit}. Evidenziare le buffonate sul palco richiede in modo efficace una prova di Carisma ({@skill Performance} riuscita {@dc 13} (anche se un'altra abilità potrebbe essere più applicabile, a seconda dell'obiettivo del personaggio). Una prova riuscita garantisce a un personaggio che esegue sul palco un vantaggio o uno svantaggio nella prova di Carisma ({@skill Performance}) per eseguire.",
	"If a character shouts encouragement to another player character performing on stage, the on-stage character has advantage on their ability check to perform.": "Se un personaggio grida incoraggiamento a un altro personaggio giocante che si esibisce sul palco, il personaggio sul palco ha vantaggio sulla sua prova di abilità per esibirsi.",
	"A character might jeer at a performer on the stage. If they taunt a player character or the NPC partner of a player character, that character has disadvantage on their ability check to perform.": "Un personaggio potrebbe deridere un artista sul palco. Se provocano un personaggio giocante o il partner NPC di un personaggio giocante, quel personaggio ha uno svantaggio sulla prova di abilità da eseguire.",
	"During the festival, characters might mingle with other students. If there are students the characters wish to earn Relationship Points with, treat this as a Relationship encounter, as described earlier in the chapter. Have players note the results of this encounter on their tracking sheets.": "Durante il festival, i personaggi potrebbero socializzare con altri studenti. Se ci sono studenti con cui i personaggi desiderano guadagnare Punti Relazione, trattalo come un incontro di Relazione, come descritto in precedenza nel capitolo. Chiedi ai giocatori di annotare i risultati di questo incontro sui loro fogli di monitoraggio.",
	"After the characters have all had a chance to take part in the performance, read or paraphrase the following:": "Dopo che tutti i personaggi hanno avuto la possibilità di prendere parte allo spettacolo, leggi o parafrasa quanto segue:",
	"The crowd roars with laughter and the festival appears to be reaching its height—when suddenly, confused guffaws followed by screams of terror ring out.": "La folla scoppia a ridere e la festa sembra aver raggiunto il suo culmine, quando all'improvviso risuonano risate confuse seguite da urla di terrore.",
	"One of the stage props barrels away from its handler, monstrous shrieks coming from its frothing beak. What used to be a comically posed owlbear painted on wood is transforming into a real and enraged owlbear, and it's rampaging right toward you!": "Uno degli oggetti di scena si allontana dal suo conduttore, grida mostruose provenienti dal suo becco schiumoso. Quello che era un orsogufo in posa comica dipinto su legno si sta trasformando in un vero orsogufo infuriato, e si sta scatenando proprio verso di te!",
	"The owlbear prop turns into an actual attacking {@creature owlbear}. Assume the owlbear is on whichever side of the stage is closest to the most characters. The player characters must jump into action quickly to defend the other students. When they do, if a character made a successful ability check during the Rose Stage Festival, they have advantage on their first attack against the owlbear.": "L'oggetto dell'orsogufo si trasforma in un vero e proprio attaccante {@creature owlbear}. Supponiamo che l'orsogufo si trovi sul lato del palco più vicino al maggior numero di personaggi. I personaggi giocanti devono entrare rapidamente in azione per difendere gli altri studenti. Quando lo fanno, se un personaggio ha effettuato con successo una prova di abilità durante il Rose Stage Festival, ha vantaggio al primo attacco contro l'orsogufo.",
	"Further, because the characters learned about owlbears in their {@adventure second Exam|SCC-CK|0|Magical Physiologies Exam: Owlbears} event of the term, any character who aced that Exam has advantage on all attack rolls during this encounter.": "Inoltre, poiché i personaggi hanno appreso dell'esistenza degli orsigufo nel loro evento {@adventure second Exam|SCC-CK|0|Magical Physiologies Exam: Owlbears} del termine, qualsiasi personaggio che ha superato l'esame ha vantaggio su tutti i tiri per colpire durante questo incontro.",
	"At the same time the characters are dealing with the owlbear, the other performers and stage crew step up in the background to deal with lesser threats as other props animate and begin to fly around the stage.": "Nello stesso momento in cui i personaggi hanno a che fare con l'orsogufo, gli altri artisti e la squadra del palco si fanno avanti sullo sfondo per affrontare minacce minori mentre altri oggetti di scena si animano e iniziano a volare sul palco.",
	"Once the characters defeat the owlbear, it turns back into a wooden prop and the magic infecting other objects in the area ends.": "Una volta che i personaggi sconfiggono l'orsogufo, questo si trasforma di nuovo in un oggetto di legno e la magia che infetta altri oggetti nell'area termina.",
	"If all the characters fall {@condition unconscious} during this fight, Professor Johenne Totsky (neutral human {@creature Silverquill professor of shadow|SCC}; see {@book chapter 7|SCC|8|Silverquill Professor of Shadow}) appears at the start of the next round and dispatches the threat. The professor, who was lingering in the area watching the performance, is as baffled as the characters as to why a stage prop would turn into a real monster.": "Se tutti i personaggi cadono {@condition unconscious} durante questo combattimento, la professoressa Johenne Totsky (umana neutrale {@creature Silverquill professor of shadow|SCC}; vedi {@book chapter 7|SCC|8|Silverquill Professor of Shadow}) appare all'inizio del round successivo ed elimina la minaccia. Il professore, che indugiava nella zona a guardare lo spettacolo, è sconcertato quanto i personaggi sul motivo per cui un oggetto scenico si sarebbe trasformato in un vero mostro.",
	"Once the characters have participated in the Rose Stage Festival and dispatched the owlbear threat, if she's not already on the scene, Professor Totsky approaches the characters and applauds them. She thanks them for dispatching the threat, and she compliments any character who made a successful ability check during the performance. A lover of theater who is immaculately dressed, the professor tells the characters that she recently commissioned a new cloak; she offers the cloak she's wearing in appreciation of the character whose Charisma ({@skill Performance}) check to perform on stage was highest. The cloak is a {@item cloak of protection}.": "Una volta che i personaggi hanno partecipato al Rose Stage Festival e hanno eliminato la minaccia dell'orsogufo, se non è già sulla scena, il professor Totsky si avvicina ai personaggi e li applaude. Li ringrazia per aver eliminato la minaccia e si complimenta con qualsiasi personaggio che abbia effettuato con successo una prova di caratteristica durante la performance. Amante del teatro e vestita in modo impeccabile, la professoressa racconta ai personaggi di aver recentemente commissionato un nuovo mantello; offre il mantello che indossa in segno di apprezzamento per il personaggio la cui prova di Carisma ({@skill Performance}) per esibirsi sul palco è stata più alta. Il mantello è un {@item cloak of protection}.",
	"Once the threat is ended, the characters can examine the owlbear to learn more about this incident. If they do, they find the same oily substance they might have found on the trunk during orientation, seen belched out by the frogs before the Firejolt Café race, or spotted on the cauldrons in Bow's End Tavern.": "Una volta terminata la minaccia, i personaggi possono esaminare l'orsogufo per saperne di più su questo incidente. Se lo fanno, trovano la stessa sostanza oleosa che potrebbero aver trovato sul tronco durante l'orientamento, vista eruttata dalle rane prima della corsa al Firejolt Café, o avvistata sui calderoni nella Bow's End Tavern.",
	"If she hasn't already entered the scene, Professor Totsky arrives while the characters examine the substance. She initially shrugs it off as irrelevant, given that its magic has already faded. But if the characters explain everything they've seen at the past year's strange events to reveal the unseen connections between those events, Professor Totsky realizes what's going on.": "Se non è già entrata in scena, arriva il professor Totsky mentre i personaggi esaminano la sostanza. Inizialmente lo considera irrilevante, dato che la sua magia è già svanita. Ma se i personaggi spiegano tutto ciò che hanno visto negli strani eventi dell'anno passato per rivelare le connessioni invisibili tra quegli eventi, il professor Totsky capisce cosa sta succedendo.",
	"She explains eldritch balm to the characters and says she believes it's likely that the Sedgemoor waters used to brew the latest batch of eldritch balm were corrupted in some way. She doesn't necessarily suspect foul play but mentions that, in the past, students have been caught practicing forbidden magic in the more remote parts of Sedgemoor, the bayou that encompasses Witherbloom College's campus. Such sinister magic might be responsible for the balm's corruption, but a random surge of wild magic is an equally likely explanation in her mind. In any case, this corruption must have caused objects treated with the eldritch balm and creatures that came into contact with it to take on temporary—and dangerous—magical properties.": "Spiega il balsamo mistico ai personaggi e dice che crede che sia probabile che le acque di Sedgemoor utilizzate per preparare l'ultimo lotto di balsamo mistico siano state corrotte in qualche modo. Non sospetta necessariamente un atto scorretto, ma afferma che, in passato, gli studenti sono stati sorpresi a praticare la magia proibita nelle parti più remote di Sedgemoor, il bayou che circonda il campus del Witherbloom College. Una magia così sinistra potrebbe essere responsabile della corruzione del balsamo, ma un'ondata casuale di magia selvaggia è una spiegazione altrettanto probabile nella sua mente. In ogni caso, questa corruzione deve aver fatto sì che gli oggetti trattati con il balsamo mistico e le creature che entravano in contatto con esso assumessero proprietà magiche temporanee e pericolose.",
	"Professor Totsky gives the characters a {@item Holy Water (flask)|PHB|flask of holy water} and explains that pouring it into the underwater spring whose waters are used to create eldritch balm will settle the waters and prevent further corruption. She describes the location of the spring ({@adventure area S7|SCC-CK|0|S7. Underwater Spring} on {@adventure map 3.6|SCC-CK|0|Map 3.6: sedgemoor}) to help the characters find it. She urges the characters to take on this task so she can immediately track down the rest of the contaminated balm and remove it from objects on campus.": "Il professor Totsky dà ai personaggi un {@item Holy Water (flask)|PHB|flask of holy water} e spiega che versarlo nella sorgente sottomarina le cui acque vengono utilizzate per creare il balsamo mistico sistemerà le acque e preverrà ulteriore corruzione. Descrive la posizione della sorgente ({@adventure area S7|SCC-CK|0|S7. Underwater Spring} su {@adventure map 3.6|SCC-CK|0|Map 3.6: sedgemoor}) per aiutare i personaggi a trovarla. Esorta i personaggi ad assumersi questo compito in modo da poter immediatamente rintracciare il resto del balsamo contaminato e rimuoverlo dagli oggetti nel campus.",
	"The day after the incident at the Rose Stage Festival, the characters are scheduled to collect spell components from Sedgemoor and bring those samples back to Professor Lang, who teaches their Magical Physiologies course. This gives them a convenient opportunity to investigate that area on behalf of Professor Totsky.": "Il giorno dopo l'incidente al Rose Stage Festival, i personaggi dovrebbero raccogliere componenti degli incantesimi da Sedgemoor e riportare quei campioni al professor Lang, che tiene il loro corso di Fisiologie Magiche. Ciò offre loro un'utile opportunità di indagare su quell'area per conto del professor Totsky.",
	"The characters know that they must pour the flask of holy water given to them by Professor Totsky into an underwater spring somewhere in area S7. Doing so should prevent future flare-ups of the wild magic that tainted the eldritch balm behind all the strange campus mishaps. In addition, they can find {@creature Murgaxor|SCC}'s journal, which points to a spellcaster's troublesome meddling, in {@adventure area S7|SCC-CK|0|S7. Underwater Spring}.": "I personaggi sanno che devono versare la fiaschetta di acqua santa data loro dal Professor Totsky in una sorgente sottomarina da qualche parte nell'area S7. Ciò dovrebbe prevenire future fiammate della magia selvaggia che ha contaminato il balsamo misterioso dietro tutti gli strani contrattempi del campus. Inoltre, possono trovare il diario di {@creature Murgaxor|SCC}, che indica l'ingerenza problematica di un incantatore, in {@adventure area S7|SCC-CK|0|S7. Underwater Spring}.",
	"When the characters venture into Sedgemoor, read or paraphrase the following to set the scene:": "Quando i personaggi si avventurano a Sedgemoor, leggi o parafrasa quanto segue per ambientare la scena:",
	"Your expedition has brought you to one of the more dismal parts of Sedgemoor, the bayou that encompasses the Witherbloom campus. Muddy swamp water flows between raised islets covered with fungi and foliage. Large tree stumps jut out of the water in random places. A pair of rickety wooden docks and two wooden huts are the only indication that people ever come here.": "La tua spedizione ti ha portato in una delle parti più tetre di Sedgemoor, il bayou che circonda il campus di Witherbloom. L'acqua fangosa della palude scorre tra isolotti rialzati ricoperti di funghi e fogliame. Grandi ceppi d'albero sporgono dall'acqua in punti casuali. Un paio di traballanti moli di legno e due capanne di legno sono l'unica indicazione che la gente sia mai venuta qui.",
	"The characters start out at the southeast corner ({@adventure area S1|SCC-CK|0|S1. Marsh Banks}) of the Sedgemoor map. They can collect the spell components from areas {@adventure S2|SCC-CK|0|S2. South Islet}, {@adventure S3|SCC-CK|0|S3. Central Islet}, and {@adventure S7|SCC-CK|0|S7. Underwater Spring}. At the start, allow only one successful check per islet, to encourage the characters to explore. Once all three islets are explored, the characters can make any number of attempts to gather components on any islet.": "I personaggi iniziano nell'angolo sud-est ({@adventure area S1|SCC-CK|0|S1. Marsh Banks}) della mappa Sedgemoor. Possono raccogliere i componenti degli incantesimi dalle aree {@adventure S2|SCC-CK|0|S2. South Islet}, {@adventure S3|SCC-CK|0|S3. Central Islet} e {@adventure S7|SCC-CK|0|S7. Underwater Spring}. All'inizio, consenti solo un controllo riuscito per isolotto, per incoraggiare i personaggi a esplorare. Una volta esplorati tutti e tre gli isolotti, i personaggi possono effettuare un numero qualsiasi di tentativi per raccogliere componenti su qualsiasi isolotto.",
	"Encompassing Witherbloom College's campus, Sedgemoor is a wild bayou known for the range of strange creatures that call it home. It is also a rich source of fungi, herbs, spider silk, and other prime components for spells and potions.": "Sedgemoor è un bayou selvaggio che comprende il campus del Witherbloom College, noto per la varietà di strane creature che lo chiamano casa. È anche una ricca fonte di funghi, erbe, seta di ragno e altri componenti principali per incantesimi e pozioni.",
	"Sedgemoor isn't usually dangerous, and it's routine for students to be sent here as part of their coursework.": "Sedgemoor di solito non è pericoloso ed è normale che gli studenti vengano mandati qui come parte dei loro corsi.",
	"Sedgemoor has the following features:": "Sedgemoor ha le seguenti caratteristiche:",
	"The doors to the research sheds ({@adventure areas S4|SCC-CK|0|S4. South Research Shed} and {@adventure S5|SCC-CK|0|S5. North Research Shed}) are unlocked.": "Le porte dei capannoni di ricerca ({@adventure areas S4|SCC-CK|0|S4. South Research Shed} e {@adventure S5|SCC-CK|0|S5. North Research Shed}) sono sbloccate.",
	"The watery areas on the map are shallow along the shore, growing deeper off the map. Characters walking between islets and tree stumps sink several inches in mud and water, making all these areas {@book difficult terrain|PHB|8|Difficult Terrain}.": "Le aree acquatiche sulla mappa sono poco profonde lungo la costa e diventano più profonde fuori dalla mappa. I personaggi che camminano tra isolotti e ceppi d'albero affondano di diversi centimetri nel fango e nell'acqua, rendendo tutte queste aree {@book difficult terrain|PHB|8|Difficult Terrain}.",
	"Stumps protrude 5 feet above the surface of the water. Their slippery and unstable surfaces mean that climbing onto a stump without falling requires a successful {@dc 15} Strength ({@skill Athletics}) check as part of the move.": "I ceppi sporgono 5 piedi sopra la superficie dell'acqua. Le loro superfici scivolose e instabili fanno sì che arrampicarsi su un ceppo senza cadere richieda una prova riuscita di Forza {@dc 15} ({@skill Athletics}) come parte del movimento.",
	"The following locations are keyed to map 3.6. All descriptions assume the characters are exploring this area during the day.": "Le seguenti posizioni sono collegate alla mappa 3.6. Tutte le descrizioni presuppongono che i personaggi esplorino quest'area durante il giorno.",
	"{@adventure Area S7|SCC-CK|0|S7. Underwater Spring} holds the contaminated spring that is the root cause of the strange manifestations of magic on campus over the previous months. If you're running this as a campaign, {@creature Murgaxor|SCC}'s journal is also in area S7. As the characters explore, you can have them spot the bubbling of the underwater spring in that area to draw them in.": "{@adventure Area S7|SCC-CK|0|S7. Underwater Spring} contiene la sorgente contaminata che è la causa principale delle strane manifestazioni di magia avvenute nel campus nei mesi precedenti. Se la stai conducendo come campagna, anche il diario di {@creature Murgaxor|SCC} si trova nell'area S7. Mentre i personaggi esplorano, puoi far loro individuare il gorgoglio della sorgente sottomarina in quella zona per attirarli.",
	"Beyond some scrubby bushes, the solid ground here gives way to the muddy swamp. Rickety wooden docks jut into the water, but there are no rafts or boats nearby.": "Al di là di alcuni cespugli radi, qui il terreno solido lascia il posto alla palude fangosa. Moli di legno traballanti sporgono nell'acqua, ma non ci sono zattere o barche nelle vicinanze.",
	"Rafts and shallow-bottomed punts are normally kept here, but they are all currently in use by Witherbloom students on assignments farther out on the water. The characters need to make their way into Sedgemoor on foot or by other means.": "Qui normalmente vengono tenute zattere e barchini dal fondo poco profondo, ma sono tutti attualmente utilizzati dagli studenti di Witherbloom per incarichi più lontani sull'acqua. I personaggi devono raggiungere Sedgemoor a piedi o con altri mezzi.",
	"This is one of the three islets (along with areas S3 and {@adventure S7|SCC-CK|0|S7. Underwater Spring}) where the characters can collect spell components for Professor Lang.": "Questa è una delle tre isolette (insieme alle aree S3 e {@adventure S7|SCC-CK|0|S7. Underwater Spring}) dove i personaggi possono raccogliere componenti degli incantesimi per il Professor Lang.",
	"Any character who ventures into the swamp on the west side of this islet stumbles into an area of quicksand. See {@book chapter 5|DMG|5|Quicksand} of the {@book Dungeon Master's Guide|DMG} for details.": "Qualsiasi personaggio che si avventuri nella palude sul lato ovest di questo isolotto si imbatte in un'area di sabbie mobili. Vedi {@book chapter 5|DMG|5|Quicksand} di {@book Dungeon Master's Guide|DMG} per i dettagli.",
	"The largest islet in this part of the swamp, this landmass features two wooden research sheds with an ancient tree stump between them.": "L'isolotto più grande in questa parte della palude, questa massa continentale presenta due capannoni di ricerca in legno con un antico ceppo d'albero in mezzo.",
	"This is one of the three islets (along with areas S2 and S7) where the characters can collect spell components for Professor Lang.": "Questo è uno dei tre isolotti (insieme alle aree S2 e S7) dove i personaggi possono raccogliere componenti degli incantesimi per il Professor Lang.",
	"Hiding behind the tree stump in the center of this islet are two snarling {@creature Worg||worgs}, which were drawn here by the strange magic in the area. The worgs are hostile and attack as soon as any character sets foot on the island, snarling, \"The dark magic! Give it to us!\" They run off if the characters reduce one or both of them to 13 or fewer hit points.": "Nascosti dietro il tronco d'albero al centro di quest'isoletta ci sono due ringhianti {@creature Worg||worgs}, attirati qui dalla strana magia della zona. I worg sono ostili e attaccano non appena un personaggio mette piede sull'isola, ringhiando: \"La magia oscura! Datecela!\" Fuggono se i personaggi riducono uno o entrambi a 13 o meno punti ferita.",
	"One of two small research sheds on the central islet, this building holds supplies and equipment for Witherbloom students and faculty doing research in Sedgemoor. Moss and fungi harvesting kits can be found here. Each kit weighs 1 pound, consists of various cutting and collecting tools, and grants advantage on a character's Intelligence ({@skill Nature}) checks to harvest spell components.": "Uno dei due piccoli capannoni di ricerca sull'isolotto centrale, questo edificio contiene forniture e attrezzature per gli studenti di Witherbloom e i docenti che svolgono ricerche a Sedgemoor. I kit per la raccolta di muschio e funghi possono essere trovati qui. Ogni kit pesa mezzo chilo, è composto da vari strumenti da taglio e da raccolta e garantisce vantaggio sulle prove di Intelligenza ({@skill Nature} di un personaggio per raccogliere componenti di incantesimi.",
	"The second of two small research sheds serves as a gathering area for Witherbloom students and faculty when classes take place in the bayou.": "Il secondo dei due piccoli capannoni di ricerca funge da area di ritrovo per gli studenti e i docenti di Witherbloom quando le lezioni si svolgono nel bayou.",
	"Any search of this area turns up two {@item Potion of Healing||potions of healing}.": "Qualsiasi ricerca in quest'area restituisce due {@item Potion of Healing||potions of healing}.",
	"This is one of the three islets (along with areas {@adventure S2|SCC-CK|0|S2. South Islet} and {@adventure S3|SCC-CK|0|S3. Central Islet}) where the characters can collect spell components for Professor Lang.": "Questo è uno dei tre isolotti (insieme alle aree {@adventure S2|SCC-CK|0|S2. South Islet} e {@adventure S3|SCC-CK|0|S3. Central Islet}) dove i personaggi possono raccogliere componenti degli incantesimi per il Professor Lang.",
	"A {@creature swarm of poisonous snakes} nests on this island. It attacks when a character sets foot on this islet, though the snakes disperse and flee if the swarm is reduced to 5 hit points or fewer.": "A {@creature swarm of poisonous snakes} nidifica su quest'isola. Attacca quando un personaggio mette piede su questo isolotto, anche se i serpenti si disperdono e fuggono se lo sciame viene ridotto a 5 punti ferita o meno.",
	"A steady, burbling flow of water disturbs the surface of the swamp just to the north of this small islet.": "Un flusso d'acqua costante e gorgogliante disturba la superficie della palude appena a nord di questo piccolo isolotto.",
	"An underground spring flows here. If the characters are quiet for a moment when they are within 20 feet of this area, they can hear the spring burbling (and tell which direction the sound is coming from).": "Qui sgorga una sorgente sotterranea. Se i personaggi rimangono in silenzio per un momento quando si trovano entro 6 metri da quest'area, possono sentire il gorgoglio della molla (e capire da quale direzione proviene il suono).",
	"After the characters arrive in this area, have each of them make a {@dc 16} Wisdom ({@skill Perception}) check. Those who succeed notice the waters in this area rippling unnaturally. The muddy Sedgemoor waters suddenly spray into the sky like a geyser and a mighty chittering echoes throughout the swamp. A {@creature giant scorpion}, corrupted by the same menace the characters are hoping to stop, was lurking here to ambush prey. If all the characters failed the Wisdom ({@skill Perception}) checks, the scorpion has advantage on its first attack roll against each of those characters. The scorpion is berserk and fights to the death.": "Dopo che i personaggi arrivano in quest'area, chiedi a ciascuno di loro di effettuare una prova di {@dc 16} Saggezza ({@skill Perception}). Coloro che ci riescono notano che le acque in quest'area si increspano in modo innaturale. Le acque fangose ​​di Sedgemoor si spruzzano improvvisamente nel cielo come un geyser e un potente cinguettio echeggia in tutta la palude. A {@creature giant scorpion}, corrotto dalla stessa minaccia che i personaggi sperano di fermare, era in agguato qui per tendere un'imboscata alla preda. Se tutti i personaggi falliscono le prove di Saggezza ({@skill Perception}), lo scorpione ha vantaggio al suo primo tiro per colpire contro ciascuno di quei personaggi. Lo scorpione è furioso e combatte fino alla morte.",
	"With the scorpion defeated, the characters must pour their {@item Holy Water (flask)|PHB|holy water} from Professor Totsky into the spring. When they do, the liquid from Totsky's flask purifies the spring, ending the threat of corruption.": "Una volta sconfitto lo scorpione, i personaggi devono versare il loro {@item Holy Water (flask)|PHB|holy water} dal Professor Totsky nella sorgente. Quando lo fanno, il liquido della fiaschetta di Totsky purifica la sorgente, ponendo fine alla minaccia di corruzione.",
	"If you're running all four adventures in this book as a campaign, a character spots a small, oilskin-wrapped journal sitting atop a small stump. Water damage has rendered much of the journal unreadable, but what remains reveals sinister thoughts. It's clear that some nefarious personality has been experimenting with life-draining magic in the marsh and has been doing so for some time.": "Se stai svolgendo tutte e quattro le avventure di questo libro come una campagna, un personaggio individua un piccolo diario avvolto in una tela cerata appoggiato su un piccolo ceppo. I danni causati dall'acqua hanno reso illeggibile gran parte del diario, ma ciò che rimane rivela pensieri sinistri. È chiaro che qualche personalità malvagia sta sperimentando la magia risucchiante nella palude e lo sta facendo da tempo.",
	"The journal belonged to the evil {@creature Murgaxor|SCC}; it slipped out of his pocket while he practiced the corrupting magic that caused this academic year's mishaps. The journal notes that {@creature Murgaxor|SCC}'s last step in this scheme involved the Rose Stage Festival, so it's clear he has no more immediate plans to threaten campus. However, this isn't the end of his villainy—the true extent becomes clear in later adventures.": "Il diario apparteneva al male {@creature Murgaxor|SCC}; gli è scivolato di tasca mentre praticava la magia corruttrice che ha causato gli incidenti di quest'anno accademico. Il diario rileva che l'ultimo passo di {@creature Murgaxor|SCC} in questo piano ha coinvolto il Rose Stage Festival, quindi è chiaro che non ha più piani immediati per minacciare il campus. Tuttavia, questa non è la fine della sua malvagità: la vera portata diventerà chiara nelle avventure successive.",
	"After the characters complete their investigation of the Sedgemoor spring, no more significant events happen before the end of the year. Wrap up any ongoing roleplaying scenes or Relationship interests the characters are pursuing this academic year.": "Dopo che i personaggi hanno completato la loro indagine sulla sorgente di Sedgemoor, non accadono altri eventi significativi prima della fine dell'anno. Concludi eventuali scene di gioco di ruolo in corso o interessi relazionali che i personaggi stanno perseguendo quest'anno accademico.",
	"Thanks to the central role they played in dealing with the outbreaks of kerfuffles, the characters have become well known across the entire campus. Professors thank them for their bravery, and the characters are named Students of the Year in a lavish ceremony on the central campus attended by their Friends, Rivals, and Beloveds, as well as any professors they've encountered this academic year. They're also vaunted in the {@i Strixhaven Star} newspaper as heroes. Feel free to use additional roleplaying scenes and other details to reinforce how the characters' actions have made a name for them!": "Grazie al ruolo centrale che hanno avuto nell'affrontare l'epidemia di kerfuffles, i personaggi sono diventati famosi in tutto il campus. I professori li ringraziano per il loro coraggio e i personaggi vengono nominati Studenti dell'anno in una sontuosa cerimonia nel campus centrale alla quale partecipano i loro amici, rivali e amati, così come tutti i professori che hanno incontrato durante l'anno accademico. Sono anche decantati come eroi dal giornale {@i Strixhaven Star}. Sentiti libero di utilizzare scene di gioco di ruolo aggiuntive e altri dettagli per rafforzare il modo in cui le azioni dei personaggi hanno fatto loro un nome!",
	"Each character advances to 4th level at the end of this adventure.": "Ogni personaggio avanza al 4° livello alla fine di questa avventura.",
	"Amanda Hamon": "Amanda Hamon",
	"Jeremy Crawford, James Wyatt": "Jeremy Crawford, James Wyatt",
	"Emi Tanji": "Emi Tanji",
	"Bill Benham, Makenzie De Armas, Dan Dillon, Steve Kenson, T. Alexander Stangroom": "Bill Benham, Makenzie De Armas, Dan Dillon, Steve Kenson, T. Alexander Stangroom",
	"Sydney Adams, Taymoor Rehman": "Sydney Adams, Taymoor Rehman",
	"Jeremy Crawford, Ben Petrisor": "Jeremy Crawford, Ben Petrisor",
	"Judy Bauer, Michele Carter, Scott Fitzgerald Gray, Ianara Natividad, Christopher Perkins, F. Wesley Schneider": "Judy Bauer, Michele Carter, Scott Fitzgerald Gray, Ianara Natividad, Christopher Perkins, F. Wesley Schneider",
	"Tanya DePass": "Tanya DePass",
	"Trystan Falcone, Emi Tanji, Trish Yochum": "Trystan Falcone, Emi Tanji, Trish Yochum",
	"Hydro74, Magali Villeneuve": "Hydro74, Magali Villeneuve",
	"Francesca Baerald, Sean Macdonald, Mike Schley": "Francesca Baerald, Sean Macdonald, Mike Schley",
	"Ovidio Cartagena, Taylor Ingvarsson, Kate Irwin, Thomas Jenkot, Zack Stella, Sarah Wassell": "Ovidio Cartagena, Taylor Ingvarsson, Kate Irwin, Thomas Jenkot, Zack Stella, Sarah Wassell",
	"Steve Argyle, Jinho Bae, Cristi Balanescu, Mike Bierek, Zoltan Boros, Alex Brock, Filip Burburan, Dmitry Burmak, Ekaterina Burmak, Paul Scott Canavan, Manuel Castañón, Jehan Choo, Billy Christian, Chris Cold, Justine Cruz, Alayna Danner, Jonas De Ro, Olga Drebas, Piotr Dura, Jesper Ejsing, Anna Fehr, Tony Foti, Caroline Gariba, Ilse Gort, Johan Grenier, Yeong-Hao Han, Josh Hass, Hydro74, Izzy, Tomasz Jedruszek, Jihun, Jason Kang, Igor Kieryluk, Mathias Kollros, Yigit Koroglu, Kekai Kotaki, Andrey Kuzinskiy, Luiza Laffitte, Lius Lasahido, Ryan Alexander Lee, Lie Setiawan, Daniel Ljunggren, Lindsey Look, Titus Lunter, Howard Lyon, Slawomir Maniak, Antonio José Manzanedo, Joseph Meehan, Viko Menezes, Robson Michel, Francisco Miyara, Scott Murphy, Marta Nael, Hector Ortiz, Adam Paquette, Alessandra Pisano, Steve Prescott, Chris Rahn, Jason Rainville, Andreas Rocha, Denman Rooke, Sean Sevestre, Liiga Smilshkalne, Bryan Sola, Craig J Spearing, Raymond Swanland, YW Tang, Viktor Titov, Jokubas Uogintas, Randy Vargas, Svetlin Velinov, Raoul Vitale, Johannes Voss, Sara Winters, Bayard Wu, Kieran Yanner, Andreas Zafiratos": "Steve Argyle, Jinho Bae, Cristi Balanescu, Mike Bierek, Zoltan Boros, Alex Brock, Filip Burburan, Dmitry Burmak, Ekaterina Burmak, Paul Scott Canavan, Manuel Castañón, Jehan Choo, Billy Christian, Chris Cold, Justine Cruz, Alayna Danner, Jonas De Ro, Olga Drebas, Piotr Dura, Jesper Ejsing, Anna Fehr, Tony Foti, Caroline Gariba, Ilse Gort, Johan Grenier, Yeong-Hao Han, Josh Hass, Hydro74, Izzy, Tomasz Jedruszek, Jihun, Jason Kang, Igor Kieryluk, Mathias Kollros, Yigit Koroglu, Kekai Kotaki, Andrey Kuzinskiy, Luiza Laffitte, Lius Lasahido, Ryan Alexander Lee, Lie Setiawan, Daniel Ljunggren, Lindsey Look, Titus Lunter, Howard Lyon, Slawomir Maniak, Antonio José Manzanedo, Joseph Meehan, Viko Menezes, Robson Michel, Francisco Miyara, Scott Murphy, Marta Nael, Hector Ortiz, Adam Paquette, Alessandra Pisano, Steve Prescott, Chris Rahn, Jason Rainville, Andreas Rocha, Denman Rooke, Sean Sevestre, Liiga Smilshkalne, Bryan Sola, Craig J Spearing, Raymond Swanland, YW Tang, Viktor Titov, Jokubas Uogintas, Randy Vargas, Svetlin Velinov, Raoul Vitale, Johannes Voss, Sara Winters, Bayard Wu, Kieran Yanner, Andreas Zafiratos",
	"Doug Beyer (creative lead), Taylor Ingvarsson (art director), Jess Lanzillo (creative director), Meris Mullaley (creative producer), Fox Allison, Annie Sardelis, Emily Teng, Andrew Vallas, James Wyatt, Ari Zirulnik": "Doug Beyer (responsabile creativo), Taylor Ingvarsson (direttore artistico), Jess Lanzillo (direttore creativo), Meris Mullaley (produttore creativo), Fox Allison, Annie Sardelis, Emily Teng, Andrew Vallas, James Wyatt, Ari Zirulnik",
	"Cynda Callaway": "Cynda Callaway",
	"Kevin Yee": "Kevin Yee",
	"Jefferson Dunlap": "Jefferson Dunlap",
	"Ray Winninger": "Ray vincitore",
	"Jeremy Crawford, Christopher Perkins": "Jeremy Crawford, Christopher Perkins",
	"Steve Scott": "Steve Scott",
	"Sydney Adams, Judy Bauer, Makenzie De Armas, Dan Dillon, Amanda Hamon, Ari Levitch, Ben Petrisor, Taymoor Rehman, F. Wesley Schneider, James Wyatt": "Sydney Adams, Judy Bauer, Makenzie De Armas, Dan Dillon, Amanda Hamon, Ari Levitch, Ben Petrisor, Taymoor Rehman, F. Wesley Schneider, James Wyatt",
	"Richard Whitters": "Richard Whitters",
	"Kate Irwin": "Kate Irwin",
	"Trystan Falcone, Emi Tanji, Shawn Wood, Trish Yochum": "Trystan Falcone, Emi Tanji, Shawn Wood, Trish Yochum",
	"Dan Tovar": "Dan Tovar",
	"Bill Benham, Robert Hawkey, Lea Heleotis": "Bill Benham, Robert Hawkey, Lea Heleotis",
	"Liz Schuh": "Liz Schuh",
	"Natalie Egan, Chris Lindsay, Hilary Ross, Chris Tulach": "Natalie Egan, Chris Lindsay, Hilary Ross, Chris Tulach",
	"Brian Perry": "Brian Perry",
	"Shelly Mazzanoble": "Shelly Mazzanoble",
	"Greg Tito": "Greg Tito",
	"Brandy Camel": "Brandy Cammello"
}