{
	"We should be able to finish this story in one night (maybe a long weekend if Dustin really gets caught up in the roleplaying), but don't rush it. As long as everyone's having fun, let it take as long as necessary. It's all about the fun.": "Dovremmo riuscire a finire questa storia in una notte (forse un lungo weekend se Dustin si lascia davvero prendere dal gioco di ruolo), ma non avere fretta. Finché tutti si divertono, lasciamo che ci voglia tutto il tempo necessario. E' tutta una questione di divertimento.",
	"Describe each scene. Tell them what their characters see or hear or feel at the start, then just let them go. They say what the characters do, and I tell them what happens. But don't take control of their characters. I control everything else—the monsters, the nonplayer characters (NPCs, like Sir Tristan), even the environment (like traps)—and the dice reveal how things turn out!": "Descrivi ogni scena. Dì loro cosa vedono, sentono o sentono i loro personaggi all'inizio, poi lasciali andare. Dicono cosa fanno i personaggi e io dico loro cosa succede. Ma non prendere il controllo dei loro personaggi. Controllo tutto il resto: i mostri, i personaggi non giocanti (NPC, come Sir Tristan), persino l'ambiente (come le trappole) e i dadi rivelano come vanno le cose!",
	"All creatures written with an underline can be found in the Monsters section of the rulebook.": "Tutte le creature scritte con una sottolineatura possono essere trovate nella sezione Mostri del regolamento.",
	"Don't worry too much about getting the rules right or being perfect as a DM (that's short for Dungeon Master). Just relax, let things happen naturally, and enjoy playing the game. If things get confusing—especially in combat—do what seems fair and move on.": "Non preoccuparti troppo di rispettare le regole o di essere perfetto come DM (abbreviazione di Dungeon Master). Rilassati, lascia che le cose accadano in modo naturale e divertiti a giocare. Se le cose si fanno confuse, soprattutto in combattimento, fai ciò che sembra giusto e vai avanti.",
	"Like the rulebook says, my job as DM is to make sure everyone has a good time and that the story moves along smoothly.": "Come dice il regolamento, il mio lavoro come DM è assicurarmi che tutti si divertano e che la storia proceda senza intoppi.",
	"The characters have been summoned by Sir Tristan, the ruler of a small domain in a lonely stretch of mountains. A terrible monster called a thessalhydra has been attacking his realm. It is a strange and dreadful creature with eight heads surrounding a large circular mouth rimmed with jagged teeth. Its maw drips with acid, and its tail ends in a pair of sharp pincers. Tristan asks the characters to get rid of this menace.": "I personaggi sono stati evocati da Sir Tristan, il sovrano di un piccolo dominio in una distesa solitaria di montagne. Un terribile mostro chiamato Tessalidra ha attaccato il suo regno. È una creatura strana e terribile con otto teste che circondano una grande bocca circolare bordata di denti seghettati. Le sue fauci grondano acido e la sua coda termina con un paio di chele affilate. Tristan chiede ai personaggi di sbarazzarsi di questa minaccia.",
	"The thessalhydra was last seen going into caverns belonging to an unfriendly tribe of troglodytes. The characters must enter the caverns and deal with the stinky trogs. Following the thessalhydra's trail leads them into a cursed labyrinth, where they meet the Lost Knight. He will help them escape only if they prove themselves worthy by solving his riddles.": "La Tessalidra è stata vista per l'ultima volta entrare nelle caverne appartenenti a una tribù ostile di trogloditi. I personaggi devono entrare nelle caverne e affrontare i puzzolenti trog. Seguendo le tracce della Tessalidra li conduce in un labirinto maledetto, dove incontrano il Cavaliere Perduto. Li aiuterà a fuggire solo se si dimostreranno degni risolvendo i suoi enigmi.",
	"The way to escape from the labyrinth is through a portal into a strange, dark, parallel dimension called the Upside Down. There the characters meet the Proud Princess, a powerful adventurer who has her own quest and wants nothing to do with the characters. She shows them the way out of the Upside Down and into the thessalhydra's lair.": "Il modo per fuggire dal labirinto è attraverso un portale in una dimensione strana, oscura e parallela chiamata Sottosopra. Lì i personaggi incontrano la Principessa Proud, una potente avventuriera che ha la sua missione e non vuole avere niente a che fare con i personaggi. Mostra loro la via d'uscita dal Sottosopra e nella tana della Tessalidra.",
	"If the characters can beat the thessalhydra and bring its heads back to Sir Tristan, they have successfully finished this adventure.": "Se i personaggi riescono a sconfiggere la Tessalidra e a riportare la sua testa a Sir Tristan, hanno portato a termine con successo l'avventura.",
	"Start the adventure in Sir Tristan's throne room. The characters have met Tristan before. He sponsored them on an earlier adventure and proved himself to be a kind ruler to his people and a good friend to the characters. They can trust him.": "Inizia l'avventura nella sala del trono di Sir Tristan. I personaggi hanno già incontrato Tristan. Li ha sponsorizzati in un'avventura precedente e ha dimostrato di essere un sovrano gentile con il suo popolo e un buon amico con i personaggi. Possono fidarsi di lui.",
	"Sir Tristan says that lately a monster called a thessalhydra appears out of nowhere and attacks local farms, villages, and even Tristan's castle. All his soldiers together could barely fight it off. After each attack, the thessalhydra disappears into the woods and leaves no trail.": "Sir Tristan dice che ultimamente un mostro chiamato Tessalidra appare dal nulla e attacca le fattorie, i villaggi locali e persino il castello di Tristan. Tutti i suoi soldati insieme riuscivano a malapena a respingerlo. Dopo ogni attacco, la Tessalidra scompare nel bosco e non lascia tracce.",
	"Tristan can't send his guards after the monster. They must protect the castle (and they know they're not strong enough to beat the monster). He asks the characters to hunt down and kill the thessalhydra, then return with its heads. (Tristan wants them stuffed and mounted over his throne.)": "Tristan non può mandare le sue guardie a inseguire il mostro. Devono proteggere il castello (e sanno che non sono abbastanza forti per sconfiggere il mostro). Chiede ai personaggi di dare la caccia e uccidere la Tessalidra, per poi tornare con le sue teste. (Tristan li vuole impagliati e montati sul suo trono.)",
	"This scene is all about conversation. The characters are talking directly to Sir Tristan, but there are others here too—royal advisors, guards who fought the monster, and such. They treat the characters well—they're the heroes Sir Tristan turns to in his time of need. Give them confidence to take bold action (sometimes Will needs to be reminded that he's playing a character, not just himself).": "Questa scena è tutta incentrata sulla conversazione. I personaggi parlano direttamente con Sir Tristan, ma ce ne sono anche altri qui: consiglieri reali, guardie che hanno combattuto il mostro e così via. Trattano bene i personaggi: sono gli eroi a cui Sir Tristan si rivolge nel momento del bisogno. Dai loro la fiducia necessaria per intraprendere un'azione coraggiosa (a volte è necessario ricordare a Will che sta interpretando un personaggio, non solo se stesso).",
	"Sir Tristan offers them huge rewards to go on this dangerous mission. Begin by offering 100 gold pieces each and let them negotiate if they want more. If the group gets too greedy, Sir Tristan reminds them that they're old friends.": "Sir Tristan offre loro enormi ricompense per intraprendere questa pericolosa missione. Inizia offrendo 100 monete d'oro ciascuno e lascia che negozino se vogliono di più. Se il gruppo diventa troppo avido, Sir Tristan ricorda loro che sono vecchi amici.",
	"Once the deal is struck, Sir Tristan might have a surprise for the group. If the characters negotiated a fair deal and respected their friendship with Sir Tristan, he will give them some magic equipment that will be useful in this adventure. If they were greedy or acted like they didn't care about their friendship with Sir Tristan, he won't give them anything extra.": "Una volta concluso l'accordo, Sir Tristan potrebbe avere una sorpresa per il gruppo. Se i personaggi hanno negoziato un accordo equo e rispettato la loro amicizia con Sir Tristan, lui darà loro dell'equipaggiamento magico che sarà utile in questa avventura. Se fossero avidi o si comportassero come se non gli importasse della loro amicizia con Sir Tristan, non darà loro niente in più.",
	"He starts with two {@item Bag of Holding||bags of holding}, so that they can easily carry the thessalhydra's severed heads. Then, for each character, he provides a {@item ring of protection} and a {@item potion of healing}. Finally, he has two weapons—a {@item wand of magic missiles} and this greatsword:": "Inizia con due {@item Bag of Holding||bags of holding}, in modo che possano trasportare facilmente le teste mozzate della Tessalidra. Quindi, per ciascun personaggio, fornisce un {@item ring of protection} e un {@item potion of healing}. Infine, ha due armi: una {@item wand of magic missiles} e questo spadone:",
	"{@item Winter's Dark Bite|HftT}. This greatsword is made of an unknown black metal. In most cases, it works as a {@item +1 greatsword}. But when used against a thessalhydra, it works as a {@item +3 greatsword}. While in the Upside Down, it works as a +4 greatsword.": "{@item Winter's Dark Bite|HftT}. Questo spadone è fatto di un metallo nero sconosciuto. Nella maggior parte dei casi, funziona come {@item +1 greatsword}. Ma se usato contro una Tessalidra, funziona come un {@item +3 greatsword}. Nel Sottosopra funziona come uno spadone +4.",
	"As the characters search for the thessalhydra, they meet other people along the way. Give them a few short roleplaying encounters. Some NPCs have useful info, and others are just distractions. But make sure the scenes are fun, or the group might ignore them (especially Lucas—he'll want to be all business).": "Mentre i personaggi cercano la Tessalidra, incontrano altre persone lungo la strada. Offri loro alcuni brevi incontri di gioco di ruolo. Alcuni NPC hanno informazioni utili e altri sono solo distrazioni. Ma assicurati che le scene siano divertenti, altrimenti il ​​gruppo potrebbe ignorarle (specialmente Lucas, vorrà dedicarsi esclusivamente agli affari).",
	"A merchant offers them one apple each. He says that local apples tasted better before the thessalhydra arrived. That's why he's sure the monster's lair is in the apple orchards to the north.": "Un commerciante offre loro una mela ciascuno. Dice che le mele locali avevano un sapore migliore prima dell'arrivo della Tessalidra. Ecco perché è sicuro che la tana del mostro sia nei meleti a nord.",
	"A traveling priest says that often lesser monsters worship bigger ones. There are troglodytes in a nearby set of caverns. They might know something about the thessalhydra.": "Un prete viaggiante dice che spesso i mostri minori adorano quelli più grandi. Ci sono trogloditi in una serie di caverne vicine. Potrebbero sapere qualcosa sulla Tessalidra.",
	"A woodcutter warns them that some of the caves around here are cursed. \"Once you enter, you get lost in the twisting tunnels and never escape.\"": "Un taglialegna li avverte che alcune delle grotte qui intorno sono maledette. \"Una volta entrato, ti perdi nei tunnel tortuosi e non scappi mai.\"",
	"An elderly farmer doesn't believe there is a thessalhydra. He thinks it's just a big owlbear that is raiding settlements for its supper. \"I ain't never seen no thessalhydra, but owlbears we got plenty of around here!\"": "Un anziano contadino non crede che esista la Tessalidra. Pensa che sia solo un grosso orsogufo che sta saccheggiando gli insediamenti per la sua cena. \"Non ho mai visto la Tessalidra, ma di orsigufi ne abbiamo in abbondanza da queste parti!\"",
	"When the players start getting bored with roleplaying encounters, it's time for them to find the {@creature troglodyte} caves. If they've wandered off following false leads, just have them luckily stumble upon the right cave.": "Quando i giocatori iniziano ad annoiarsi degli incontri di ruolo, è tempo che trovino le {@creature troglodyte} caverne. Se si sono allontanati seguendo false piste, chiedi loro di imbattersi per fortuna nella grotta giusta.",
	"Have one character (group's choice) make a {@dc 12} ability check—Intelligence ({@skill Nature}) if they're searching for the troglodyte caves, Wisdom ({@skill Survival}) if they're searching for the thessalhydra's tracks, or another skill that matches their actions.": "Chiedi a un personaggio (a scelta del gruppo) di effettuare una prova di abilità {@dc 12}: Intelligenza ({@skill Nature}) se sta cercando le caverne trogloditiche, Saggezza ({@skill Survival}) se sta cercando le tracce della Tessalidra o un'altra abilità che corrisponda alle sue azioni.",
	"If the check succeeds, they have arrived at the troglodyte caves. Use the map to describe what the characters see. Let them pick in what order they explore the caves. When they reach a numbered area, see that area's description on the map below.": "Se la prova ha successo, sono arrivati ​​alle caverne trogloditiche. Usa la mappa per descrivere ciò che vedono i personaggi. Lascia che scelgano l'ordine in cui esplorare le caverne. Quando raggiungono un'area numerata, vedi la descrizione di quell'area sulla mappa qui sotto.",
	"If the skill check fails, they still arrive at the caves, but unluckily do so at the same time as a returning hunting party of 8 {@creature Troglodyte||troglodytes}. They must defeat the hunting party before they can enter the caves.": "Se il test di abilità fallisce, arrivano comunque alle caverne, ma sfortunatamente lo fanno contemporaneamente al ritorno di un gruppo di cacciatori di 8 persone {@creature Troglodyte||troglodytes}. Devono sconfiggere il gruppo di cacciatori prima di poter entrare nelle caverne.",
	"A successful {@dc 15} Intelligence ({@skill Investigation}) or Wisdom ({@skill Survival}) check reveals that the cave's mouth has recently been visited by about 25 troglodytes, the thessalhydra, and an owlbear.": "Una prova riuscita di {@dc 15} Intelligenza ({@skill Investigation}) o Saggezza ({@skill Survival}) rivela che l'imboccatura della grotta è stata recentemente visitata da circa 25 trogloditi, dalla Tessalidra e da un Orsogufo.",
	"Nothing of interest here. The floor becomes too rocky to follow footprints anymore.": "Niente di interessante qui. Il pavimento diventa troppo roccioso per seguire ancora le impronte.",
	"The cave is empty, but the hall to area 4 is trapped, which requires a successful {@dc 10} ability check to detect, using Intelligence ({@skill Investigation}), or disarm, using Dexterity. If triggered, the roof collapses. Anyone in the hall must make a {@dc 10} Dexterity save. Those who fail take {@dice 2d6 + 2} bludgeoning damage. Those who succeed take half as much damage. The hall becomes impassable.": "La caverna è vuota, ma il corridoio dell'area 4 è intrappolato, il che richiede una prova di abilità riuscita {@dc 10} per individuare, usando Intelligenza ({@skill Investigation}) o disarmare, usando Destrezza. Se attivato, il tetto crolla. Chiunque nella sala deve effettuare un tiro salvezza sulla Destrezza {@dc 10}. Coloro che falliscono subiscono {@dice 2d6 + 2} danni contundenti. Coloro che riescono subiscono la metà dei danni. Il corridoio diventa impraticabile.",
	"This is where the troglodytes keep their few valuable items. There are 200 gp in coins and gems, plus artwork and other valuables worth 200 gp more. The secret door that connects to area 6 needs a successful {@dc 15} ability check to detect, using Intelligence ({@skill Investigation}), or open, using Dexterity.": "È qui che i trogloditi conservano i loro pochi oggetti di valore. Ci sono 200 mo in monete e gemme, oltre a opere d'arte e altri oggetti di valore per un valore di 200 mo in più. La porta segreta che collega all'area 6 necessita di una prova di abilità riuscita {@dc 15} per essere rilevata, utilizzando l'Intelligenza ({@skill Investigation}) o aperta, utilizzando la Destrezza.",
	"This is where most of the troglodytes sleep. Ten {@creature Troglodyte||troglodytes} are here, but they are terrified and try to run away into area 6 as soon as they see the characters.": "È qui che dorme la maggior parte dei trogloditi. Dieci {@creature Troglodyte||troglodytes} sono qui, ma sono terrorizzati e cercano di scappare nell'area 6 non appena vedono i personaggi.",
	"This is where the five {@creature troglodyte} leaders sleep. The head trog is a fair and noble ruler (like a trog version of Sir Tristan). He'd rather talk than fight (unlike most trogs, he speaks Common). But if the group angers him, all the trogs attack and fight to the death. If the group politely asks about the thessalhydra, he'll say that it comes in from the woods, passes through the caves, and enters the Cursed Labyrinth. It never travels the opposite way.": "È qui che dormono i cinque leader {@creature troglodyte}. Il capo trog è un sovrano giusto e nobile (come una versione trog di Sir Tristan). Preferisce parlare piuttosto che combattere (a differenza della maggior parte dei trog, parla il Comune). Ma se il gruppo lo fa arrabbiare, tutti i trog attaccano e combattono fino alla morte. Se il gruppo chiede educatamente della Tessalidra, dirà che arriva dai boschi, attraversa le caverne ed entra nel Labirinto Maledetto. Non viaggia mai nella direzione opposta.",
	"This room is like area 4, but everything is broken and worthless. One vase is trapped, requiring a successful {@dc 10} Intelligence ({@skill Investigation}) check to detect and a successful {@dc 10} Dexterity check to disarm. If triggered, the hall to area 5 collapses. Anyone in the hall must make a {@dc 10} Dexterity save. Those who fail take {@dice 2d6 + 2} bludgeoning damage. Those who succeed take half as much damage. The hall becomes impassable.": "Questa stanza è come l'area 4, ma è tutto rotto e senza valore. Un vaso è intrappolato e richiede una prova riuscita di Intelligenza ({@skill Investigation} {@dc 10} per individuarlo e una prova di Destrezza riuscita {@dc 10} per disarmarlo. Se attivato, il corridoio dell'area 5 crolla. Chiunque nella sala deve effettuare un tiro salvezza sulla Destrezza {@dc 10}. Coloro che falliscono subiscono {@dice 2d6 + 2} danni contundenti. Coloro che riescono subiscono la metà dei danni. Il corridoio diventa impraticabile.",
	"Eight {@creature troglodyte} guards are stationed here. If the characters enter or make too much noise in an adjoining room (for example, have a fight or argument), the guards attack.": "Qui sono di stanza otto {@creature troglodyte} guardie. Se i personaggi entrano o fanno troppo rumore in una stanza adiacente (ad esempio, litigano o litigano), le guardie attaccano.",
	"One {@creature owlbear} is here and sleeping. Characters may attempt Dexterity ({@skill Stealth}) checks against its passive Perception (13). Failure means it wakes up and attacks.": "Uno {@creature owlbear} è qui e sta dormendo. I personaggi possono tentare prove di Destrezza ({@skill Stealth}) contro la sua Percezione passiva (13). Il fallimento significa che si sveglia e attacca.",
	"A natural spring feeds a 10-foot-deep pool of clear, fresh water. In the pool lives a {@creature giant frog}, which leaps out and attacks the first character to touch the water.": "Una sorgente naturale alimenta una piscina profonda 3 metri di acqua fresca e limpida. Nella piscina vive un {@creature giant frog}, che salta fuori e attacca il primo personaggio che tocca l'acqua.",
	"This is where the troglodytes come to worship their dark god, Laogzed. There's an altar and a statue of an ugly, frog-like creature. On the altar are pieces of rotten meat and 50 gp worth of coins and small gems.": "È qui che i trogloditi vengono ad adorare il loro dio oscuro, Laogzed. C'è un altare e una statua di una brutta creatura simile a una rana. Sull'altare ci sono pezzi di carne marcia e monete e piccole gemme per un valore di 50 mo.",
	"It seems like a normal maze with twisting, turning hallways that intersect, but there is no solution to this maze. Its path is completely random, and if you turn around to retrace your steps, you find that the path has changed behind you.": "Sembra un normale labirinto con corridoi tortuosi e girevoli che si intersecano, ma non c'è soluzione a questo labirinto. Il suo percorso è del tutto casuale, e se ti giri per tornare sui tuoi passi, scopri che il percorso è cambiato dietro di te.",
	"Use the first few hallways as shown on the map (above), but when the characters move off the map, use the table below to figure out what they find next. If the characters turn around, the maze remains the same until they go around a corner or open a door. From that point on, the labyrinth makes a new random path.": "Usa i primi corridoi come mostrato sulla mappa (sopra), ma quando i personaggi escono dalla mappa, usa la tabella qui sotto per capire cosa troveranno dopo. Se i personaggi si girano, il labirinto rimane lo stesso finché non girano un angolo o aprono una porta. Da quel momento in poi il labirinto traccia un nuovo percorso casuale.",
	"{@dice 1d10} map squares straight, then dead end": "{@dice 1d10} quadrati della mappa diritti, poi vicolo cieco",
	"{@dice 1d6} map squares straight, then reroll": "{@dice 1d6} quadrati della mappa diritti, quindi rilancia",
	"{@dice 1d4} map squares straight, then turn left": "{@dice 1d4} quadrati della mappa dritti, quindi svoltare a sinistra",
	"{@dice 1d4} map squares straight, then turn right": "{@dice 1d4} quadrati della mappa dritti, quindi svoltare a destra",
	"Special encounter (described below)": "Incontro speciale (descritto di seguito)",
	"{@dice 1d4} map squares straight, then T intersection": "{@dice 1d4} quadrati della mappa diritti, quindi intersezione a T",
	"{@dice 1d6} map squares straight, then a four-way intersection": "{@dice 1d6} quadrati della mappa diritti, quindi un incrocio a quattro vie",
	"Reroll, but also add a door": "Rilancia, ma aggiungi anche una porta",
	"Reroll, but also add a secret door": "Rilancia, ma aggiungi anche una porta segreta",
	"While going through the Cursed Labyrinth, the characters will have some interesting encounters. Roll on the following table (if you get the same result twice, reroll or choose an encounter).": "Mentre attraversano il Labirinto Maledetto, i personaggi avranno degli incontri interessanti. Tira sulla tabella seguente (se ottieni lo stesso risultato due volte, ritira o scegli un incontro).",
	"Damaged Walls": "Pareti danneggiate",
	"Treasure": "Tesoro",
	"Pit Trap": "Trappola a fossa",
	"Troglodytes": "Trogloditi",
	"Skeletons": "Scheletri",
	"The Lost Knight": "Il cavaliere perduto",
	"The next hallway the characters enter shows signs of damage, like a powerful beast has rampaged through here. The group can easily tell that this damage was done by the thessalhydra.": "Il corridoio successivo in cui entrano i personaggi mostra segni di danni, come se una potente bestia si fosse scatenata da qui. Il gruppo può facilmente dire che questo danno è stato causato dalla Tessalidra.",
	"They find the remains of an ancient adventurer who died trying to escape the labyrinth. The body has treasure worth {@dice 3d20} gold pieces.": "Trovano i resti di un antico avventuriero morto cercando di fuggire dal labirinto. Il corpo contiene monete d'oro del valore di un tesoro {@dice 3d20}.",
	"The hallway has a pit trap somewhere along its length. Characters must make a successful {@dc 12} Intelligence ({@skill Investigation}) check to detect the trap, and a successful {@dc 12} Dexterity check to safely move past it. Those who fail the Dexterity check fall in and take {@dice 1d6} bludgeoning damage. Climbing out of the pit is easy to do.": "Il corridoio ha una trappola da qualche parte lungo la sua lunghezza. I personaggi devono effettuare con successo una prova di Intelligenza ({@skill Investigation} {@dc 12} per individuare la trappola e una prova di Destrezza {@dc 12} riuscita per oltrepassarla in sicurezza. Coloro che falliscono il controllo di Destrezza cadono e subiscono {@dice 1d6} danni contundenti. Uscire dalla fossa è facile.",
	"Four {@creature Troglodyte||troglodytes}, members of the tribe from the caverns who ran into the labyrinth to escape the thessalhydra, have been trapped here for two weeks. They're mad with hunger and immediately attack.": "Quattro {@creature Troglodyte||troglodytes} membri della tribù delle caverne, fuggiti nel labirinto per sfuggire alla Tessalidra, sono rimasti intrappolati qui per due settimane. Sono pazzi di fame e attaccano immediatamente.",
	"Eight {@creature Skeleton||skeletons}, the undead remains of adventurers, come shambling down the hallway to attack the characters.": "Otto {@creature Skeleton||skeletons}, i resti non morti degli avventurieri, arrivano barcollando lungo il corridoio per attaccare i personaggi.",
	"See details below.": "Vedi i dettagli di seguito.",
	"The characters encounter the Lost Knight—a mysterious figure dressed in a full suit of armor who is trapped in the Cursed Labyrinth.": "I personaggi incontrano il Cavaliere Perduto, una figura misteriosa vestita con un'armatura completa che è intrappolata nel Labirinto Maledetto.",
	"The knight is at the far end of a long hallway (60 feet from the group). He says he knows their quest is to slay a great monster. He'll help them if they solve his two riddles.": "Il cavaliere si trova all'estremità di un lungo corridoio (a 60 piedi dal gruppo). Dice di sapere che la loro missione è uccidere un grande mostro. Li aiuterà se risolveranno i suoi due enigmi.",
	"The {@b first riddle} is simple. All they have to do is catch him. He runs around the corner and calls back:": "Il {@b first riddle} è semplice. Tutto quello che devono fare è catturarlo. Corre dietro l'angolo e richiama:",
	"\"At my heels you nip in this game we play. But cursed is the maze, and lost am I. So who's chasing whom? Oh, who's to say? The front is the back. Hello is goodbye.\"": "\"Alle mie calcagna mi stringi in questo gioco a cui giochiamo. Ma maledetto è il labirinto, e perduto sono io. Allora chi sta inseguendo chi? Oh, chi può dirlo? Il davanti è il dietro. Ciao, addio.\"",
	"If the characters chase him, use the Random Path table to generate the hallways (reroll results of 1 and 2). Every time they round a corner, they see him escape at the other end of the hall.": "Se i personaggi lo inseguono, usa la tabella dei Percorsi Casuali per generare i corridoi (rilancia i risultati di 1 e 2). Ogni volta che girano l'angolo, lo vedono scappare dall'altra parte del corridoio.",
	"The solution is to stop chasing the Lost Knight, turn around, and go back the way they came. Once the group goes back one room, they automatically find the Knight's second riddle.": "La soluzione è smettere di inseguire il Cavaliere Perduto, voltarsi e tornare indietro da dove sono venuti. Una volta che il gruppo torna indietro di una stanza, trova automaticamente il secondo indovinello del Cavaliere.",
	"The characters see the Lost Knight standing in a doorway at the far side of a large room.": "I personaggi vedono il Cavaliere Perduto in piedi su una porta all'estremità opposta di una grande stanza.",
	"\"You solved my first riddle,\" he says. \"Now can you find the missing piece to finish my collection?\"": "\"Hai risolto il mio primo enigma\", dice. \"Adesso riesci a trovare il pezzo mancante per completare la mia collezione?\"",
	"He points to three shelves above the doorway. Then he steps through the door, which closes and magically locks behind him (cannot be picked or broken down).": "Indica tre scaffali sopra la porta. Quindi attraversa la porta, che si chiude e si blocca magicamente dietro di lui (non può essere scassinata o abbattuta).",
	"The first two shelves each have two small statues, and the third one has only one statue.": "I primi due ripiani hanno ciascuno due piccole statue, mentre il terzo ne ha solo una.",
	"A man with a crown and a bag of coins.": "Un uomo con una corona e un sacco di monete.",
	"A woman with a crown and a jar of honey.": "Una donna con una corona e un vaso di miele.",
	"A common woman wearing an apron and an empty space for a second statue.": "Una donna comune che indossa un grembiule e uno spazio vuoto per una seconda statua.",
	"In the room is a large table covered with many small statues, including a cake, a pie, a spinning wheel, a basket of laundry, a plate with a steak, a toy soldier, a sword, and twenty-four sculptures of crows.": "Nella stanza c'è un grande tavolo ricoperto da tante piccole statue, tra cui una torta, una crostata, un filatoio, un cesto della biancheria, un piatto con una bistecca, un soldatino, una spada e ventiquattro sculture di corvi.",
	"To solve the riddle, the characters must put the right statue from the table in the empty space on shelf 3. If they put a wrong sculpture on the shelf, everyone in the room takes {@dice 1d4} lightning damage. They must try again. If they put the right statue there, the door opens.": "Per risolvere l'enigma, i personaggi devono mettere la statua giusta dal tavolo nello spazio vuoto sullo scaffale 3. Se mettono una scultura sbagliata sullo scaffale, tutti nella stanza subiscono {@dice 1d4} danni da fulmine. Devono riprovare. Se mettono lì la statua giusta, la porta si apre.",
	"Solution. The basket of laundry. These are the characters from the nursery rhyme \"Sing a Song of Sixpence.\"": "Soluzione. Il cesto della biancheria. Questi sono i personaggi della filastrocca \"Sing a Song of Sixpence\".",
	"1. It's based on a nursery rhyme.": "1. È basato su una filastrocca.",
	"2. There are \"four-and-twenty\" statues of \"black birds.\"": "2. Ci sono \"ventiquattro\" statue di \"uccelli neri\".",
	"3. Tell them the name of the nursery rhyme and let them look up the words.": "3. Di' loro il nome della filastrocca e lascia che cerchino le parole.",
	"After the group solves both of the Lost Knight's riddles, he congratulates them on being so clever.": "Dopo che il gruppo ha risolto entrambi gli enigmi del Cavaliere Perduto, lui si congratula con loro per essere stati così intelligenti.",
	"The knight explains that the Cursed Labyrinth is not in our world. It is built in a demiplane. The thessalhydra has found a way to push through it to a place called the Upside Down. The Lost Knight shows the characters how that is done, but warns that this is a one-way passage—they'll have to find a different way home.": "Il cavaliere spiega che il Labirinto Maledetto non è nel nostro mondo. È costruito in un semipiano. La Tessalidra ha trovato il modo di spingersi attraverso di essa fino ad un luogo chiamato Sottosopra. Il Cavaliere Perduto mostra ai personaggi come farlo, ma avverte che si tratta di un passaggio a senso unico: dovranno trovare una strada diversa per tornare a casa.",
	"The Upside Down is a kind of alternate dimension—an echo of the Material Plane (where we all live). That means in some ways it's very similar to our world, but in others it's completely different.": "Il Sottosopra è una sorta di dimensione alternativa, un'eco del Piano Materiale (dove viviamo tutti). Ciò significa che per certi versi è molto simile al nostro mondo, ma per altri è completamente diverso.",
	"The Upside Down is a cold, dark place. It's always night there, and the air is always cold (like just before a snow storm). You never feel warm in the Upside Down. Also, characters get no natural healing while in the Upside Down: no matter how long you rest, you don't regain any hit points, and you can't spend Hit Dice. Magical healing still works.": "Il Sottosopra è un luogo freddo e buio. È sempre notte lì e l'aria è sempre fredda (come appena prima di una tempesta di neve). Non ti senti mai caldo nel Sottosopra. Inoltre, i personaggi non ricevono cure naturali mentre si trovano nel Sottosopra: non importa quanto tempo riposi, non recuperi alcun punto ferita e non puoi spendere Dadi Vita. La guarigione magica funziona ancora.",
	"In places where our world and the Upside Down touch each other, the Upside Down looks like our world—the same buildings, trees, and other structures—but they're always broken and ruined. These are the places where you can cross between planes, if you know how.": "Nei luoghi in cui il nostro mondo e il Sottosopra si toccano, il Sottosopra assomiglia al nostro mondo: gli stessi edifici, alberi e altre strutture, ma sono sempre rotti e rovinati. Questi sono i posti dove puoi passare da un aereo all'altro, se sai come fare.",
	"In places where the worlds don't touch, the Upside Down looks like a haunted forest.": "Nei luoghi in cui i mondi non si toccano, il Sottosopra sembra una foresta infestata.",
	"The sword that the characters might have received from Sir Tristan, {@item Winter's Dark Bite|HftT}, is made of metal mined from the Upside Down, so it gets even stronger when it's used here. While in the Upside Down, Winter's Dark Bite acts like a +4 greatsword.": "La spada che i personaggi potrebbero aver ricevuto da Sir Tristan, {@item Winter's Dark Bite|HftT}, è fatta di metallo estratto dal Sottosopra, quindi diventa ancora più forte quando viene usata qui. Nel Sottosopra, Morso oscuro dell'inverno agisce come uno spadone +4.",
	"This part of the adventure is mostly supposed to be scary, not dangerous. When the characters first arrive in the Upside Down, make it in the middle of the woods (an area that doesn't touch our world). Describe how lonely, dark, and desolate it is, with a cold wind blowing all the time.": "Questa parte dell'avventura dovrebbe essere per lo più spaventosa, non pericolosa. Quando i personaggi arrivano per la prima volta nel Sottosopra, raggiungi il mezzo del bosco (un'area che non tocca il nostro mondo). Descrivi quanto è solitario, buio e desolato, con un vento freddo che soffia continuamente.",
	"Let the characters explore a little. Describe sections where the Upside Down touches our world in places that the group has already visited, so they can see scary, haunted versions. Have there be strange howling noises on the wind, and make it feel like something is stalking them, lurking just out of sight in the darkness.": "Lascia che i personaggi esplorino un po'. Descrivi le sezioni in cui il Sottosopra tocca il nostro mondo in luoghi che il gruppo ha già visitato, in modo che possano vederne versioni spaventose e infestate. Ci sono strani ululati nel vento e fai sentire come se qualcosa li stesse inseguendo, nascondendosi appena fuori dalla vista nell'oscurità.",
	"They find tracks made by the thessalhydra, but also tracks made by other monsters. But the tracks are impossible to follow. The tracks come and go. Sometimes they loop back on themselves. None of it makes any sense.": "Trovano tracce lasciate dalla Tessalidra, ma anche tracce lasciate da altri mostri. Ma le tracce sono impossibili da seguire. Le tracce vanno e vengono. A volte ritornano su se stessi. Niente di tutto ciò ha senso.",
	"When it's time to move the story forward, introduce the Proud Princess.": "Quando è il momento di portare avanti la storia, presenta la principessa orgogliosa.",
	"With a blast of lightning and thunder, the Proud Princess appears on a hill near the characters. She is strong and proud, a warrior princess, who looks at the characters and instantly knows that they pose no danger to her. (No stats for her. She's not someone they should fight. If they insist on trying, they can hit her only with a critical hit, and even then she shrugs off whatever damage they do. Her attacks always hit them and deal {@dice 2d6 + 6} slashing damage.)": "Con un'esplosione di fulmini e tuoni, la Principessa Orgogliosa appare su una collina vicino ai personaggi. È forte e orgogliosa, una principessa guerriera, che guarda i personaggi e capisce subito che non rappresentano alcun pericolo per lei. (Nessuna statistica per lei. Non è qualcuno che dovrebbero combattere. Se insistono nel provarci, possono colpirla solo con un colpo critico, e anche in quel caso lei si scrolla di dosso qualunque danno le facciano. I suoi attacchi li colpiscono sempre e infliggono {@dice 2d6 + 6} danni taglienti.)",
	"The Proud Princess has a quest of her own, though she will not talk about the details. She warns the characters to stay out of her way, for their own safety. Simply to keep them away, she tells them how to find the thessalhydra.": "La principessa orgogliosa ha una missione tutta sua, anche se non parlerà dei dettagli. Avverte i personaggi di stare alla larga, per la loro sicurezza. Semplicemente per tenerli lontani, dice loro come trovare la Tessalidra.",
	"The thessalhydra uses the Upside Down as a way to return to its lair without being tracked. The lair is a cave where the Material Plane and the Upside Down touch. A special plant grows there—a plant whose flowers bloom in both worlds. These flowers can be used to cross between worlds if you perform a certain ritual. A key component of this ritual is blood from a monstrosity (a type of creature). The thessalhydra is a monstrosity, so it can use its own blood to open a gateway.": "La Tessalidra usa il Sottosopra come un modo per tornare alla sua tana senza essere rintracciata. La tana è una grotta dove il Piano Materiale e il Sottosopra si toccano. Lì cresce una pianta speciale, una pianta i cui fiori sbocciano in entrambi i mondi. Questi fiori possono essere usati per attraversare i mondi se esegui un determinato rituale. Una componente chiave di questo rituale è il sangue di una mostruosità (un tipo di creatura). La Tessalidra è una mostruosità, quindi può usare il proprio sangue per aprire un passaggio.",
	"The Proud Princess can point them to the cavern where the flowers grow, but if the characters want to open a gateway, they'll also need the blood of a monstrosity. Luckily, she knows of one that has been stalking around the Upside Down lately: a {@creature demogorgon|HftT}!": "La Principessa Orgogliosa può indicargli la caverna dove crescono i fiori, ma se i personaggi vogliono aprire un passaggio, avranno bisogno anche del sangue di una mostruosità. Per fortuna, ne conosce uno che si aggira per il Sottosopra ultimamente: un {@creature demogorgon|HftT}!",
	"She tells them that the demogorgon is attracted to the smell of blood. The easiest way to get its attention is to spill blood on the ground. But since there are so few creatures in the Upside Down, the only source is the characters themselves. Using a weapon carefully, a character can do minor damage (cutting their palm) causing 1 hp of damage and spilling a small amount of blood. If the group spills a total of 3 hp worth of blood, the demogorgon will arrive {@dice 1d6} minutes later, leaping from the darkness and attacking the group.": "Dice loro che il demogorgone è attratto dall'odore del sangue. Il modo più semplice per attirare la sua attenzione è versare sangue a terra. Ma poiché ci sono così poche creature nel Sottosopra, l'unica fonte sono i personaggi stessi. Usando un'arma con attenzione, un personaggio può causare danni minori (tagliandosi il palmo) causando 1 hp di danno e versando una piccola quantità di sangue. Se il gruppo versa un totale di 3 CV di sangue, il demogorgone arriverà {@dice 1d6} pochi minuti dopo, saltando dall'oscurità e attaccando il gruppo.",
	"If the characters don't want to spill their own blood, they can stalk the demogorgon, but this is very difficult. One character should try a {@dc 15} Wisdom ({@skill Survival}) check for the group. If this is successful, they have found the demogorgon. If it fails, the group may try again (with the same character or a different one making the check). If the group fails three times, the demogorgon has found them and attacks, but the characters are {@status surprised} (see chapter 2 of the rulebook for how surprise works).": "Se i personaggi non vogliono versare il proprio sangue, possono perseguitare il demogorgone, ma questo è molto difficile. Un personaggio dovrebbe tentare una prova di Saggezza {@dc 15} ({@skill Survival}) per il gruppo. Se l'operazione ha successo, hanno trovato il demogorgone. Se fallisce, il gruppo può riprovare (con lo stesso personaggio o con uno diverso che effettua la prova). Se il gruppo fallisce tre volte, il demogorgone li ha trovati e attacca, ma i personaggi sono {@status surprised} (vedi capitolo 2 del regolamento per come funziona la sorpresa).",
	"A demogorgon is a monstrosity the size and shape of an adult human, but its mouth fills its face and opens like a blooming flower. One currently lives in the Upside Down, and no one knows where it came from originally. It's incredibly strong and can heal itself from damage it takes (even here in the Upside Down). Like a shark, a demogorgon is drawn to the scent of blood, and goes into a frenzy when blood is near.": "Un demogorgone è una mostruosità delle dimensioni e della forma di un essere umano adulto, ma la sua bocca gli riempie il viso e si apre come un fiore che sboccia. Uno attualmente vive nel Sottosopra e nessuno sa da dove provenga originariamente. È incredibilmente forte e può curarsi dai danni subiti (anche qui nel Sottosopra). Come uno squalo, un demogorgone è attratto dall'odore del sangue e va in delirio quando il sangue è vicino.",
	"The Proud Princess says that they need a few ounces of blood from the creature to open a gateway (filling an empty potion vial will do nicely, but let the characters solve the problem). If the {@creature demogorgon|HftT} is killed, they can get the blood easily. But let them try other ways if they don't want to fight to the death. For example, they can get blood off a sword blade immediately after it strikes and damages the creature (they must do this four times to get enough blood).": "La Principessa Orgogliosa dice che hanno bisogno di qualche grammo di sangue della creatura per aprire un passaggio (riempire una fiala di pozione vuota andrà bene, ma lascia che i personaggi risolvano il problema). Se il {@creature demogorgon|HftT} viene ucciso, potrà ottenere facilmente il sangue. Ma lasciamo che provino altre strade se non vogliono combattere fino alla morte. Ad esempio, possono rimuovere il sangue dalla lama di una spada immediatamente dopo che ha colpito e danneggiato la creatura (devono farlo quattro volte per ottenere abbastanza sangue).",
	"After the characters have gotten enough demogorgon blood, they can take it to the cavern with the flowers. If they pour the blood on one of the flowers, it bursts open violently (anyone standing next to the flower must succeed on a {@dc 12} Dexterity save or be knocked {@condition prone}), creating a cross-planar gate. Stepping through leads to area 1 of the lair of the thessalhydra.": "Dopo che i personaggi hanno ottenuto abbastanza sangue di demogorgone, possono portarlo nella caverna con i fiori. Se versano il sangue su uno dei fiori, questo si spalanca violentemente (chiunque si trovi accanto al fiore deve superare un tiro salvezza su Destrezza {@dc 12} o essere colpito {@condition prone}), creando un cancello cross-planare. Attraversandolo si accede all'area 1 della tana della Tessalidra.",
	"When the characters step out of an oversized flower (like the one they stepped into in the Upside Down), they are back in the Material Plane—home. In fact, they are pretty close to Sir Tristan's castle (they can see the towers above the tree line). Prints in the dirt make it clear that the thessalhydra has come this way often, and the tracks lead into a nearby cave.": "Quando i personaggi escono da un fiore di grandi dimensioni (come quello in cui sono entrati nel Sottosopra), tornano nel Piano Materiale: casa. In effetti, sono abbastanza vicini al castello di Sir Tristan (possono vedere le torri sopra la linea degli alberi). Le impronte nella terra chiariscono che la Tessalidra è venuta spesso da queste parti e le tracce conducono a una grotta vicina.",
	"Entrance to the cave. Some of the cross-planar flowers grow along the rocks here.": "Ingresso alla grotta. Alcuni dei fiori cross-planari crescono qui lungo le rocce.",
	"This cave is thick with webs from floor to ceiling. Three giant spiders live here. If the characters don't bother them, they won't bother the characters.": "Questa grotta è ricoperta di ragnatele dal pavimento al soffitto. Qui vivono tre ragni giganti. Se i personaggi non li infastidiscono, non daranno fastidio ai personaggi.",
	"There's a 20-foot-wide pit. It takes a successful {@dc 12} Strength ({@skill Athletics}) check to jump across. Failing a jump without a safety rope tied to you means you fall away into darkness and take {@dice 3d10} bludgeoning damage. The pit is 30 feet deep.": "C'è una fossa larga 20 piedi. Per saltare è necessaria una prova riuscita di Forza {@dc 12} ({@skill Athletics}). Fallire un salto senza una corda di sicurezza legata significa cadere nell'oscurità e subire {@dice 3d10} danni contundenti. La fossa è profonda 30 piedi.",
	"Nearby is a hidden passage (marked as an \"S\" on the map). It takes a successful {@dc 12} Wisdom ({@skill Perception}) check to notice it. Once found, it can be used freely.": "Nelle vicinanze c'è un passaggio nascosto (contrassegnato come \"S\" sulla mappa). È necessaria una prova riuscita di Saggezza {@dc 12} ({@skill Perception}) per notarlo. Una volta trovato, potrà essere utilizzato liberamente.",
	"A tribe of ten {@creature Troglodyte||troglodytes} live here. When the thessalhydra moved in, the trogs began to worship it as a god. Now they protect it while it sleeps. If the characters have already killed the thessalhydra, the trogs begin to worship them as their new gods.": "Qui vive una tribù di dieci persone {@creature Troglodyte||troglodytes}. Quando la Tessalidra si trasferì, i trog iniziarono ad adorarla come un dio. Ora lo proteggono mentre dorme. Se i personaggi hanno già ucciso la Tessalidra, i Trog cominciano ad adorarla come nuova divinità.",
	"At the back of this cave is an area that appears wet, like a mud patch or a shallow puddle, and occasionally ripples or bubbles. It's actually an {@creature ochre jelly}. If the characters don't bother it, it won't bother them.": "Sul retro di questa grotta c'è un'area che appare bagnata, come una macchia di fango o una pozzanghera poco profonda, e occasionalmente increspature o bolle. In realtà è un {@creature ochre jelly}. Se i personaggi non danno fastidio, non darà loro fastidio.",
	"This is where the troglodytes go to leave offerings in worship of the thessalhydra. The walls are covered with small niches, each of which contains an offering. (See \"Conclusion\" below.)": "È qui che i trogloditi vanno a lasciare offerte in onore della Tessalidra. Le pareti sono ricoperte da piccole nicchie, ciascuna delle quali contiene un'offerta. (Vedi \"Conclusione\" di seguito.)",
	"This cavern is where the {@creature thessalhydra|HftT} lurks. It is here and sleeping. If the characters can sneak up on it, they can take the creature by surprise (see chapter 2 of the rulebook for how surprise works).": "Questa caverna è dove si nasconde il {@creature thessalhydra|HftT}. È qui e dorme. Se i personaggi riescono ad avvicinarsi di soppiatto, possono cogliere la creatura di sorpresa (vedi capitolo 2 del regolamento per come funziona la sorpresa).",
	"If the characters kill the thessalhydra, they have successfully completed this adventure. When they chop off the creature's heads and bring them back to Sir Tristan, he will welcome them as conquering heroes, shower them with treasure, and grant each one a boon (as long as it is within his power to do so). Additionally, in area 6 of the thessalhydra's lair they will find coins, gems, and artwork worth 1,000 gold pieces, plus one magic item of your (the Dungeon Master's) choice.": "Se i personaggi uccidono la Tessalidra, hanno completato con successo l'avventura. Quando taglieranno le teste della creatura e le riporteranno a Sir Tristan, lui li accoglierà come eroi conquistatori, li ricoprirà di tesori e concederà a ciascuno un vantaggio (finché è in suo potere farlo). Inoltre, nell'area 6 della tana della Tessalidra troveranno monete, gemme e opere d'arte del valore di 1.000 pezzi d'oro, più un oggetto magico a tua scelta (del Dungeon Master).",
	"Perhaps the best reward of all is that the characters each gain a level. Use the information in the {@book Player's Handbook|PHB} to make them 4th level. They will then be ready to seek more adventure and rewards in future games of Dungeons & Dragons!": "Forse la migliore ricompensa di tutte è che i personaggi guadagnino un livello ciascuno. Utilizza le informazioni nel {@book Player's Handbook|PHB} per renderli di 4° livello. Saranno quindi pronti per cercare altre avventure e ricompense nei futuri giochi di Dungeons & Dragons!",
	"Stan!, Ben Petrisor": "Stan!, Ben Petrisor",
	"Stan!": "Stan!",
	"Jeremy Crawford": "Jeremy Crawford",
	"Christopher Perkins, Chris Sims, Michele Carter, Scott Fitzgerald Gray, Kim Mohan, Philip Athans, Kate Welch": "Christopher Perkins, Chris Sims, Michele Carter, Scott Fitzgerald Gray, Kim Mohan, Philip Athans, Kate Welch",
	"Jeremy Crawford, Mike Mearls": "Jeremy Crawford, Mike Mearls",
	"Christopher Perkins, James Wyatt, Rodney Thompson, Robert J. Schwalb, Peter Lee, Steve Townshend, Bruce R. Cordell": "Christopher Perkins, James Wyatt, Rodney Thompson, Robert J. Schwalb, Peter Lee, Steve Townshend, Bruce R. Cordell",
	"Greg Bilsland, Matt Sernett, Chris Dupuis, Tom LaPille, Richard Baker, Miranda Horner, Jennifer Clarke Wilkes, Steve Winter, Nina Hess": "Greg Bilsland, Matt Sernett, Chris Dupuis, Tom LaPille, Richard Baker, Miranda Horner, Jennifer Clarke Wilkes, Steve Winter, Nina Hess"
}